{"id":1816,"date":"2021-10-17T22:34:00","date_gmt":"2021-10-17T15:34:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1816"},"modified":"2021-11-15T22:48:59","modified_gmt":"2021-11-15T15:48:59","slug":"binh-luan-eighty-six-tap-14-2nd-cour","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/10\/17\/binh-luan-eighty-six-tap-14-2nd-cour\/","title":{"rendered":"B\u00ecnh lu\u1eadn Eighty Six &#8211; T\u1eadp 14"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>86 ti\u1ebfp t\u1ee5c gi\u1eef v\u1eefng phong \u0111\u1ed9 l\u00e0 m\u1ed9t trong nh\u1eefng t\u00e1c ph\u1ea9m chuy\u1ec3n th\u1ec3 xu\u1ea5t s\u1eafc nh\u1ea5t trong m\u00f9a n\u00f3i chung, v\u00e0 c\u1ea3 nh\u1eefng n\u0103m g\u1ea7n \u0111\u00e2y \u0111\u1ebfn t\u1eeb ph\u00eda A-1 Pictures n\u00f3i ri\u00eang.<\/p><\/blockquote>\n\n\n\n<p>T\u1eadp n\u00e0y c\u00f3 nh\u1eefng chi ti\u1ebft ph\u00e1c h\u1ecda kh\u00e1 r\u00f5 \u201cm\u1ed9t b\u1ed9 m\u1eb7t\u201d kh\u00e1c c\u1ee7a li\u00ean bang Giad, kh\u00f4ng ph\u1ea3i t\u1ea5t c\u1ea3 m\u1ecdi th\u1ee9 \u0111\u1ec1u t\u1ed1t \u0111\u1eb9p, d\u1ec5 th\u1ea5y nh\u1ea5t l\u00e0 h\u1ecd v\u1eabn cho ph\u00e9p Frederica l\u00e0m \u201clinh v\u1eadt\u201d theo ch\u00e2n nh\u00f3m th\u00e0nh vi\u00ean 86. \u0110\u00e2y l\u00e0 m\u1ed9t t\u1ee5c l\u1ec7 c\u00f3 th\u1eadt v\u00e0 \u0111\u00e3 \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng \u1edf chi\u1ebfn tranh th\u1ebf gi\u1edbi l\u1ea7n 2, \u201clinh v\u1eadt\u201d c\u00f3 th\u1ec3 l\u00e0 nh\u1eefng thi\u1ebfu n\u1eef v\u1edbi \u0111\u1ed9i tu\u1ed5i r\u1ea5t tr\u1ebb (ho\u1eb7c nh\u1eefng \u0111\u1ee9a tr\u1ebb m\u1ed3 c\u00f4i) c\u00f3 kh\u1ea3 n\u0103ng h\u00e1t h\u00f2, c\u0169ng c\u00f3 th\u1ec3 l\u00e0 nh\u1eefng con th\u00fa v\u1eadt kh\u00e1c nhau v\u1edbi m\u1ee5c \u0111\u00edch l\u00e0 gi\u00fap t\u0103ng nhu\u1ec7 kh\u00ed chi\u1ebfn \u0111\u1ea5u c\u1ee7a binh l\u00ednh.<\/p>\n\n\n\n<p>B\u1ea1n s\u1ebd th\u1ea5y s\u1ef1 \u201ct\u01b0\u01a1ng ph\u1ea3n\u201d gi\u1eefa v\u1ebb b\u1ec1 ngo\u00e0i \u201c\u0111\u1eb9p \u0111\u1ebd\u201d v\u00e0 b\u00ean trong \u201ckh\u00f4ng nh\u00e2n \u0111\u1ea1o nh\u01b0 ta t\u01b0\u1edfng\u201d c\u1ee7a li\u00ean bang Giad qua \u0111o\u1ea1n tho\u1ea1i c\u1ee7a Eugene &#8211; \u0111\u1ed1i v\u1edbi ch\u1ec9 huy c\u1ea5p cao, th\u01b0\u01a1ng vong nhi\u1ec1u c\u0169ng \u0111\u1ed3ng ngh\u0129a v\u1edbi vi\u1ec7c \u00edt mi\u1ec7ng \u0111\u1ec3 nu\u00f4i h\u01a1n, b\u1ea1n h\u00e3y \u0111\u1ec3 \u00fd chi ti\u1ebft, c\u00f9ng l\u00fac Eugene chia s\u1ebb suy ngh\u0129 v\u1edbi Shinei, g\u00f3c quay \u0111\u1ea3o sang th\u1ee9c \u0103n tr\u00ean b\u00e0n, v\u1edbi kh\u1ea9u ph\u1ea7n \u0103n \u0111a d\u1ea1ng (s\u00fap, hoa qu\u1ea3, rau c\u1ee7, b\u00e1nh m\u00ec c\u00f3 nh\u00e2n, etc). H\u1ecd xem con s\u1ed1 th\u01b0\u01a1ng vong cao l\u00e0 chuy\u1ec7n b\u00ecnh th\u01b0\u1eddng, t\u00ednh m\u1ea1ng qu\u00e2n s\u0129 r\u1ebb m\u1ea1t v\u00e0 nh\u01b0 m\u1ed9t m\u00f3n h\u00e0ng c\u1ea7n chi ph\u00ed duy tr\u00ec.<\/p>\n\n\n\n<p>Nh\u1eafc v\u1ec1 Eugene, h\u00ecnh \u1ea3nh Eugene theo nh\u01b0 t\u00e1c gi\u1ea3 chia s\u1ebb, l\u00e0 s\u1ef1 k\u1ebft h\u1ee3p gi\u1eefa Rei (h\u00ecnh \u1ea3nh ng\u01b0\u1eddi anh trai) v\u00e0 Lena (nghi\u00eam t\u00fac v\u00e0 c\u1ea7n c\u00f9). Eugene l\u00e0 ng\u01b0\u1eddi b\u1ea1n \u0111\u1ea7u ti\u00ean \u1edf li\u00ean bang m\u00e0 Shinei l\u00e0m quen, qua Eugene, k\u00fd \u1ee9c v\u1ec1 2 ng\u01b0\u1eddi th\u00e2n th\u01b0\u01a1ng nh\u1ea5t c\u1ee7a Shinei nh\u01b0 \u0111\u01b0\u1ee3c g\u1ee3i l\u1ea1i. S\u1ef1 hy sinh c\u1ee7a Eugene nh\u01b0 m\u1ed9t l\u1eddi c\u1ea3nh t\u1ec9nh r\u1eb1ng th\u1ebf gi\u1edbi trong 86 r\u1ea5t t\u00e0n nh\u1eabn, kh\u00f4ng ai bi\u1ebft khi n\u00e0o sinh m\u1ea1ng c\u1ee7a ng\u01b0\u1eddi g\u1ea7n g\u0169i b\u00ean c\u1ea1nh b\u1ea1n s\u1ebd m\u1ea5t \u0111i l\u00fac n\u00e0o c\u1ea3.<\/p>\n\n\n\n<p>T\u1ea5t nhi\u00ean vi\u1ec7c Eugene hy sinh, th\u00ec kh\u00f4ng kh\u00f3 \u0111\u1ec3 \u0111o\u00e1n ra v\u00ec t\u1eeb l\u00fac xu\u1ea5t hi\u1ec7n \u0111\u1ebfn gi\u1edd anh c\u1eafm nhi\u1ec1u c\u1edd qu\u00e1 r\u1ed3i. Nh\u01b0ng c\u00e1i hay \u1edf \u0111\u00e2y, Ishii m\u1ed9t l\u1ea7n n\u1eefa v\u1eadn d\u1ee5ng ngh\u1ec7 thu\u1eadt phim \u1ea3nh \u0111\u1ec3 khi\u1ebfn kh\u00e1n gi\u1ea3 ph\u1ea3i kinh ng\u1ea1c, qua c\u00e1ch \u00f4ng th\u1ec3 hi\u1ec7n c\u00e1i ch.\u1ebft c\u1ee7a Eugene tr\u00ean m\u00e0n \u1ea3nh. L\u00fac Eugene c\u00f2n s\u1ed1ng, \u0111\u1ebfn khi anh m\u1ea5t, t\u1ea5t c\u1ea3 ch\u1ec9 c\u00e1ch nhau \u0111\u00fang m\u1ed9t frame h\u00ecnh. \u0110\u1ea1o di\u1ec5n Ishii s\u1eed d\u1ee5ng k\u1ef9 thu\u1eadt \u201cL cut\u201d \u0111\u1ec3 chuy\u1ec3n c\u1ea3nh (vid trong cmt), l\u1eddi n\u00f3i c\u1ee7a Eugene t\u1eeb c\u1ea3nh tr\u01b0\u1edbc ch\u01b0a d\u1eebng h\u1eb3n m\u00e0 v\u1eabn ti\u1ebfp t\u1ee5c l\u1ea5n qua c\u1ea3nh sau ngay c\u1ea3 khi b\u00e0n tay anh xu\u1ea5t hi\u1ec7n tr\u00ean n\u1ec1n \u0111\u1ea5t nhu\u1ed1m m\u00e1u.<\/p>\n\n\n\n<p>\u201cH\u1eb9n g\u1eb7p l\u1ea1i c\u1eadu sau nh\u00e9\u201d, khi l\u1eddi n\u00f3i c\u00f2n ch\u01b0a d\u1ee9t, Eugene \u0111\u00e3 ra \u0111i, c\u00f3 l\u1ebd kh\u00f4ng ch\u1ec9 m\u00ecnh m\u00e0 nhi\u1ec1u ng\u01b0\u1eddi s\u1ebd c\u00f3 c\u1ea3m gi\u00e1c n\u00f3 qu\u00e1 \u0111\u1ed9t ng\u1ed9t, ch\u00ednh v\u00ec k\u1ef9 thu\u1eadt chuy\u1ec3n c\u1ea3nh Ishii s\u1eed d\u1ee5ng. Ch\u00fang ta ai c\u0169ng \u00edt nhi\u1ec1u \u0111\u1ec1u \u0111o\u00e1n ra Eugene s\u1ebd hy sinh, nh\u01b0ng kh\u00f4ng ai bi\u1ebft ch\u00ednh x\u00e1c khi n\u00e0o. \u0110i\u1ec1u m\u00ecnh t\u00e2m \u0111\u1eafc, l\u00e0 c\u1ea3nh Eugene ra \u0111i kh\u00f4ng m\u00e0u m\u00e8, kh\u00f4ng \u1ed3n \u00e0o, kh\u00f4ng c\u00f3 nh\u1ea1c n\u1ec1n u s\u1ea7u \u0111\u1ec3 thi\u1ebft l\u1eadp t\u00e2m tr\u1ea1ng l\u00e0m kh\u00e1n gi\u1ea3 bu\u1ed3n b\u00e3, m\u00e0 t\u1ea5t c\u1ea3 ch\u1ec9 c\u00f3 c\u1ea3m x\u00fac \u201cthu\u1ea7n khi\u1ebft\u201d nh\u1ea5t. Ta c\u00f3 th\u1ec3 c\u1ea3m th\u1ea5y ch\u00fat \u00edt n\u1ed7i bu\u1ed3n trong con m\u1eaft g\u1ea7n nh\u01b0 v\u00f4 h\u1ed3n c\u1ee7a Shinei, \u201ckh\u00f4ng \u0111au v\u00ec qu\u00e1 \u0111au\u201d, c\u00e1i c\u1ea3m x\u00fac n\u00e0y anh \u0111\u00e3 tr\u1ea3i qua \u0111\u1ebfn h\u00e0ng tr\u0103m l\u1ea7n \u0111\u1ebfn m\u1ee9c chai s\u1ea1n c\u1ea3 r\u1ed3i.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>\u2022 M\u1ed9t s\u1ed1 chi ti\u1ebft l\u1ed3ng gh\u00e9p trong t\u1eadp m\u00ecnh th\u1ea5y kh\u00e1 th\u00fa v\u1ecb c\u1ea7n nh\u1eafc \u0111\u1ebfn, \u0111\u00f3 l\u00e0 vi\u1ec7c Ishii s\u1eed d\u1ee5ng h\u00ecnh \u1ea3nh hoa c\u00fac \u0111\u1ec3 \u1ea9n d\u1ee5 cho c\u00e2u chuy\u1ec7n \u0111\u01b0\u1ee3c k\u1ec3.<\/h6>\n\n\n\n<p>M\u1ed9t \u0111o\u1ea1n c\u1ea3nh l\u00fac Shinei b\u01b0\u1edbc ch\u00e2n xu\u1ed1ng t\u1eeb con mech \u201cReginleif\u201d, ta th\u1ea5y h\u00ecnh \u1ea3nh c\u1ee7a b\u00f4ng hoa c\u00fac m\u00e0u \u0111\u1ecf. Hoa c\u00fac (daisy) t\u01b0\u1ee3ng tr\u01b0ng cho m\u1ed9t s\u1ef1 kh\u1edfi \u0111\u1ea7u m\u1edbi, tuy nhi\u00ean c\u00e1i s\u1ef1 kh\u1edfi \u0111\u1ea7u n\u00e0y b\u1ecb nhu\u1ed1m m\u1ed9t m\u00e0u \u0111\u1ecf nh\u01b0 m\u00e1u, b\u00e1o hi\u1ec7u m\u1ed9t t\u01b0\u01a1ng lai kh\u00f4ng m\u1ea5y t\u01b0\u01a1i t\u1eafn. L\u00fac Eugene t\u1eeb gi\u00e3 c\u00f5i \u0111\u1eddi, h\u00ecnh \u1ea3nh cu\u1ed1i c\u00f9ng anh nh\u00ecn th\u1ea5y l\u00e0 \u0111\u1ee9a em g\u00e1i t\u01b0\u01a1i c\u01b0\u1eddi tr\u00ean c\u00e1nh \u0111\u1ed3ng hoa c\u00fac tr\u1eafng, v\u00e0 l\u00fac Shinei \u201cti\u1ec5n\u201d anh \u0111i, ch\u00fat m\u00e1u c\u1ee7a anh v\u0103ng sang b\u00f4ng hoa c\u00fac c\u1ea1nh b\u00ean, \u201cnhu\u1ed1m m\u00e0u \u0111\u1ecf c\u1ee7a m\u00e1u\u201d theo ngh\u0129a \u0111en. Hoa c\u00fac c\u00f2n mang m\u1ed9t \u00fd ngh\u0129a kh\u00e1c, l\u00e0 th\u1ec3 hi\u1ec7n s\u1ef1 \u201cng\u00e2y th\u01a1 v\u00e0 h\u1ed3n nhi\u00ean\u201d, h\u00ecnh \u1ea3nh hoa c\u00fac g\u1eafn li\u1ec1n v\u1edbi h\u00ecnh \u1ea3nh ng\u01b0\u1eddi em g\u00e1i tr\u00ean c\u00e1nh \u0111\u1ed3ng.<\/p>\n\n\n\n<p>\u0110i\u1ec1u n\u00e0y t\u01b0\u1ee3ng tr\u01b0ng r\u1eb1ng, s\u1ef1 h\u1ed3n nhi\u00ean \u0111\u00e3 b\u1ecb nhu\u1ed1m m\u00e0u \u0111\u1ecf th\u1eabm, ng\u01b0\u1eddi em g\u00e1i gi\u1edd \u0111\u00e2y \u0111\u00e3 l\u1ea7n \u0111\u1ea7u n\u1ebfm m\u00f9i \u201ct\u00e0n kh\u1ed1c\u201d m\u00e0 chi\u1ebfn tranh mang \u0111\u1ebfn, s\u1ebd kh\u00f4ng c\u00f2n \u201ctr\u1ebb th\u01a1\u201d khi em \u0111\u00e3 m\u1ea5t \u0111i ng\u01b0\u1eddi anh trai y\u00eau qu\u00fd. \u1ede \u0111\u00e2y c\u00f3 s\u1ef1 li\u00ean h\u1ec7 nh\u1eb9 v\u1edbi ho\u00e0n c\u1ea3nh, v\u1edbi qu\u00e1 kh\u1ee9 m\u00e0 Shinei \u0111\u00e3 tr\u1ea3i qua (Rei c\u0169ng hy sinh tr\u00ean chi\u1ebfn tuy\u1ebfn).<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>\u0110\u1ea1o di\u1ec5n Toshimasa Ishii tuy tu\u1ed5i \u0111\u1eddi c\u00f2n r\u1ea5t tr\u1ebb, nh\u01b0ng anh \u0111\u00e3 ch\u1ee9ng minh kh\u1ea3 n\u0103ng ch\u1ec9 \u0111\u1ea1o v\u1edbi l\u1ed1i k\u1ec3 chuy\u1ec7n b\u1eb1ng h\u00ecnh \u1ea3nh \u0111\u1ea7y h\u1ea5p d\u1eabn c\u1ee7a m\u00ecnh qua t\u00e1c ph\u1ea9m chuy\u1ec3n th\u1ec3 86: Eighty-Six c\u1ef1c k\u00ec xu\u1ea5t s\u1eafc! N\u1ebfu anh g\u1eafn b\u00f3 l\u00e2u v\u1edbi A-1 Pictures, th\u00ec t\u01b0\u01a1ng lai c\u1ee7a h\u1ecd s\u1ebd r\u1ea5t x\u00e1n l\u1ea1n \u0111\u00e2y!<\/p>\n\n\n\n<p>T\u00e1c ph\u1ea9m 86 v\u1eabn ti\u1ebfp t\u1ee5c gi\u1eef v\u1eefng phong \u0111\u1ed9 l\u00e0 m\u1ed9t trong nh\u1eefng t\u00e1c ph\u1ea9m c\u00f3 m\u1eb7t h\u00ecnh \u1ea3nh th\u1ec3 hi\u1ec7n xu\u1ea5t s\u1eafc nh\u1ea5t trong m\u00f9a, b\u00ean c\u1ea1nh Heike c\u1ee7a n\u1eef \u0111\u1ea1o di\u1ec5n Yamada, v\u00e0 Komi-san c\u1ee7a Ayumu Watanabe.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/250702663737127\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/250702663737127\">https:\/\/facebook.com\/alonelycomet\/posts\/250702663737127<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>86 ti\u1ebfp t\u1ee5c gi\u1eef v\u1eefng phong \u0111\u1ed9 l\u00e0 m\u1ed9t trong nh\u1eefng t\u00e1c ph\u1ea9m chuy\u1ec3n th\u1ec3 xu\u1ea5t s\u1eafc nh\u1ea5t trong m\u00f9a n\u00f3i chung, v\u00e0 c\u1ea3 nh\u1eefng n\u0103m g\u1ea7n \u0111\u00e2y \u0111\u1ebfn t\u1eeb ph\u00eda A-1 Pictures n\u00f3i ri\u00eang. T\u1eadp n\u00e0y c\u00f3 nh\u1eefng chi ti\u1ebft ph\u00e1c h\u1ecda kh\u00e1 r\u00f5 \u201cm\u1ed9t b\u1ed9 m\u1eb7t\u201d kh\u00e1c c\u1ee7a li\u00ean bang Giad, kh\u00f4ng ph\u1ea3i t\u1ea5t c\u1ea3 m\u1ecdi th\u1ee9 \u0111\u1ec1u t\u1ed1t \u0111\u1eb9p, d\u1ec5 th\u1ea5y nh\u1ea5t l\u00e0 h\u1ecd v\u1eabn cho ph\u00e9p Frederica l\u00e0m \u201clinh v\u1eadt\u201d theo ch\u00e2n nh\u00f3m th\u00e0nh vi\u00ean 86. \u0110\u00e2y l\u00e0 m\u1ed9t t\u1ee5c l\u1ec7 c\u00f3 th\u1eadt v\u00e0 \u0111\u00e3 \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng \u1edf chi\u1ebfn tranh th\u1ebf gi\u1edbi l\u1ea7n 2, \u201clinh [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1817,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[51,8,50],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1816"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1816"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1816\/revisions"}],"predecessor-version":[{"id":2092,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1816\/revisions\/2092"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1817"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1816"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1816"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1816"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}