{"id":1639,"date":"2020-06-10T21:35:00","date_gmt":"2020-06-10T14:35:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1639"},"modified":"2021-10-31T21:41:01","modified_gmt":"2021-10-31T14:41:01","slug":"kyoto-animation-mot-nam-nhin-lai-sau-vu-phong-hoa-gay-chan-dong-lich-su-mat-mat-va-hy-vong","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2020\/06\/10\/kyoto-animation-mot-nam-nhin-lai-sau-vu-phong-hoa-gay-chan-dong-lich-su-mat-mat-va-hy-vong\/","title":{"rendered":"Kyoto Animation \u2013 M\u1ed9t n\u0103m nh\u00ecn l\u1ea1i sau v\u1ee5 ph\u00f3ng h\u1ecfa g\u00e2y ch\u1ea5n \u0111\u1ed9ng l\u1ecbch s\u1eed: M\u1ea5t m\u00e1t v\u00e0 Hy v\u1ecdng"},"content":{"rendered":"\n<p>M\u1edbi \u0111\u00f3 m\u00e0 \u0111\u00e3 g\u1ea7n m\u1ed9t n\u0103m. 18\/07\/2019 l\u00e0 ng\u00e0y m\u00ecnh nh\u1eadn \u0111\u01b0\u1ee3c hung tin v\u1ec1 v\u1ee5 h\u1ecfa ho\u1ea1n di\u1ec5n ra t\u1ea1i Kyoto Animation. Ch\u1eafc h\u1eb3n kh\u00f4ng ch\u1ec9 ri\u00eang m\u00ecnh m\u00e0 r\u1ea5t nhi\u1ec1u ng\u01b0\u1eddi \u0111\u1ec1u \u0111\u1ee9ng ng\u1ed3i kh\u00f4ng y\u00ean. C\u1ee9 m\u1ed7i l\u01b0\u1ee3t tweet c\u1eadp nh\u1eadt th\u00f4ng tin, tim m\u00ecnh l\u1ea1i tr\u0129u n\u1eb7ng h\u01a1n. C\u00e1c tin nh\u1ea5p nh\u00e1y li\u00ean t\u1ee5c, 10, 20 ng\u01b0\u1eddi th\u01b0\u01a1ng vong \u2026 c\u1ee9 m\u1ed7i m\u1ed9t tin, con tim l\u1ea1i nh\u00f3i \u0111au l\u00ean m\u1ed9t nh\u1ecbp. C\u00e1c t\u00e1c ph\u1ea9m c\u1ee7a Kyoto Animation \u0111\u00e3 g\u1eafn li\u1ec1n v\u1edbi th\u1eddi ni\u00ean thi\u1ebfu c\u1ee7a m\u00ecnh, v\u00e0 c\u1ea3 kho\u1ea3ng th\u1eddi gian nhi\u1ec1u n\u0103m tr\u00ean x\u1ee9 ng\u01b0\u1eddi.<\/p>\n\n\n\n<p>C\u00f2n nh\u1edb l\u1ea7n \u0111\u1ea7u xem Clannad, m\u00ecnh \u0111\u00e3 kh\u00f4ng k\u00ecm \u0111\u01b0\u1ee3c n\u01b0\u1edbc m\u1eaft v\u00ec c\u1ea3m x\u00fac nh\u1edb nh\u00e0 v\u00e0 gia \u0111\u00ecnh th\u00e2n th\u01b0\u01a1ng khi ch\u1ee9ng ki\u1ebfn c\u1ea3nh Tomoya qu\u00e2y qu\u1ea7n b\u00ean gia \u0111\u00ecnh Nagisa \u2026 Nh\u1eefng t\u00e1c ph\u1ea9m c\u1ee7a h\u1ecd lu\u00f4n c\u00f3 m\u1ed9t ch\u1ed7 \u0111\u1ee9ng r\u1ea5t \u0111\u1eb7c bi\u1ec7t trong l\u00f2ng m\u00ecnh. C\u1edb sao s\u1ef1 vi\u1ec7c t\u1ed3i t\u1ec7 n\u00e0y l\u1ea1i x\u1ea3y ra? V\u00e0 t\u1ea1i sao l\u1ea1i x\u1ea3y ra l\u00ean ch\u00ednh Kyoto Animation? Khi nh\u1eefng g\u00ec h\u1ecd l\u00e0m l\u00e0 mang l\u1ea1i ti\u1ebfng c\u01b0\u1eddi, ni\u1ec1m vui v\u00e0 nh\u1eefng cung b\u1eadc c\u1ea3m x\u00fac kh\u00f3 c\u00f3 th\u1ec3 tr\u1ea3i nghi\u1ec7m \u0111\u01b0\u1ee3c trong cu\u1ed9c s\u1ed1ng th\u01b0\u1eddng ng\u00e0y \u0111\u1ebfn v\u1edbi kh\u00e1n gi\u1ea3! Nh\u1eefng t\u00e1c ph\u1ea9m c\u1ee7a h\u1ecd \u0111\u00e3 nh\u1eafc nh\u1edf m\u00ecnh tr\u00e2n tr\u1ecdng nh\u1eefng \u0111i\u1ec1u b\u00ecnh d\u1ecb, \u0111\u00e3 gi\u00fap m\u00ecnh c\u00f3 th\u00eam \u0111\u1ed9ng l\u1ef1c \u0111\u1ec3 \u0111\u01b0\u01a1ng \u0111\u1ea7u v\u1edbi \u00e1p l\u1ef1c cu\u1ed9c s\u1ed1ng. V\u1eady sao v\u00ec c\u1edb g\u00ec \u2026 ? C\u00f3 nh\u1eefng \u0111\u00eam m\u00ecnh b\u1eadt d\u1eady, kh\u00f4ng ng\u1ee7 \u0111\u01b0\u1ee3c v\u00ec c\u1ee9 tr\u1eb1n tr\u1ecdc m\u00e3i. Tuy m\u00ecnh l\u00e0 ng\u01b0\u1eddi xa l\u1ea1, nh\u01b0ng l\u1ea1i c\u00f3 th\u1ec3 c\u1ea3m th\u1ea5y \u0111\u01b0\u1ee3c s\u1ef1 m\u1ea5t m\u00e1t r\u1ea5t l\u1edbn \u0111\u00e3 x\u1ea3y ra. T\u00e1c ph\u1ea9m c\u1ee7a Kyoto Animation \u0111\u00e3 ph\u1ea7n n\u00e0o k\u1ebft n\u1ed1i h\u00e0ng tri\u1ec7u con tim c\u1ee7a m\u1ecdi ng\u01b0\u1eddi v\u1edbi h\u1ecd, t\u1ea1o n\u00ean s\u1ef1 \u0111\u1ed3ng c\u1ea3m s\u00e2u s\u1eafc trong l\u00f2ng kh\u00e1n gi\u1ea3 v\u00e0 ng\u01b0\u1eddi h\u00e2m m\u1ed9.<\/p>\n\n\n\n<p>C\u00e1i \u00e1c nghi\u1ec7t c\u0169ng \u0111\u00e3 x\u1ea3y ra, ch\u00fang ta kh\u00f4ng th\u1ec3 n\u00e0o quay ng\u01b0\u1ee3c chi\u1ec1u kim \u0111\u1ed3ng h\u1ed3 m\u00e0 ph\u1ea3i ch\u1ea5p nh\u1eadn \u0111\u1ed1i di\u1ec7n, ti\u1ebfp t\u1ee5c b\u01b0\u1edbc \u0111i. V\u1ee5 ph\u00f3ng h\u1ecfa \u0111\u00e3 c\u01b0\u1edbp \u0111i sinh m\u1ea1ng c\u1ee7a nh\u1eefng t\u00e0i n\u0103ng trong ng\u00e0nh CN anime n\u00f3i chung, v\u00e0 Kyoto Animation n\u00f3i ri\u00eang.<\/p>\n\n\n\n<p>Yasuhiro Takemoto l\u00e0 m\u1ed9t \u0111\u1ea1o di\u1ec5n tr\u1ee5 c\u1ed9t, ng\u01b0\u1eddi \u0111\u00e3 g\u00f3p ph\u1ea7n g\u1ea7y d\u1ef1ng danh ti\u1ebfng Kyoto Animation c\u00f3 \u0111\u01b0\u1ee3c cho \u0111\u1ebfn ng\u00e0y h\u00f4m nay. Gia nh\u1eadp studio t\u1eeb n\u0103m 1996, \u0111\u1ebfn 2003 \u00f4ng \u0111\u00e3 gi\u00fap Kyoto Animation \u0111\u1ecbnh h\u00ecnh n\u00ean h\u01b0\u1edbng \u0111i, \u0111\u1ed3ng th\u1eddi ch\u1ec9 \u0111\u1ea1o \u201cFull Metal Panic ? Fumoffu\u201d v\u1ed1n l\u00e0 anime l\u1edbn \u0111\u1ea7u ti\u00ean, kh\u1edfi nguy\u00ean cho th\u1eddi ho\u00e0ng kim c\u1ee7a Kyoto Animation. Nh\u01b0ng \u0111\u1ea5y ch\u1ec9 m\u1edbi l\u00e0 \u0111i\u1ec3m m\u00e0 Takemoto xu\u1ea5t ph\u00e1t th\u00f4i. Trong nh\u1eefng n\u0103m ti\u1ebfp theo, \u00f4ng c\u00f2n ch\u1ec9 \u0111\u1ea1o ch\u00ednh cho series \u201cLucky Star\u201d. N\u1ebfu b\u1ea1n \u0111\u1ec3 \u00fd th\u00ec \u0111\u00e2y l\u00e0 t\u00e1c ph\u1ea9m \u0111\u00e3 l\u1eadp n\u00ean ti\u1ec1n l\u1ec7 cho phong c\u00e1ch c\u1ee7a Kyoto Animation v\u1ec1 sau: phong c\u00e1ch ph\u00e1c h\u1ecda n\u00ean s\u1ef1 b\u00ecnh d\u1ecb trong sinh ho\u1ea1t th\u01b0\u1eddng ng\u00e0y, pha tr\u1ed9n v\u1edbi cu\u1ed9c s\u1ed1ng h\u1ecdc \u0111\u01b0\u1eddng v\u00e0 nh\u1eefng y\u1ebfu t\u1ed1 h\u00e0i nh\u1eb9 nh\u00e0ng. Nh\u1eefng t\u00e1c ph\u1ea9m n\u1ed5i b\u1eadt kh\u00e1c c\u1ee7a \u00f4ng bao g\u1ed3m Kobayashi Maid Dragon, Suzumiya Haruhi no Shoushitsu, Amagi Brilliant Park v\u00e0 Hyouka. Hyouka \u0111\u00e3 gi\u00fap bi\u1ebft bao con ng\u01b0\u1eddi t\u1eadn h\u01b0\u1edfng l\u1ea1i m\u1ed9t cu\u1ed9c s\u1ed1ng h\u1ecdc \u0111\u01b0\u1eddng m\u00e0 h\u1ecd mong \u01b0\u1edbc \u2026 \u00d4ng ch\u1ec9 m\u1edbi 47 tu\u1ed5i, t\u01b0\u01a1ng lai v\u1eabn c\u00f2n r\u1ed9ng m\u1edf, nh\u01b0ng h\u1ee1i \u00f4i c\u01a1n \u00e1c nghi\u1ec7t l\u1ea1i \u0111\u1ebfn qu\u00e1 s\u1edbm.<\/p>\n\n\n\n<p>K\u1ebf \u0111\u1ebfn l\u00e0 Yoshiji Kigami, m\u1ed9t ho\u1ea1t h\u1ecda s\u0129 g\u1ea1o c\u1ed9i t\u1eebng g\u00f3p m\u1eb7t tham gia th\u1ef1c hi\u1ec7n nh\u1eefng b\u1ed9 kinh \u0111i\u1ec3n nh\u1ea5t trong l\u1ecbch s\u1eed anime nh\u01b0 Akira v\u00e0 M\u1ed9 \u0110om \u0110\u00f3m. S\u1ef1 t\u1eadn t\u1ee5y trong c\u00f4ng vi\u1ec7c v\u00e0 t\u00e2m huy\u1ebft trong ho\u1ea1t h\u1ecda \u0111\u00e3 \u0111\u01b0\u1ee3c ghi nh\u1eadn l\u1ea1i t\u1eeb r\u1ea5t nhi\u1ec1u \u0111\u1ed3ng nghi\u1ec7p. \u00d4ng nh\u01b0 m\u1ed9t t\u1ea5m g\u01b0\u01a1ng soi s\u00e1ng, d\u1eabn \u0111\u01b0\u1eddng cho nh\u1eefng th\u1ebf h\u1ec7 tr\u1ebb t\u1ea1i studio. \u00d4ng \u0111\u00e3 \u0111\u1ec3 l\u1ea1i nh\u1eefng b\u1ea3n v\u1ebd ho\u1ea1t h\u1ecda ch\u00ednh trong Hibike ! Euphonium v\u00e0 Violet Evergarden.<\/p>\n\n\n\n<p>Nh\u00e0 thi\u1ebft k\u1ebf nh\u00e2n v\u1eadt v\u00e0 tr\u01b0\u1edfng ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda Futoshi Nishiya \u0111\u00e3 g\u00f3p m\u1eb7t trong 90% c\u00e1c t\u00e1c ph\u1ea9m c\u1ee7a studio. N\u00f3i kh\u00f4ng ngoa th\u00ec anh ch\u00ednh l\u00e0 nh\u00e2n t\u1ed1 mang l\u1ea1i n\u00e9t \u0111\u1ed5i m\u1edbi trong phong c\u00e1ch ngh\u1ec7 thu\u1eadt v\u00e0 n\u00e9t ho\u1ea1t h\u1ecda nh\u00e2n v\u1eadt trong th\u1eadp k\u1ef7 hi\u1ec7n t\u1ea1i. C\u00e1c t\u00e1c ph\u1ea9m ph\u1ea3i k\u1ec3 \u0111\u1ebfn l\u00e0 Koe no Katachi, Hyouka, Liz to Aoi Tori, Haruhi \u2026 Ta c\u00f3 th\u1ec3 th\u1ea5y s\u1ef1 ch\u0103m ch\u00fat cho t\u1ec9 l\u1ec7 d\u00e1ng ng\u01b0\u1eddi, v\u1edbi c\u1eb7p m\u1eaft \u0111\u01b0\u1ee3c c\u01b0\u1eddng \u0111i\u1ec7u h\u01a1n, th\u1ed5i h\u1ed3n cho th\u00eam ph\u1ea7n m\u1ef9 mi\u1ec1u trong Hyouka v\u00e0 Koe no Katachi so v\u1edbi c\u00e1c t\u00e1c ph\u1ea9m qu\u00e1 kh\u1ee9.<\/p>\n\n\n\n<p>C\u00f2n \u0111\u1ea5y l\u00e0 r\u1ea5t nhi\u1ec1u nh\u1eefng nh\u00e2n t\u00e0i kh\u00e1c nh\u01b0 Ami Kuriki, Sachie Tsuda, Mikiko Watanabe \u2026 V\u1edbi con s\u1ed1 thi\u1ec7t m\u1ea1ng l\u00ean \u0111\u1ebfn 36 ng\u01b0\u1eddi. T\u00e0i n\u0103ng v\u00e0 l\u00f2ng nhi\u1ec7t huy\u1ebft \u0111am m\u00ea m\u00e3nh li\u1ec7t c\u1ee7a nh\u1eefng ng\u01b0\u1eddi k\u1ec3 tr\u00ean l\u00e0 kh\u00f4ng g\u00ec b\u00f9 \u0111\u1eafp \u0111\u01b0\u1ee3c. M\u1ed9t m\u1ea5t m\u00e1t qu\u00e1 l\u1edbn c\u1ea3 v\u1ec1 v\u1eadt ch\u1ea5t l\u1eabn tinh th\u1ea7n \u0111\u1ed1i v\u1edbi t\u1ea5t c\u1ea3 m\u1ecdi ng\u01b0\u1eddi.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Th\u1ebf nh\u01b0ng \u2026<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>\u0110\u00e2y kh\u00f4ng ph\u1ea3i l\u00e0 k\u1ebft th\u00fac ! \u201cStudio 1\u201d tuy b\u1ecb thi\u00eau r\u1ee5i ho\u00e0n to\u00e0n, v\u1eabn c\u00f2n \u0111\u1ea5y l\u00e0 m\u1ed9t studio m\u1edbi h\u01a1n \u0111\u00e3 \u0111\u01b0\u1ee3c x\u00e2y d\u1ef1ng ho\u00e0n thi\u1ec7n v\u00e0 \u0111i v\u00e0o ho\u1ea1t \u0111\u1ed9ng t\u1eeb n\u0103m 2018 (2nd Studio, t\u1ecda l\u1ea1c t\u1ea1i Kyoto) v\u00e0 Animation Do (Osaka). V\u1ec1 v\u1ea5n \u0111\u1ec1 t\u00e0i ch\u00ednh, ch\u00ednh ph\u1ee7 Nh\u1eadt tuy\u00ean b\u1ed1 t\u1ea5t c\u1ea3 s\u1ed1 ti\u1ec1n quy\u00ean g\u00f3p cho Kyoto Animation s\u1ebd \u0111\u01b0\u1ee3c xem nh\u01b0 l\u00e0 ti\u1ec1n \u201cc\u1ee9u tr\u1ee3 th\u1ea3m h\u1ecda\u201d, cho d\u1ec5 hi\u1ec3u h\u01a1n th\u00ec s\u1ed1 ti\u1ec1n quy\u00ean g\u00f3p s\u1ebd kh\u00f4ng b\u1ecb \u0111\u00e1nh thu\u1ebf. Nh\u01b0ng tr\u00ean h\u1ebft, Kyoto Animation \u0111\u00e3 \u0111\u1ee9ng tr\u00ean c\u01b0\u01a1ng v\u1ecb l\u00e0 th\u00e0nh vi\u00ean c\u1ee7a h\u1ed9i \u0111\u1ed3ng s\u1ea3n xu\u1ea5t trong r\u1ea5t nhi\u1ec1u d\u1ef1 \u00e1n, t\u1ef1 tay xu\u1ea5t b\u1ea3n, ki\u1ec3m so\u00e1t quy\u1ec1n c\u1ee7a nhi\u1ec1u t\u00e1c ph\u1ea9m kh\u00e1c nhau n\u00ean s\u1ed1 v\u1ed1n h\u1ecd t\u00edch tr\u1eef trong nhi\u1ec1u n\u0103m nay c\u0169ng kh\u00f4ng ph\u1ea3i l\u00e0 nh\u1ecf. H\u1ecd ho\u00e0n to\u00e0n c\u00f3 kh\u1ea3 n\u0103ng ng\u01b0ng s\u1ea3n xu\u1ea5t anime trong 2-3 n\u0103m s\u1eafp \u0111\u1ebfn \u0111\u1ec3 t\u00e1i thi\u1ebft l\u1eadp l\u1ea1i studio nh\u01b0ng v\u1eabn \u0111\u1ee7 ngu\u1ed3n l\u1ef1c t\u00e0i ch\u00ednh \u0111\u1ec3 tr\u1ea3 l\u01b0\u01a1ng cho to\u00e0n b\u1ed9 nh\u00e2n vi\u00ean (n\u1ebfu b\u1ea1n ch\u01b0a bi\u1ebft th\u00ec KyoAni l\u00e0 s\u1ed1 \u00edt studio hi\u1ebfm hoi tr\u1ea3 l\u01b0\u01a1ng cho nh\u00e2n vi\u00ean theo gi\u1edd, thay v\u00ec theo s\u1ed1 l\u01b0\u1ee3ng c\u00f4ng vi\u1ec7c th\u1ef1c hi\u1ec7n).<\/p>\n\n\n\n<p>Thi\u1ec7t h\u1ea1i v\u1ec1 nh\u00e2n l\u1ef1c l\u00e0 r\u1ea5t l\u1edbn, kh\u00f4ng th\u1ec3 gi\u1ea3i quy\u1ebft trong m\u1ed9t s\u1edbm m\u1ed9t chi\u1ec1u. Ph\u1ea7n l\u1edbn \u0111\u1ed9i ng\u0169 nh\u00e2n s\u1ef1 \u0111\u1ec1u c\u00f3 th\u1eddi gian \u0111\u00e8n s\u00e1ch t\u1ea1i KyoAni. \u201cStudio 1\u201d \u0111\u01b0\u1ee3c xem nh\u01b0 l\u00f2 luy\u1ec7n t\u00e0i n\u0103ng c\u1ee7a h\u1ecd, l\u00ed do v\u00ec sao tu\u1ed5i \u0111\u1eddi nhi\u1ec1u n\u1ea1n nh\u00e2n l\u1ea1i r\u1ea5t tr\u1ebb. Th\u1ea3m h\u1ecda n\u00e0y c\u00f3 th\u1ec3 s\u1ebd \u0111\u1ea9y l\u00f9i v\u00e0 l\u00e0m ch\u1eefng l\u1ea1i s\u1ef1 ph\u00e1t tri\u1ec3n c\u1ee7a KyoAni \u0111\u1ebfn 2-3 n\u0103m, h\u1ecd s\u1ebd ph\u1ea3i thu nh\u1ecf l\u1ea1i quy m\u00f4 ho\u1ea1t \u0111\u1ed9ng trong studio, ta s\u1ebd \u00edt th\u1ea5y c\u00e1c t\u00e1c ph\u1ea9m c\u1ee7a KyoAni h\u01a1n trong nh\u1eefng m\u00f9a s\u1eafp \u0111\u1ebfn. Nh\u01b0ng \u00fd ch\u00ed v\u00e0 ngh\u1ecb l\u1ef1c c\u1ee7a nh\u1eefng ng\u01b0\u1eddi \u0111\u00e3 ra \u0111i, v\u00e0 nh\u1eefng ng\u01b0\u1eddi c\u00f2n l\u1ea1i v\u1eabn \u0111ang r\u1ef1c ch\u00e1y m\u00e3nh li\u1ec7t. C\u00f3 nhi\u1ec1u n\u1ea1n nh\u00e2n \u0111\u00e3 quay tr\u1edf l\u1ea1i ngay c\u00f4ng vi\u1ec7c ch\u1ec9 sau m\u1ed9t th\u00e1ng khi th\u1ea3m h\u1ecda x\u1ea3y ra. Th\u00eam v\u00e0o \u0111\u00f3, v\u1edbi ti\u00eau ch\u00ed \u201c s\u00e1ng t\u1ea1o t\u00e1c ph\u1ea9m, b\u1eaft \u0111\u1ea7u v\u1edbi l\u00e0m n\u00ean con ng\u01b0\u1eddi\u201d, v\u00e0o th\u00e1ng 11 n\u0103m ngo\u00e1i, KyoAni \u0111\u00e3 \u0111\u0103ng tin tuy\u1ec3n th\u00eam h\u1ecdc vi\u00ean tr\u00ean website c\u1ee7a h\u1ecd, v\u1edbi m\u1ed9t kh\u00f3a hu\u1ea5n luy\u1ec7n d\u00e0i \u0111\u1ebfn m\u1ed9t n\u0103m, b\u1eaft \u0111\u1ea7u t\u1eeb th\u00e1ng 4 n\u0103m nay. Ch\u1ee7 t\u1ecbch Hideaki Hatta \u0111\u00e3 d\u00f5ng d\u1ea1c tuy\u00ean b\u1ed1: \u201cT\u00f4i \u0111\u1ea3m b\u1ea3o r\u1eb1ng Kyoto Animation s\u1ebd kh\u00f4ng b\u1ecf cu\u1ed9c, ch\u00fang t\u00f4i s\u1ebd kh\u00f4ng y\u00ean gi\u1ea5c l\u1eb7ng l\u1ebd v\u00e0o m\u00e0n \u0111\u00eam &#8230; ch\u00fang t\u00f4i s\u1ebd kh\u00f4ng bi\u1ebfn m\u1ea5t khi ch\u01b0a \u0111\u1ea5u tranh!\u201d<\/p>\n\n\n\n<p>C\u00e1c t\u00e1c ph\u1ea9m \u0111\u1ec3 l\u1ea1i \u0111\u00e3 \u01b0\u01a1m m\u1ea7m cho bi\u1ebft bao gi\u1ea5c m\u01a1 c\u1ee7a nh\u1eefng con ng\u01b0\u1eddi, nhi\u1ec1u th\u1ebf h\u1ec7. V\u00e0 m\u00ecnh v\u1edbi m\u1ed9t ni\u1ec1m tin ch\u1eafc ch\u1eafn r\u1eb1ng, Kyoto Animation s\u1ebd v\u1eabn \u2013 v\u00e0 lu\u00f4n lu\u00f4n \u2013 theo \u0111u\u1ed5i, ch\u1eafp c\u00e1nh cho nh\u1eefng gi\u1ea5c m\u01a1 c\u00f2n dang d\u1edf, kh\u00f4ng ch\u1ec9 c\u1ee7a nh\u1eefng ng\u01b0\u1eddi \u0111\u00e3 khu\u1ea5t, m\u00e0 c\u00f2n cho c\u1ea3 nh\u1eefng th\u1ebf h\u1ec7 tr\u1ebb tu\u1ed5i mai sau. H\u1ecd s\u1ebd ti\u1ebfp t\u1ee5c th\u1ef1c hi\u1ec7n n\u00ean c\u00e1c t\u00e1c ph\u1ea9m l\u00e0m \u0111\u1eafm say l\u00f2ng ng\u01b0\u1eddi, v\u00e0 \u0111\u1ec3 k\u1ebft n\u1ed1i tr\u00e1i tim c\u1ee7a h\u00e0ng tri\u1ec7u kh\u00e1n gi\u1ea3 l\u1ea1i v\u1edbi nhau.<\/p>\n\n\n\n<p>M\u00ecnh hy v\u1ecdng b\u00e0i n\u00e0y s\u1ebd ph\u1ea7n n\u00e0o gi\u00fap c\u00e1c b\u1ea1n an t\u00e2m h\u01a1n v\u1ec1 t\u00ecnh h\u00ecnh KyoAni hi\u1ec7n t\u1ea1i. H\u00e3y cho KyoAni th\u00eam th\u1eddi gian, h\u1ecd s\u1ebd quay tr\u1edf l\u1ea1i m\u1ea1nh m\u1ebd h\u01a1n bao gi\u1edd h\u1ebft!<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/114577313618732\">https:\/\/facebook.com\/alonelycomet\/posts\/114577313618732<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>M\u1edbi \u0111\u00f3 m\u00e0 \u0111\u00e3 g\u1ea7n m\u1ed9t n\u0103m. 18\/07\/2019 l\u00e0 ng\u00e0y m\u00ecnh nh\u1eadn \u0111\u01b0\u1ee3c hung tin v\u1ec1 v\u1ee5 h\u1ecfa ho\u1ea1n di\u1ec5n ra t\u1ea1i Kyoto Animation. Ch\u1eafc h\u1eb3n kh\u00f4ng ch\u1ec9 ri\u00eang m\u00ecnh m\u00e0 r\u1ea5t nhi\u1ec1u ng\u01b0\u1eddi \u0111\u1ec1u \u0111\u1ee9ng ng\u1ed3i kh\u00f4ng y\u00ean. C\u1ee9 m\u1ed7i l\u01b0\u1ee3t tweet c\u1eadp nh\u1eadt th\u00f4ng tin, tim m\u00ecnh l\u1ea1i tr\u0129u n\u1eb7ng h\u01a1n. C\u00e1c tin nh\u1ea5p nh\u00e1y li\u00ean t\u1ee5c, 10, 20 ng\u01b0\u1eddi th\u01b0\u01a1ng vong \u2026 c\u1ee9 m\u1ed7i m\u1ed9t tin, con tim l\u1ea1i nh\u00f3i \u0111au l\u00ean m\u1ed9t nh\u1ecbp. C\u00e1c t\u00e1c ph\u1ea9m c\u1ee7a Kyoto Animation \u0111\u00e3 g\u1eafn li\u1ec1n v\u1edbi th\u1eddi ni\u00ean thi\u1ebfu c\u1ee7a m\u00ecnh, v\u00e0 c\u1ea3 kho\u1ea3ng th\u1eddi gian nhi\u1ec1u n\u0103m tr\u00ean [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1640,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[46,12],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1639"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1639"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1639\/revisions"}],"predecessor-version":[{"id":1641,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1639\/revisions\/1641"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1640"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1639"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1639"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1639"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}