{"id":1778,"date":"2021-10-03T21:35:00","date_gmt":"2021-10-03T14:35:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1778"},"modified":"2021-11-01T21:47:16","modified_gmt":"2021-11-01T14:47:16","slug":"blue-period-first-impression","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/10\/03\/blue-period-first-impression\/","title":{"rendered":"Blue Period &#8211; First Impression"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>S\u1ed1 t\u1eadp: ??<br>Studios: Seven Arcs<br>Nguy\u00ean t\u00e1c: Manga<br>Th\u1ec3 lo\u1ea1i: Drama, Slice of Life<br>M\u00f9a: Fall 2021<\/p><\/blockquote>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>T\u1ea1i sao b\u1ed9 n\u00e0y l\u1ea1i \u0111\u01b0\u1ee3c \u0111\u1ec1 cao trong gi\u1edbi mangaka?<\/h6>\n\n\n\n<p>Yeah, anime m\u00f9a thu 2021 \u0111\u00e3 c\u1eadp b\u1ebfn r\u1ed3i \u0111\u00e2y! V\u00e0 m\u00f9a n\u00e0y t\u00f4i c\u0169ng mong ch\u1edd \u0111\u1ea5y v\u00ec c\u00f3 nhi\u1ec1u t\u00e1c ph\u1ea9m kh\u00e1 l\u00e0 th\u00fa v\u1ecb, c\u00f3 ngu\u1ed3n \u0111\u01b0\u1ee3c nhi\u1ec1u ng\u01b0\u1eddi \u0111\u00e1nh gi\u00e1 cao. V\u00e0 b\u1ed9 \u201cBlue period\u201d n\u00e0y c\u0169ng l\u00e0 1 trong s\u1ed1 \u0111\u00f3, gi\u00e0nh \u0111\u01b0\u1ee3c gi\u1ea3i th\u01b0\u1edfng c\u1ee7a nh\u00e0 xu\u1ea5t b\u1ea3n Kodansha n\u0103m 2020 v\u00e0 \u1eb3m lu\u00f4n gi\u1ea3i manga Taisho c\u00f9ng n\u0103m (2020). H\u01a1n th\u1ebf n\u1eefa, b\u1ed9 manga n\u00e0y c\u0169ng \u0111\u01b0\u1ee3c Tatsuki Fujimoto, t\u00e1c gi\u1ea3 c\u1ee7a Chainsaw man \u0111\u00ecnh \u0111\u00e1m khuy\u00ean \u0111\u1ecdc v\u00e0 cho r\u1eb1ng \u0111\u00e2y l\u00e0 1 t\u00e1c ph\u1ea9m r\u1ea5t l\u00e0 th\u00fa v\u1ecb v\u00e0 h\u1eefu \u00edch.<\/p>\n\n\n\n<p>V\u1eady th\u00ec t\u1ea1i sao t\u00e1c ph\u1ea9m n\u00e0y l\u1ea1i \u0111\u01b0\u1ee3c gi\u1edbi mangaka y\u00eau th\u00edch \u0111\u1ebfn v\u1eady. Xem xong t\u1eadp 1 ta c\u00f3 th\u1ec3 d\u1ec5 d\u00e0ng nh\u1eadn ra vi\u1ec7c \u0111\u1ec1 c\u1eadp \u0111\u1ebfn nh\u1eefng v\u1ea5n \u0111\u1ec1 n\u1ed5i c\u1ed9m trong gi\u1edbi l\u00e0m ngh\u1ec7 thu\u1eadt trong \u0111\u00f3 c\u00f3 c\u1ea3 nh\u1eefng ng\u01b0\u1eddi \u0111ang h\u1eb1ng ng\u00e0y c\u1ed1ng hi\u1ebfn cho lo\u1ea1i h\u00ecnh anime-manga.<\/p>\n\n\n\n<p>T\u00f4i ch\u01b0a \u0111\u1ecdc manga nh\u01b0ng nh\u1eadn th\u1ea5y \u0111i\u1ec3m hay trong t\u1eadp 1 c\u1ee7a b\u1ed9 anime \u0111\u00f3 l\u00e0 s\u1ef1 th\u1eb3ng th\u1eafn, kh\u00f4ng v\u00f2ng vo tam qu\u1ed1c m\u00e0 v\u00e0o th\u1eb3ng v\u1ea5n \u0111\u1ec1 nh\u1ee9c nh\u1ed1i nh\u1ea5t c\u1ee7a ng\u00e0nh h\u1ecda s\u0129 lu\u00f4n \u0111\u00f3 l\u00e0 vi\u1ec7c h\u1ecdc ph\u00ed qu\u00e1 \u0111\u1eaft nh\u01b0ng thu nh\u1eadp l\u1ea1i r\u1ea5t kh\u00f4ng x\u1ee9ng \u0111\u00e1ng v\u1edbi t\u00e0i n\u0103ng v\u00e0 c\u00f4ng s\u1ee9c b\u1ecf ra.<\/p>\n\n\n\n<p>\u0110\u00e2y c\u00f3 th\u1ec3 n\u00f3i l\u00e0 v\u1ea5n \u0111\u1ec1 mu\u00f4n thu\u1edf lu\u00f4n, b\u1edfi v\u00ec gi\u00e1 tr\u1ecb c\u1ee7a 1 t\u00e1c ph\u1ea9m l\u00fac n\u00e0o c\u0169ng ho\u00e0n to\u00e0n ph\u1ee5 thu\u1ed9c v\u00e0o kh\u00e1n gi\u1ea3. N\u1ebfu kh\u00e1n gi\u1ea3 kh\u00f4ng bi\u1ebft \u0111\u1ebfn m\u00ecnh, kh\u00f4ng coi tr\u1ecdng m\u00ecnh th\u00ec \u201chy sinh v\u00ec ngh\u1ec7 thu\u1eadt\u201d c\u0169ng l\u00e0 v\u00f4 \u00edch. Cho n\u00ean r\u1ea5t nhi\u1ec1u ng\u01b0\u1eddi tuy \u0111am m\u00ea v\u1ebd nh\u01b0ng kh\u00f4ng d\u00e1m d\u1ea5n th\u00e2n v\u00e0o con \u0111\u01b0\u1eddng n\u00e0y v\u00ec t\u00e0i ch\u00ednh v\u00e0 t\u01b0\u01a1ng lai c\u00f3 th\u1ec3 kh\u00f4ng t\u01b0\u01a1i s\u00e1ng l\u00e0 1 v\u1ea5n \u0111\u1ec1 r\u1ea5t l\u00e0 th\u1ef1c t\u1ebf. M\u00ecnh th\u00edch c\u00e1i c\u00e1ch m\u00e0 b\u1ed9 anime ngay t\u1eeb t\u1eadp 1 \u0111\u00e3 \u0111\u1ea7y m\u1ea1nh d\u1ea1n \u0111\u1ec1 c\u1eadp ngay th\u1ef1c tr\u1ea1ng n\u00e0y, th\u1ec3 hi\u1ec7n r\u1eb1ng \u0111\u00e2y l\u00e0 1 t\u00e1c ph\u1ea9m r\u1ea5t d\u1ec5 d\u00e0ng li\u00ean h\u1ec7 v\u1edbi gi\u1edbi mangaka v\u00e0 animators.<\/p>\n\n\n\n<p>V\u1ec1 m\u1eb7t ch\u1ea5t l\u01b0\u1ee3ng s\u1ea3n xu\u1ea5t th\u00ec m\u00ecnh bi\u1ebft r\u1eb1ng nhi\u1ec1u ng\u01b0\u1eddi kh\u00f4ng \u0111\u1eb7t hy v\u1ecdng cao l\u1eafm v\u00ec \u0111\u1ea1o di\u1ec5n b\u1ea3n chuy\u1ec3n th\u1ec3 l\u00e0 Koji Masunari \u0111\u00e3 t\u1eebng \u0111\u1ea1o di\u1ec5n Magi v\u00e0 movie Uchu Show e Youkoso, ch\u1ea5t l\u01b0\u1ee3ng art, animation ch\u1ec9 \u1edf m\u1ee9c kh\u00e1 v\u00e0 studio Seven arcs hay l\u00e0m m\u1ea5y b\u1ed9 ecchi. Yeah, nh\u00ecn chung th\u00ec ch\u1ea5t l\u01b0\u1ee3ng s\u1ea3n xu\u1ea5t t\u01b0\u01a1ng \u0111\u1ed1i th\u00f4i nh\u01b0ng m\u00e0 c\u0169ng c\u00f3 \u0111i\u1ec3m nh\u1ea5n l\u00e0 m\u1ea5y b\u1ee9c tranh th\u00ec th\u1ea5y d\u00e0n staff l\u00e0m c\u0169ng t\u1ed1t pha m\u00e0u nh\u00ecn \u0111\u1eb9p \u0111\u00f3.<\/p>\n\n\n\n<p>C\u00f3 chi ti\u1ebft quan h\u1ec7 gi\u1eefa nh\u00e2n v\u1eadt ch\u00ednh v\u00e0 nh\u00e2n v\u1eadt t\u00f3c v\u00e0ng ch\u01b0a \u0111\u01b0\u1ee3c l\u00e0m r\u00f5 l\u1eafm nh\u00ecn c\u00f3 v\u1ebb hai ng\u01b0\u1eddi h\u1ecd \u0111\u00e3 quen nhau t\u1eeb tr\u01b0\u1edbc hay sao \u0111\u00f3. Hy v\u1ecdng trong t\u1eadp sau ta s\u1ebd gi\u1ea3i th\u00edch r\u00f5 h\u01a1n v\u1ec1 vi\u1ec7c n\u00e0y.<\/p>\n\n\n\n<p>R\u1ed3i \u0111\u00f3, 1 s\u1ed1 suy ngh\u0129 c\u1ee7a t\u00f4i v\u1ec1 b\u1ed9 n\u00e0y, d\u0129 nhi\u00ean l\u00e0 1 t\u00e1c ph\u1ea9m \u0111\u1ea7y ti\u1ec1m n\u0103ng v\u00e0 t\u00f4i th\u00edch s\u1ef1 th\u1eb3ng th\u1eafn ngay t\u1eeb t\u1eadp 1. Ngo\u00e0i ra t\u00f4i ngh\u0129 n\u1ebfu b\u1ea1n n\u00e0o th\u00edch b\u1ed9 n\u00e0y v\u00e0 nh\u1eefng ch\u1ee7 \u0111\u1ec1 li\u00ean quan \u0111\u1ebfn h\u1ecda s\u0129 th\u00ec n\u00ean xem b\u1ed9 movie \u201cLoving Vincent\u201d, c\u1ef1c k\u1ef3 \u0111\u1eb9p \u0111\u1ebd, m\u1ed7i khung h\u00ecnh \u0111\u1ec1u l\u00e0 1 b\u1ee9c v\u1ebd theo phong c\u00e1ch c\u1ee7a c\u1ed1 h\u1ecda s\u0129 Van gogh, v\u00e0 c\u00e2u chuy\u1ec7n bi k\u1ecbch c\u1ee7a cu\u1ed9c \u0111\u1eddi \u00f4ng c\u00f3 th\u1ec3 n\u00f3i ch\u00ednh l\u00e0 minh ch\u1ee9ng r\u00f5 r\u1ec7t nh\u1ea5t v\u1ec1 s\u1ef1 kh\u1eafc nghi\u1ec7t, t\u00e0n nh\u1eabn m\u00e0 l\u0129nh v\u1ef1c h\u1ed9i h\u1ecda c\u00f3 th\u1ec3 g\u00e2y ra cho ng\u01b0\u1eddi h\u1ecda s\u0129. N\u00ean xem n\u1ebfu b\u1ea1n mu\u1ed1n hi\u1ec3u r\u00f5 h\u01a1n v\u1ec1 nh\u1eefng lo l\u1eafng c\u1ee7a nh\u00e2n v\u1eadt ch\u00ednh trong b\u1ed9 n\u00e0y.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/241267701347290\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/241267701347290\">https:\/\/facebook.com\/alonelycomet\/posts\/241267701347290<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>S\u1ed1 t\u1eadp: ??Studios: Seven ArcsNguy\u00ean t\u00e1c: MangaTh\u1ec3 lo\u1ea1i: Drama, Slice of LifeM\u00f9a: Fall 2021 . T\u1ea1i sao b\u1ed9 n\u00e0y l\u1ea1i \u0111\u01b0\u1ee3c \u0111\u1ec1 cao trong gi\u1edbi mangaka? Yeah, anime m\u00f9a thu 2021 \u0111\u00e3 c\u1eadp b\u1ebfn r\u1ed3i \u0111\u00e2y! V\u00e0 m\u00f9a n\u00e0y t\u00f4i c\u0169ng mong ch\u1edd \u0111\u1ea5y v\u00ec c\u00f3 nhi\u1ec1u t\u00e1c ph\u1ea9m kh\u00e1 l\u00e0 th\u00fa v\u1ecb, c\u00f3 ngu\u1ed3n \u0111\u01b0\u1ee3c nhi\u1ec1u ng\u01b0\u1eddi \u0111\u00e1nh gi\u00e1 cao. V\u00e0 b\u1ed9 \u201cBlue period\u201d n\u00e0y c\u0169ng l\u00e0 1 trong s\u1ed1 \u0111\u00f3, gi\u00e0nh \u0111\u01b0\u1ee3c gi\u1ea3i th\u01b0\u1edfng c\u1ee7a nh\u00e0 xu\u1ea5t b\u1ea3n Kodansha n\u0103m 2020 v\u00e0 \u1eb3m lu\u00f4n gi\u1ea3i manga Taisho c\u00f9ng n\u0103m (2020). H\u01a1n th\u1ebf n\u1eefa, b\u1ed9 manga n\u00e0y c\u0169ng \u0111\u01b0\u1ee3c [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1779,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[8,49],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1778"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1778"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1778\/revisions"}],"predecessor-version":[{"id":1780,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1778\/revisions\/1780"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1779"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1778"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1778"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1778"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}