{"id":2094,"date":"2021-11-17T10:57:34","date_gmt":"2021-11-17T03:57:34","guid":{"rendered":"http:\/\/localhost\/blog\/?p=2094"},"modified":"2021-11-17T11:04:54","modified_gmt":"2021-11-17T04:04:54","slug":"animator-arifumi-imai","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/11\/17\/animator-arifumi-imai\/","title":{"rendered":"Arifumi Imai &#8211; \u4eca\u4e95 \u6709\u6587"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>B\u1ea1n c\u00f3 bao gi\u1edd th\u1eafc m\u1eafc v\u00ec sao m\u00f9a cu\u1ed1i c\u1ee7a Shingeki no Kyojin do Mappa th\u1ef1c hi\u1ec7n l\u1ea1i kh\u00f4ng c\u00f3 ho\u1ea1t h\u1ecda \u1ea3o di\u1ec7u nh\u01b0 khi WIT s\u1ea3n xu\u1ea5t? V\u00ec l\u00ed do \u0111\u01a1n gi\u1ea3n, Arifumi Imai kh\u00f4ng tham gia th\u1ef1c hi\u1ec7n.<\/p><\/blockquote>\n\n\n\n<p>Imai l\u00e0 m\u1ed9t trong nh\u1eefng nh\u00e2n t\u1ed1 ch\u00ednh t\u1ea1o d\u1ef1ng n\u00ean tinh ch\u1ea5t ma thu\u1eadt trong c\u00e1c ph\u00e2n c\u1ea3nh h\u00e0nh \u0111\u1ed9ng \u1edf Shingeki no Kyojin (3 m\u00f9a \u0111\u1ea7u) do studio WIT th\u1ef1c hi\u1ec7n. N\u00f3i kh\u00f4ng ngoa th\u00ec ch\u00ednh Imai l\u00e0 ng\u01b0\u1eddi \u0111\u00e3 t\u1ea1o ra th\u01b0\u01a1ng hi\u1ec7u &#8220;h\u00e0nh \u0111\u1ed9ng&#8221; cho WIT, v\u00e0 v\u1edbi nh\u1eefng g\u00ec th\u1ec3 hi\u1ec7n trong SnK, Imai \u0111\u00e3 kh\u1eb3ng \u0111\u1ecbnh ch\u1ed7 \u0111\u1ee9ng cho b\u1ea3n th\u00e2n, l\u1eabn nh\u1eadn \u0111\u01b0\u1ee3c s\u1ef1 th\u1eeba nh\u1eadn trong c\u1ed9ng \u0111\u1ed3ng sakuga l\u00e0 m\u1ed9t trong nh\u1eefng t\u00e0i n\u0103ng ho\u1ea1t h\u1ecda h\u00e0nh \u0111\u1ed9ng xu\u1ea5t s\u1eafc nh\u1ea5t trong ng\u00e0nh c\u00f4ng nghi\u1ec7p anime hi\u1ec7n nay.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe loading=\"lazy\" title=\"Arifumi Imai - \u4eca\u4e95 \u6709\u6587\" width=\"1200\" height=\"675\" src=\"https:\/\/www.youtube.com\/embed\/jOavh8dc8ig?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe>\n<\/div><\/figure>\n\n\n\n<p>Phong c\u00e1ch ho\u1ea1t h\u1ecda h\u00e0nh \u0111\u1ed9ng c\u1ee7a Imai ch\u1ec9 c\u00f3 th\u1ec3 d\u00f9ng t\u1eeb tinh t\u1ebf \u0111\u1ec3 di\u1ec5n t\u1ea3 v\u1ec1 chi ti\u1ebft h\u00ecnh \u1ea3nh. D\u00f9 nh\u1eefng ph\u00e2n \u0111o\u1ea1n h\u00e0nh \u0111\u1ed9ng c\u00f3 nh\u1ecbp \u0111\u1ed9 nhanh, nh\u01b0ng qua keyframes anh th\u1ef1c hi\u1ec7n, b\u1ea1n v\u1eabn th\u1ea5y ch\u00fang lu\u00f4n gi\u1eef \u0111\u01b0\u1ee3c s\u1ef1 \u1ed5n \u0111\u1ecbnh trong t\u1eebng chi ti\u1ebft \u0111\u01b0\u1eddng n\u00e9t tr\u00ean nh\u00e2n v\u1eadt, t\u1eeb t\u1ec9 l\u1ec7 d\u00e1ng ng\u01b0\u1eddi &#8220;\u0103n kh\u1edbp&#8221; v\u1edbi v\u1ecb tr\u00ed s\u1eafp \u0111\u1eb7t c\u1ee7a g\u00f3c quay, cho \u0111\u1ebfn b\u1ed1 c\u1ee5c c\u1ea3nh quay v\u00e0 bi\u00ean \u0111\u1ea1o h\u00e0nh \u0111\u1ed9ng b\u1eaft m\u1eaft. Nh\u1eefng h\u00e0nh \u0111\u1ed9ng nh\u00e2n v\u1eadt lu\u00f4n r\u00f5 r\u00e0ng v\u00e0 d\u1ee9t kho\u00e1t, \u0111\u00f2i h\u1ecfi s\u1ef1 nghi\u00ean c\u1ee9u k\u0129 l\u01b0\u1ee1ng v\u1ec1 human anatomy, v\u1edbi m\u1ed9t &#8220;s\u1ee9c n\u1eb7ng&#8221; k\u00e8m theo g\u00f3p ph\u1ea7n t\u0103ng th\u00eam m\u1ee9c \u0111\u1ed9 ch\u00e2n th\u1eadt.<\/p>\n\n\n\n<p>Vd nh\u01b0 nh\u1eefng pha s\u1ea3i ch\u00e2n \u0111u ng\u01b0\u1eddi tr\u00ean t\u01b0\u1eddng, hay xoay v\u00f2ng \u0111i\u1ec7u ngh\u1ec7 c\u1ee7a Levi trong video b\u00ean d\u01b0\u1edbi, n\u1ebfu \u0111\u1ec3 \u00fd k\u0129 th\u00ec b\u1ea1n s\u1ebd th\u1ea5y Levi lu\u00f4n t\u00ecm ki\u1ebfm m\u1ed9t &#8220;\u0111i\u1ec3m t\u1ef1a&#8221; cho m\u00ecnh l\u00e0m b\u00e0n \u0111\u1ea1p m\u00e0 th\u1ef1c hi\u1ec7n c\u00e1c \u0111\u1ed9ng t\u00e1c ti\u1ebfp theo. B\u1ea1n s\u1ebd th\u1ea5y Levi ch\u1ed1ng tay l\u00ean thanh g\u1ed7 l\u00e0m \u0111i\u1ec3m t\u1ef1a r\u1ed3i l\u1ed9n \u0111\u00fang 1 v\u00f2ng v\u00ec gia t\u1ed1c l\u1edbn, n\u1ebfu ch\u1ec9 l\u1ed9n v\u00f2ng ch\u1ed7 n\u00e0y m\u00e0 kh\u00f4ng c\u1ea7n ch\u1ed1ng tay, n\u1ebfu d\u1ec5 t\u00ednh th\u00ec ta c\u0169ng ch\u1ea5p nh\u1eadn \u0111\u01b0\u1ee3c, nh\u01b0ng Imai kh\u00f4ng l\u00e0m th\u1ebf, anh l\u00e0m th\u00eam b\u01b0\u1edbc n\u1eefa, \u0111\u1ec3 khi\u1ebfn \u0111o\u1ea1n c\u1ea3nh \u0111\u00e1ng tin h\u01a1n. \u0110o\u1ea1n c\u1ea3nh v\u1eabn tu\u00e2n theo nh\u1eefng nguy\u00ean t\u1eafc v\u1eadt l\u00fd nh\u1ea5t \u0111\u1ecbnh, nh\u00e2n v\u1eadt s\u1eed d\u1ee5ng m\u1ecdi ph\u01b0\u01a1ng ti\u1ec7n sinh h\u1ecdc tr\u00ean c\u01a1 th\u1ec3, v\u1edbi nh\u1eefng chu\u1ed7i \u0111\u1ed9ng t\u00e1c \u0111\u01b0\u1ee3c s\u1eafp x\u1ebfp r\u1ea5t h\u1ee3p l\u00fd. Kh\u00f3 tin \u0111\u01b0\u1ee3c l\u00e0 Imai \u0111\u00e3 ngh\u0129 ra ph\u00e2n c\u1ea3nh n\u00e0y ch\u1ec9 trong \u0111\u1ea7u!<\/p>\n\n\n\n<p>Theo m\u00ecnh \u0111\u00e1nh gi\u00e1 th\u00ec Imai hi\u1ec7n nay \u0111ang l\u00e0 m\u1ed9t ph\u1ea7n trong &#8220;tam tr\u1ee5&#8221; ho\u1ea1t h\u1ecda s\u0129 h\u00e0nh \u0111\u1ed9ng hi\u1ec7n \u0111\u1ea1i, b\u00ean c\u1ea1nh huy\u1ec1n tho\u1ea1i Yutaka Nakamura c\u1ee7a studio Bones v\u00e0 Nozomu Abe (tuy Abe h\u00e0nh ngh\u1ec1 t\u1ef1 do nh\u01b0ng t\u00ean tu\u1ed5i Abe g\u1ea7n nh\u01b0 g\u1eafn li\u1ec1n v\u1edbi Ufotable qua Kimetsu no Yaiba, Fate franchise).<\/p>\n\n\n\n<p>T\u1ea5t nhi\u00ean, kh\u1ecfi ph\u1ea3i n\u00f3i, WIT nh\u01b0 v\u1edb \u0111\u01b0\u1ee3c v\u00e0ng v\u00e0 h\u1ecd r\u1ea5t tr\u00e2n tr\u1ecdng t\u00e0i n\u0103ng c\u1ee7a Imai. Anh m\u1edbi v\u1eeba \u0111\u01b0\u1ee3c &#8220;th\u0103ng ch\u1ee9c&#8221; v\u00e0 hi\u1ec7n \u0111ang n\u1eafm ch\u1ee9c v\u1ee5 &#8220;tr\u1ee3 l\u00fd \u0111\u1ea1o di\u1ec5n&#8221; \u1edf WIT, v\u1edbi t\u00e1c ph\u1ea9m debut &#8220;Ousama Ranking&#8221; \u0111ang \u0111\u00f3n nh\u1eadn \u0111\u01b0\u1ee3c s\u1ef1 quan t\u00e2m c\u1ee7a r\u1ea5t nhi\u1ec1u ng\u01b0\u1eddi.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/www.facebook.com\/alonelycomet\/videos\/610304920413574\" data-type=\"URL\" data-id=\"https:\/\/www.facebook.com\/alonelycomet\/videos\/610304920413574\">https:\/\/facebook.com\/alonelycomet\/videos\/610304920413574<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>B\u1ea1n c\u00f3 bao gi\u1edd th\u1eafc m\u1eafc v\u00ec sao m\u00f9a cu\u1ed1i c\u1ee7a Shingeki no Kyojin do Mappa th\u1ef1c hi\u1ec7n l\u1ea1i kh\u00f4ng c\u00f3 ho\u1ea1t h\u1ecda \u1ea3o di\u1ec7u nh\u01b0 khi WIT s\u1ea3n xu\u1ea5t? V\u00ec l\u00ed do \u0111\u01a1n gi\u1ea3n, Arifumi Imai kh\u00f4ng tham gia th\u1ef1c hi\u1ec7n. Imai l\u00e0 m\u1ed9t trong nh\u1eefng nh\u00e2n t\u1ed1 ch\u00ednh t\u1ea1o d\u1ef1ng n\u00ean tinh ch\u1ea5t ma thu\u1eadt trong c\u00e1c ph\u00e2n c\u1ea3nh h\u00e0nh \u0111\u1ed9ng \u1edf Shingeki no Kyojin (3 m\u00f9a \u0111\u1ea7u) do studio WIT th\u1ef1c hi\u1ec7n. N\u00f3i kh\u00f4ng ngoa th\u00ec ch\u00ednh Imai l\u00e0 ng\u01b0\u1eddi \u0111\u00e3 t\u1ea1o ra th\u01b0\u01a1ng hi\u1ec7u &#8220;h\u00e0nh \u0111\u1ed9ng&#8221; cho WIT, v\u00e0 v\u1edbi nh\u1eefng g\u00ec th\u1ec3 hi\u1ec7n trong SnK, [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":2098,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[8,12,53],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2094"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=2094"}],"version-history":[{"count":3,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2094\/revisions"}],"predecessor-version":[{"id":2099,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2094\/revisions\/2099"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/2098"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=2094"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=2094"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=2094"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}