{"id":1912,"date":"2021-09-26T23:58:00","date_gmt":"2021-09-26T16:58:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1912"},"modified":"2021-11-06T00:05:28","modified_gmt":"2021-11-05T17:05:28","slug":"kyoto-animation-va-dac-chat-binh-di-trong-hoat-hoa","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/09\/26\/kyoto-animation-va-dac-chat-binh-di-trong-hoat-hoa\/","title":{"rendered":"Kyoto Animation v\u00e0 \u0111\u1eb7c ch\u1ea5t b\u00ecnh &#8220;d\u1ecb&#8221; trong ho\u1ea1t h\u1ecda"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>\u0110\u1ed1i v\u1edbi m\u1ed9t t\u00e1c ph\u1ea9m \u0111\u1eddi th\u01b0\u1eddng (slice of life), nhi\u1ec1u ng\u01b0\u1eddi s\u1ebd c\u00f3 suy ngh\u0129 \u0111\u1ea5y l\u00e0 nh\u1eefng t\u00e1c ph\u1ea9m &#8220;thanh b\u00ecnh&#8221;, c\u1ea7n &#8220;\u00edt&#8221; s\u1ef1 chuy\u1ec3n \u0111\u1ed9ng t\u1eeb nh\u00e2n v\u1eadt. B\u1ea1n s\u1ebd kh\u00f4ng tr\u00f4ng mong t\u00e1c ph\u1ea9m &#8220;\u0111\u1eddi th\u01b0\u1eddng&#8221; c\u00f3 nh\u1eefng c\u1ea3nh mang ti\u1ebft t\u1ea5u nhanh, hay c\u00f3 qu\u00e1 nhi\u1ec1u frame\/cut.<\/p><\/blockquote>\n\n\n\n<p>V\u00e0 ch\u00ednh c\u00e1i suy ngh\u0129 n\u00e0y \u0111\u00e3, \u0111ang v\u00e0 s\u1ebd l\u00e0 \u0111i\u1ec1u t\u00e1ch bi\u1ec7t c\u00e1c t\u00e1c ph\u1ea9m KyoAni th\u1ef1c hi\u1ec7n ra kh\u1ecfi nh\u1eefng b\u1ed9 c\u00f9ng th\u1ec3 lo\u1ea1i &#8220;\u0111\u1eddi th\u01b0\u1eddng&#8221; \u0111\u01b0\u1ee3c c\u00e1c studio kh\u00e1c th\u1ef1c hi\u1ec7n.<\/p>\n\n\n\n<p>Nh\u1eefng t\u00ecnh ti\u1ebft b\u1ea1n &#8220;ngh\u0129&#8221; s\u1ebd c\u1ea7n &#8220;\u00edt&#8221; frame h\u00ecnh, ho\u1eb7c qu\u00e1 b\u00ecnh th\u01b0\u1eddng m\u00e0 kh\u00f4ng c\u1ea7n t\u1eadp trung g\u00ec v\u00e0o, lu\u00f4n \u0111\u01b0\u1ee3c KyoAni \u0111\u1ea9y m\u1ee9c ho\u1ea1t h\u1ecda c\u1ee7a h\u1ecd l\u00ean 4-5 l\u1ea7n khi\u1ebfn ng\u01b0\u1eddi xem v\u1ee1 \u00f2a trong s\u1ef1 th\u00edch th\u00fa. Nh\u1eefng c\u1ea3nh b\u1ea1n &#8220;kh\u00f4ng mong \u0111\u1ee3i&#8221; lu\u00f4n c\u00f3 ho\u1ea1t h\u1ecda uy\u1ec3n chuy\u1ec3n m\u01b0\u1ee3t m\u00e0 &#8211; nh\u1eefng g\u00ec b\u1ea1n ngh\u0129 s\u1ebd ph\u1ea3i th\u1ebf n\u00e0y lu\u00f4n b\u1ecb KyoAni ph\u00e1 v\u1ee1 m\u1ed9t c\u00e1ch ngo\u1ea1n m\u1ee5c.<\/p>\n\n\n\n<p>N\u00f3i m\u1ed9t c\u00e1ch kh\u00e1c, t\u1eebng t\u1eadp, t\u1eebng kho\u1ea3nh kh\u1eafc, gi\u00e2y ph\u00fat m\u00e0 b\u1ea1n \u0111ang xem m\u1ed9t t\u1eadp anime b\u1ea5t k\u00ec do KyoAni th\u1ef1c hi\u1ec7n, b\u1ea1n s\u1ebd ch\u1eb3ng bao gi\u1edd c\u00f3 th\u1ec3 bi\u1ebft \u0111\u01b0\u1ee3c \u0111i\u1ec1u g\u00ec, th\u00fa v\u1ecb g\u00ec s\u1ebd ch\u1edd \u0111\u00f3n b\u1ea1n trong nh\u1eefng gi\u00e2y ph\u00fat ti\u1ebfp theo. Ch\u1ec9 l\u00e0 h\u00e0nh \u0111\u1ed9ng r\u00f3t n\u01b0\u1edbc xu\u1ed1ng chi\u1ebfc c\u1ed1c th\u00f4i m\u00e0? T\u1eebng gi\u1ecdt n\u01b0\u1edbc, m\u1ef1c ch\u1ea5t l\u1ecfng trong b\u00ecnh \u0111\u01b0\u1ee3c ho\u1ea1t h\u1ecda tinh t\u1ebf b\u1eb1ng tay.<\/p>\n\n\n\n<p>Hay trong \u0111o\u1ea1n c\u1ea3nh d\u01b0\u1edbi \u0111\u00e2y, ch\u1ec9 l\u00e0 cu\u1ed9c v\u1eadt tay &#8220;giao h\u1eefu&#8221; vui v\u1ebb th\u00f4i m\u00e0? B\u1ea1n s\u1ebd th\u1ea5y \u0111o\u1ea1n c\u1ea3nh ng\u1eafn n\u00e0y s\u1eed d\u1ee5ng r\u1ea5t nhi\u1ec1u cuts v\u1edbi nhi\u1ec1u g\u00f3c \u0111\u1ed9 kh\u00e1c nhau, camera l\u1ea1i c\u00f2n quay t\u00edt 180 \u0111\u1ed9 xoay quanh Tohru v\u00e0 Elma trong tr\u1eadn \u0111\u1ea5u c\u1ee7a h\u1ecd t\u1ea1o n\u00ean kh\u00f4ng kh\u00ed &#8220;t\u01b0ng b\u1eebng m\u00e1u l\u1eeda&#8221; mu\u1ed1n \u0103n thua \u0111\u1ee7 gi\u1eefa hai ng\u01b0\u1eddi. Ho\u1eb7c chi ti\u1ebft nh\u1ecf nh\u1ecf nh\u01b0 Kanna b\u1eadt ng\u1eeda ra sau l\u00fac Tohru kh\u00f3a tay v\u1edbi Lucoa.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"atbs-ceris-responsive-video\"><iframe loading=\"lazy\" title=\"Kyoto Animation v\u00e0 \u0111\u1eb7c ch\u1ea5t b\u00ecnh &quot;d\u1ecb&quot; trong ho\u1ea1t h\u1ecda\" width=\"1200\" height=\"675\" src=\"https:\/\/www.youtube.com\/embed\/5tkSDAV4QxY?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/div>\n<\/div><\/figure>\n\n\n\n<p>Ch\u00ednh c\u00e1i s\u1ef1 k\u00ec c\u00f4ng &#8220;\u0111i th\u00eam b\u01b0\u1edbc n\u1eefa&#8221; trong ho\u1ea1t h\u1ecda, d\u00f9 \u0111\u1ea5y c\u00f3 l\u00e0 nh\u1eefng kho\u1ea3nh kh\u1eafc ph\u00e1c h\u1ecda n\u00ean s\u1ef1 vi\u1ec7c r\u1ea5t &#8220;b\u00ecnh th\u01b0\u1eddng&#8221; trong cu\u1ed9c s\u1ed1ng, lu\u00f4n t\u1ea1o n\u00ean s\u1ef1 th\u00fa v\u1ecb v\u00e0 quan tr\u1ecdng nh\u1ea5t l\u00e0 ni\u1ec1m vui, l\u1eabn n\u1ee5 c\u01b0\u1eddi \u0111\u1ebfn v\u1edbi kh\u00e1n gi\u1ea3 theo d\u00f5i.<\/p>\n\n\n\n<p>M\u00ecnh ch\u1eafc ch\u1eafn, n\u1ebfu b\u1ea1n \u0111\u00e3 t\u1eebng xem m\u1ed9t t\u00e1c ph\u1ea9m c\u1ee7a KyoAni, th\u00ec s\u1ebd c\u00f3 nhi\u1ec1u kho\u1ea3nh kh\u1eafc l\u00e0m b\u1ea1n &#8220;b\u1ea5t ng\u1edd&#8221; v\u00e0 nho\u1ebbn mi\u1ec7ng c\u01b0\u1eddi trong th\u00edch th\u00fa, v\u00ec c\u00e1i s\u1ef1 ho\u1ea1t h\u1ecda &#8220;th\u00eam m\u1ed9t b\u01b0\u1edbc n\u1eefa&#8221; c\u1ee7a \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n, khi\u1ebfn m\u1ed9t \u0111i\u1ec1u &#8220;b\u00ecnh th\u01b0\u1eddng&#8221; tr\u1edf th\u00e0nh \u0111i\u1ec1u l\u00e0m b\u1ea1n tr\u1ea7m tr\u1ed3 chi\u00eam ng\u01b0\u1ee1ng.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/www.facebook.com\/alonelycomet\/videos\/381152543722031\" data-type=\"URL\" data-id=\"https:\/\/www.facebook.com\/alonelycomet\/videos\/381152543722031\">https:\/\/www.facebook.com\/alonelycomet\/videos\/381152543722031<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>\u0110\u1ed1i v\u1edbi m\u1ed9t t\u00e1c ph\u1ea9m \u0111\u1eddi th\u01b0\u1eddng (slice of life), nhi\u1ec1u ng\u01b0\u1eddi s\u1ebd c\u00f3 suy ngh\u0129 \u0111\u1ea5y l\u00e0 nh\u1eefng t\u00e1c ph\u1ea9m &#8220;thanh b\u00ecnh&#8221;, c\u1ea7n &#8220;\u00edt&#8221; s\u1ef1 chuy\u1ec3n \u0111\u1ed9ng t\u1eeb nh\u00e2n v\u1eadt. B\u1ea1n s\u1ebd kh\u00f4ng tr\u00f4ng mong t\u00e1c ph\u1ea9m &#8220;\u0111\u1eddi th\u01b0\u1eddng&#8221; c\u00f3 nh\u1eefng c\u1ea3nh mang ti\u1ebft t\u1ea5u nhanh, hay c\u00f3 qu\u00e1 nhi\u1ec1u frame\/cut. V\u00e0 ch\u00ednh c\u00e1i suy ngh\u0129 n\u00e0y \u0111\u00e3, \u0111ang v\u00e0 s\u1ebd l\u00e0 \u0111i\u1ec1u t\u00e1ch bi\u1ec7t c\u00e1c t\u00e1c ph\u1ea9m KyoAni th\u1ef1c hi\u1ec7n ra kh\u1ecfi nh\u1eefng b\u1ed9 c\u00f9ng th\u1ec3 lo\u1ea1i &#8220;\u0111\u1eddi th\u01b0\u1eddng&#8221; \u0111\u01b0\u1ee3c c\u00e1c studio kh\u00e1c th\u1ef1c hi\u1ec7n. Nh\u1eefng t\u00ecnh ti\u1ebft b\u1ea1n &#8220;ngh\u0129&#8221; s\u1ebd c\u1ea7n &#8220;\u00edt&#8221; frame h\u00ecnh, ho\u1eb7c qu\u00e1 b\u00ecnh [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1913,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[8,46,12],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1912"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1912"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1912\/revisions"}],"predecessor-version":[{"id":1914,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1912\/revisions\/1914"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1913"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1912"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1912"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1912"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}