{"id":2158,"date":"2021-11-25T20:33:00","date_gmt":"2021-11-25T13:33:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=2158"},"modified":"2021-11-26T21:05:29","modified_gmt":"2021-11-26T14:05:29","slug":"toan-hoc-trong-puella-magi-madoka-magica-khi-tinh-yeu-duoc-chuyen-thanh-nhung-con-so","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/11\/25\/toan-hoc-trong-puella-magi-madoka-magica-khi-tinh-yeu-duoc-chuyen-thanh-nhung-con-so\/","title":{"rendered":"To\u00e1n H\u1ecdc Trong Puella Magi Madoka Magica \u2013 Khi T\u00ecnh Y\u00eau \u0110\u01b0\u1ee3c Chuy\u1ec3n Th\u00e0nh Nh\u1eefng Con S\u1ed1 (Part 1)"},"content":{"rendered":"\n<p>Puella Magi Madoka Magica l\u00e0 m\u1ed9t Anime c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c li\u1ec7t v\u00e0o h\u00e0ng classic, nh\u1ea5t l\u00e0 \u1edf b\u00ean Nh\u1eadt khi \u0111\u1ed9 ph\u1ee7 s\u00f3ng c\u1ee7a b\u1ed9 phim n\u00e0y r\u1ea5t l\u1edbn. Phim s\u1eed d\u1ee5ng m\u1ed9t h\u01b0\u1edbng ti\u1ebfp c\u1eadn kh\u00e1c v\u1edbi ch\u1ee7 \u0111\u1ec1 \u0111\u00e3 qu\u00e1 \u0111\u1ed7i n\u1ed5i ti\u1ebfng l\u00e0 Mahou Shoujo (Ma ph\u00e1p Thi\u1ebfu n\u1eef), v\u1eabn gi\u1eef nh\u1eefng g\u00ec \u0111\u1eb7c tr\u01b0ng nh\u1ea5t c\u1ee7a d\u00f2ng phim nh\u01b0ng l\u1ea1i l\u1ed3ng th\u00eam nh\u1eefng y\u1ebfu t\u1ed1 t\u00e2m l\u00fd v\u00e0 n\u1eb7ng tr\u1eebu t\u01b0\u1ee3ng kh\u00f4ng d\u00e0nh cho tr\u1ebb em.<\/p>\n\n\n\n<p>Ngo\u00e0i ra c\u00f2n c\u00f3 1 y\u1ebfu t\u1ed1 n\u1eefa, m\u1ed9t y\u1ebfu t\u1ed1 ph\u1ee5 nh\u01b0ng \u0111\u01b0\u1ee3c \u0111\u1ec1 c\u1ea5p \u0111\u1ebfn r\u1ea5t nhi\u1ec1u xuy\u00ean su\u1ed1t c\u1ed1t truy\u1ec7n \u2013 To\u00e1n H\u1ecdc. B\u00e0i t\u1eadp \u0111\u1ea7u ti\u00ean ta th\u1ea5y Homura gi\u1ea3i l\u00e0 m\u1ed9t b\u00e0i \u0110\u1ea1i S\u1ed1, c\u00e1ch \u0111\u1ec3 t\u00ecm ra Walpurgisnacht l\u00e0 S\u1ed1 Li\u1ec7u, v\u00e0 th\u1eadm ch\u00ed c\u00f4 c\u0169ng d\u00f9ng To\u00e1n h\u1ecdc \u0111\u1ec3 chi\u1ebfn \u0111\u1ea5u v\u1edbi ch\u00ednh Walpurgisnacht. L\u1ea1 k\u1ef3 h\u01a1n, \u0111\u00f3 ch\u00ednh l\u00e0 ta ch\u1ec9 th\u1ea5y Homura s\u1eed d\u1ee5ng To\u00e1n trong phim, kh\u00f4ng c\u00f3 c\u00e1c nh\u00e2n v\u1eadt kh\u00e1c. Li\u1ec7u c\u00f3 th\u1ec3 ng\u1ea7m hi\u1ec1u r\u1eb1ng nh\u1eefng con s\u1ed1 trong \u0111\u00e2y t\u01b0\u1ee3ng tr\u01b0ng cho ch\u00ednh Homura, th\u1ec3 hi\u1ec7n r\u00f5 \u0111\u1ecbnh m\u1ec7nh c\u1ee7a c\u00f4 th\u00f4ng qua nh\u1eefng con s\u1ed1 t\u01b0\u1edfng ch\u1eedng nh\u01b0 v\u00f4 h\u1ed3n? [H\u00ecnh c\u00e1c b\u00e0i to\u00e1n s\u1ebd \u0111\u1ec3 d\u01b0\u1edbi ph\u1ea7n cmt]<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>T\u1eadp 1:<\/h5>\n\n\n\n<h6>V\u1ea5n \u0111\u1ec1 1: M\u1ecdi s\u1ed1 nguy\u00ean chia cho 14 s\u1ebd c\u00f3 d\u01b0 t\u1eeb 0 \u0111\u1ebfn 13. Cho bi\u1ebft a c\u00f3 d\u01b0 l\u00e0 6 v\u00e0 b c\u00f3 d\u01b0 l\u00e0 1 khi chia cho 14, d\u01b0 c\u1ee7a x l\u00e0 bao nhi\u00eau khi chia cho 14, cho x l\u00e0 s\u1ed1 nguy\u00ean nghi\u1ec7m x2\u22122ax + b = 0?<\/h6>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"1074\" height=\"602\" src=\"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/11\/image-9.png\" alt=\"\" class=\"wp-image-2160\"\/><\/figure>\n\n\n\n<p>B\u00e0i to\u00e1n n\u00e0y c\u00f3 2 c\u00e1ch gi\u1ea3i, c\u00e1ch \u0111\u1ea7u ti\u00ean v\u00e0 c\u0169ng l\u00e0 \u0111\u01a1n gi\u1ea3n nh\u1ea5t \u0111\u00f3 ch\u00ednh l\u00e0 s\u01b0 d\u1ee5ng S\u1ed1 h\u1ecdc M\u00f4-\u0111un:<\/p>\n\n\n\n<pre class=\"wp-block-preformatted\">\u2022 a\u22616 (mod14);<br>\u2022 b\u22611 (mod14).<br>\u2022 x2\u22122ax+b=0 &gt; x2\u221212x+1\u22610(mod14)<br>\u2022 x2+2x+1\u22610(mod14) (v\u00ec \u221212\u22612(mod14))<br>\u2022 (x+1)2 \u22610(mod14)<br>\u2022 x+1\u22610(mod14) (v\u00ec 14 kh\u00f4ng ph\u1ea3i s\u1ed1 ch\u00ednh ph\u01b0\u01a1ng)<br>\u2022 x\u226113(mod14) (v\u00ec \u22121\u226113(mod14))<\/pre>\n\n\n\n<p>Ta c\u00f3 th\u1ec3 d\u1ec5 d\u00e0ng ch\u1ec9 ra r\u1eb1ng nghi\u1ec7m \u0111\u00f3 chia cho 14 s\u1ebd d\u01b0 \u0111\u01b0\u1ee3c 13, tuy nhi\u00ean trong phim Homura l\u1ea1i quy\u1ebft \u0111\u1ecbnh s\u1eed d\u1ee5ng m\u1ed9t c\u00e1ch gi\u1ea3i thu\u1ea7n s\u1ed1 h\u1ecdc:<\/p>\n\n\n\n<pre class=\"wp-block-preformatted\">Gi\u1ea3 s\u1eed r\u1eb1ng x=14q+r,a=14s+6,b=14t+1.\nThay v\u00e0o x2\u22122ax+b=0 ta \u0111\u01b0\u1ee3c\n\nx2\u22122ax+b=14c+(r+1)2=0 v\u1edbi c=14q2+2q\u221228qs\u22122rs\u221212q+t\u2212r\n\n14 chia cho 14c v\u00e0 0 &amp;gt; (r+1)2. T\u1eeb \u0111\u00f3 suy ra r+1 chia \u0111\u01b0\u1ee3c cho 14.\n\nC\u00e2u h\u1ecfi y\u00eau c\u1ea7u s\u1ed1 d\u01b0 r n\u1eb1m gi\u1eefa 0 v\u00e0 13, t\u1eeb \u0111\u00f3 suy ra r=13.<\/pre>\n\n\n\n<p>&#8211; \u0110\u00e1p \u00e1n th\u00ec v\u1eabn \u0111\u00fang th\u00f4i, m\u1eb7c d\u00f9 ng\u1ee5 \u00fd c\u1ee7a t\u00e1c gi\u1ea3 r\u1ea5t r\u00f5. Homura sau h\u00e0ng tr\u0103m l\u1ea7n quay v\u1ec1 qu\u00e1 kh\u1ee9, c\u00f4 v\u1eabn ch\u1ecdn gi\u1ea3i \u0111i gi\u1ea3i l\u1ea1i 1 c\u00e1ch duy nh\u1ea5t, th\u1ec3 hi\u1ec7n r\u00f5 s\u1ef1 b\u1ebf t\u1eafc khi l\u1eb7p \u0111i l\u1eb7p l\u1ea1i 1 d\u00f2ng th\u1eddi gian m\u00e0 kh\u00f4ng th\u1ec3 ra \u0111\u01b0\u1ee3c k\u1ebft qu\u1ea3 m\u00ecnh c\u1ea7n. S\u1ed1 13 c\u0169ng l\u00e0 m\u1ed9t s\u1ed1 kh\u00f4ng h\u1ec1 \u0111\u1eb9p, \u0111\u1ed3ng th\u1eddi c\u0169ng \u00e1m ch\u1ec9 r\u1eb1ng b\u1ed9 phim s\u1ebd \u0111\u01b0\u1ee3c k\u1ebft th\u00fac \u1edf t\u1eadp 13 (12 ep ng\u1eafn v\u00e0 1 t\u1eadp Movie). 2 b\u1ed9 Movie c\u00f2n l\u1ea1i l\u00e0 2 b\u1ed9 recap l\u1ea1i 12 t\u1eadp \u0111\u1ea7u n\u00ean m\u00ecnh s\u1ebd kh\u00f4ng kh\u00f4ng t\u00ednh.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>V\u1ea5n \u0111\u1ec1 2: Gi\u1ea3 s\u1eed p l\u00e0 s\u1ed1 nguy\u00ean t\u1ed1 v\u00e0 n l\u00e0 s\u1ed1 t\u1ef1 nhi\u00ean t\u00f9y \u00fd, ch\u1ee9ng minh r\u1eb1ng (1 + n) p \u2212 np \u2212 1 chia h\u1ebft cho p.<\/h6>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"1072\" height=\"599\" src=\"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/11\/image-10.png\" alt=\"\" class=\"wp-image-2161\"\/><\/figure>\n\n\n\n<p>V\u1ea5n \u0111\u1ec1 n\u00e0y t\u01b0\u01a1ng t\u1ef1 v\u1ea5n \u0111\u1ec1 tr\u00ean, c\u00f3 2 c\u00e1ch gi\u1ea3i, \u0111\u1ea7u ti\u00ean l\u00e0 s\u1eed d\u1ee5ng \u0110\u1ecbnh l\u00fd nh\u1ecf Fermat:<\/p>\n\n\n\n<pre class=\"wp-block-preformatted\">ap\u2261a(modp)<br>Suy ra:<br>(1+n)p\u2212np\u22121(modp) &gt; (1+n)\u2212n\u22121(modp) &gt; 0(modp)<br>&gt;Bi\u1ec3u th\u1ee9c t\u1ed5ng th\u1ec3 chia h\u1ebft cho p.<\/pre>\n\n\n\n<p>Nh\u01b0ng m\u1ed9t l\u1ea7n n\u1eefa, Homura l\u1ea1i ch\u1ecdn c\u00e1ch gi\u1ea3i o\u1eb1ng t\u00e0 b\u00e0 l\u1eb1ng h\u01a1n \u0111\u00f3 l\u00e0 s\u1eed d\u1ee5ng \u0110\u1ecbnh l\u00fd Nh\u1ecb th\u1ee9c, hay c\u00f2n \u0111\u01b0\u1ee3c g\u1ecdi l\u00e0 Nh\u1ecb th\u1ee9c Newton:<\/p>\n\n\n\n<pre class=\"wp-block-preformatted\">\u0110\u1ed1i v\u1edbi a, b kh\u00f4ng b\u1eb1ng 0 v\u00e0 s\u1ed1 nguy\u00ean p kh\u00f4ng \u00e2m, ta c\u00f3:<br>\u0110\u1ed1i v\u1edbi a, b kh\u00f4ng b\u1eb1ng 0 v\u00e0 s\u1ed1 nguy\u00ean kh\u00f4ng \u00e2m p, ta c\u00f3:<br>(a + b)p = p\u2211k = 0 (p\/k) ap \u2212 kbk<br>Trong \u0111\u00f3 h\u1ec7 s\u1ed1 nh\u1ecb th\u1ee9c (p\/k) l\u00e0 s\u1ed1 nguy\u00ean p (p \u2212 1) \u22ef (p \u2212 k + 1) \/ k (k \u2212 1) \u22ef 1 v\u1edbi 0\u2264k\u2264p.<br>Suy ra: (1 + n)p = p\u2211k = 0 (p\/k) nk v\u00e0 (1 + n)p \u2013 np \u2212 1 = p\u2211k = 1 \u2212 1 (p\/k) nk<br>V\u00ec (p\/0) = (p\/p) = 1 suy ra (p\/1) = p. V\u00ec p l\u00e0 s\u1ed1 nguy\u00ean t\u1ed1 n\u00ean th\u1eeba s\u1ed1 p trong (p\/k) kh\u00f4ng chia h\u1ebft cho k, k \u2212 1,\u2026, 2 v\u1edbi 2\u2264k\u2264p \u2212 1. Do \u0111\u00f3, p chia (p\/k) \u0111\u01b0\u1ee3c 1\u2264k\u2264p \u2212 1.<br>V\u00ec m\u1ed7i t\u1ed5ng v\u00e0 \u1edf v\u1ebf ph\u1ea3i chia h\u1ebft cho p n\u00ean t\u1ed5ng to\u00e0n b\u1ed9, t\u1ee9c l\u00e0 v\u1ebf tr\u00e1i c\u0169ng chia h\u1ebft cho p.<\/pre>\n\n\n\n<p>-V\u1eabn v\u1eady, Homura l\u1eb7p \u0111i l\u1eb7p l\u1ea1i nh\u1eefng c\u00e1ch l\u00e0m y h\u1ec7t nhau, c\u0169ng nh\u01b0 c\u00e1ch c\u00f4 l\u1eb7p \u0111i l\u1eb7p l\u1ea1i 1 c\u00e1ch \u0111\u1ec3 c\u1ee9u Madoka \u2013 ng\u0103n c\u00f4 b\u00e9 tr\u1edf th\u00e0nh Puella Magi. K\u1eb9t trong 1 v\u00f2ng l\u1eb7p v\u00f4 t\u1eadn m\u00e0 kh\u00f4ng h\u1ec1 c\u00f3 l\u1eddi gi\u1ea3i \u0111\u00e1p, Homura g\u1ea7n nh\u01b0 b\u1ecb b\u1ebf t\u1eafc trong m\u1ed9t m\u00ea cung \u0111\u01b0\u1eddng th\u1eb3ng m\u00e0 ch\u00ednh c\u00f4 t\u1ea1o ra. C\u00f4 c\u1ee9u Madoka m\u1ed9t c\u00e1ch v\u00f4 v\u1ecdng, c\u1ee9u nhi\u1ec1u \u0111\u1ebfn m\u1ee9c m\u00e0 s\u1ed1 m\u1ec7nh \u0111\u1ea3o ng\u01b0\u1ee3c, gi\u1edd \u0111\u00e2y c\u00f4 m\u1edbi ch\u00ednh l\u00e0 ng\u01b0\u1eddi c\u1ea7n \u0111\u01b0\u1ee3c Madoka c\u1ee9u.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>V\u1ea5n \u0111\u1ec1 3: T\u00ecm nghi\u1ec7m nguy\u00ean c\u1ee7a ph\u01b0\u01a1ng tr\u00ecnh a3 + a2 &#8211; 1 &#8211; ( a &#8211; 1)b = 0<\/h6>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"1060\" height=\"758\" src=\"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/11\/image-11.png\" alt=\"\" class=\"wp-image-2162\"\/><\/figure>\n\n\n\n<p>C\u00e2u n\u00e0y th\u00ec l\u00e0 m\u1ed9t c\u00e2u \u0110\u1ea1i S\u1ed1 \u0111\u01a1n gi\u1ea3n th\u00f4i, tuy nhi\u00ean \u00fd ngh\u0129a v\u00e0 \u1ea9n \u00fd c\u1ee7a t\u00e1c gi\u1ea3 kh\u00f4ng n\u1eb1m \u1edf c\u00e1ch gi\u1ea3i nh\u01b0 2 c\u00e2u tr\u00ean, m\u00e0 l\u00e0 \u1edf k\u1ebft qu\u1ea3:<\/p>\n\n\n\n<pre class=\"wp-block-preformatted\">(a3 + a3 \u2212 1) \u2212 ( a \u2212 1)b\n= ( a3 \u2212 1) + ( a2 \u2212 1) + 1 \u2212 ( a\u22121)b\n=(a\u22121)( a2 + a + 1) + (a\u22121)(a + 1) + 1\u2212 (a\u22121)b\n=(a\u22121)(a2+2a\u2212b+2) + 1 = 0\nSuy ra: (a\u22121)(a2 + 2a \u2013 b + 2) = \u2212 1\na, b l\u00e0 c\u00e1c s\u1ed1 nguy\u00ean, do \u0111\u00f3 c\u00e1c th\u1eeba s\u1ed1 a \u2212 1 v\u00e0 a2 + 2a \u2212 b + 2 c\u0169ng l\u00e0 s\u1ed1 nguy\u00ean. V\u00ec t\u00edch l\u00e0 \u22121 n\u00ean m\u1ed9t trong c\u00e1c th\u1eeba s\u1ed1 ph\u1ea3i b\u1eb1ng \u22121, th\u1eeba s\u1ed1 c\u00f2n l\u1ea1i b\u1eb1ng 1.\nN\u1ebfu a \u2212 1 = \u22121 th\u00ec a = 0 v\u00e0 t\u1eeb a2 + 2a \u2212 b + 2 = 1 ta thu \u0111\u01b0\u1ee3c b = 1.\nN\u1ebfu a \u2212 1 = 1 th\u00ec a = 2 v\u00e0 a2 + 2a \u2212 b + 2 = \u22121 &gt; b = 11.\nC\u00f3 hai nghi\u1ec7m nguy\u00ean: (a, b) = (0,1) ho\u1eb7c (a, b) = (2,11).<\/pre>\n\n\n\n<p>-M\u1ed9t chi ti\u1ebft r\u1ea5t hay \u0111\u01b0\u1ee3c \u1ea9n \u1edf trong 2 \u0111\u00e1p \u00e1n c\u1ee7a b\u00e0i. M\u1ed9t chi ti\u1ebft th\u00fa v\u1ecb \u0111\u01b0\u1ee3c l\u1ed3ng gh\u00e9p r\u1ea5t kh\u00e9o, v\u00ec t\u1eadp 2 c\u0169ng nh\u01b0 t\u1eadp 11, l\u00e0 2 \u0111i\u1ec3m m\u1ea5u ch\u1ed1t cho d\u00f2ng l\u1eb7p th\u1eddi gian v\u00f4 t\u1eadn c\u1ee7a Homura. T\u1ea5t c\u1ea3 \u0111\u1ec1u s\u1ebd d\u1eabn v\u1ec1 t\u1eadp 1, khi m\u00e0 c\u00f4 kh\u00f4ng th\u1ec3 x\u1eed \u0111\u01b0\u1ee3c t\u1ea5t c\u1ea3 b\u1ea3n th\u1ec3 c\u1ee7a Kyubei, ho\u1eb7c \u1edf t\u1eadp 11 khi Madoka quy\u1ebft \u0111\u1ecbnh tr\u1edf th\u00e0nh Puella Magi. N\u1ebfu c\u1ea3 2 k\u1ebf ho\u1ea1ch n\u00e0y \u0111\u1ec1u th\u1ea5t b\u1ea1i, c\u00f4 s\u1ebd ph\u1ea3i reset l\u1ea1i t\u1eeb \u0111\u1ea7u v\u00e0 l\u00e0m l\u1ea1i t\u1ea5t c\u1ea3. C\u00f4 ch\u1ec9 c\u00f3 \u0111\u00fang 2 c\u00e1ch n\u00e0y \u0111\u1ec3 gi\u1ea3i c\u1ee9u Madoka, \u0111\u01b0\u1ee3c th\u1ec3 hi\u1ec7n qua t\u1ea5t c\u1ea3 c\u00e1c b\u00e0i to\u00e1n n\u00eau ra \u0111\u1ec1u ch\u1ec9 c\u00f3 \u0111\u00fang 2 c\u00e1ch l\u00e0m, v\u00e0 Homura lu\u00f4n ch\u1ecdn c\u00e1ch d\u00e0i h\u01a1n, kh\u00f3 l\u00e0m h\u01a1n v\u00e0 t\u1ea5t nhi\u00ean, \u0111au kh\u1ed5 h\u01a1n. C\u00e1i b\u00e0i to\u00e1n n\u00e0y c\u0169ng c\u00f3 2 c\u00e1ch gi\u1ea3i, tuy nhi\u00ean m\u00ecnh l\u01b0\u1eddi v\u00e0 s\u1ebd kh\u00f4ng n\u00eau c\u00e1ch 2, n\u00f3 s\u1eed d\u1ee5ng ph\u00e9p chia \u0111a th\u1ee9c th\u00f4i.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>V\u1ea5n \u0111\u1ec1 4: Cho f(x)= (4x &#8211; sqrt(4&#215;2-1))\/ (sqrt(2x+1)-sqrt(2x-1)), t\u00ednh f(1)+f(2)+f(3)+&#8230;.f(60)<\/h6>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-full\"><img loading=\"lazy\" width=\"705\" height=\"573\" src=\"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/11\/image-12.png\" alt=\"\" class=\"wp-image-2163\"\/><\/figure><\/div>\n\n\n\n<p>C\u00e2u n\u00e0y th\u00ec s\u1eed d\u1ee5ng H\u0110T (a\u2212b)(a+b) = a2\u2212b2 l\u00e0 ra, \u0111\u00e1p \u00e1n l\u00e0 665. Trong Anime, b\u00e0i gi\u1ea3i c\u1ee7a Homura trong \u0111\u00f3 c\u00f3 m\u1eafc l\u1ed7i sai, s\u1ed1 m\u0169 b\u1ecb \u0111\u1eb7t sai v\u00e0 thi\u1ebfu m\u1ea5t 1 d\u1ea5u c\u1ed9ng.<\/p>\n\n\n\n<p>Con s\u1ed1 665 \u0111\u01b0\u1ee3c th\u1ec3 hi\u1ec7n \u1edf \u0111\u00e1p \u0111\u01b0\u1ee3c r\u1ea5t nhi\u1ec1u ng\u01b0\u1eddi trong c\u1ed9ng \u0111\u1ed3ng cho r\u1eb1ng \u0111\u00f3 ch\u00ednh l\u00e0 s\u1ed1 l\u1ea7n Homura \u0111\u00e3 tua ng\u01b0\u1ee3c l\u1ea1i th\u1eddi gian. V\u1eady m\u00e0 trong 665 l\u1ea7n gi\u1ea3i \u0111i gi\u1ea3i l\u1ea1i 1 b\u00e0i to\u00e1n n\u00e0y, Homura v\u1eabn m\u1eafc \u0111i m\u1eafc l\u1ea1i nh\u1eefng l\u1ed7i \u0111\u00f3, th\u00e0nh ra d\u00f2ng th\u1eddi gian m\u00e0 c\u00f4 t\u00ecm ki\u1ebfm kh\u00f4ng bao gi\u1edd x\u1ea3y ra. 665 l\u1ea7n \u0111i qua th\u1eddi gian, l\u00e0 665 l\u1ea7n c\u00f4 m\u1eafc l\u1ed7i v\u00e0 665 l\u1ea7n ch\u1ee9ng ki\u1ebfn Madoka ch.\u1ebft. T\u1eadp phim b\u1eaft \u0111\u1ea7u \u1edf 665, t\u1ee9c \u0111\u00e2y \u0111\u00e3 l\u00e0 l\u1ea7n tua l\u1ea1i th\u1ee9 666. M\u1ed9t con s\u1ed1 m\u00e0 c\u00f3 l\u1ebd r\u1ea5t nhi\u1ec1u ng\u01b0\u1eddi bi\u1ebft \u2013 con s\u1ed1 c\u1ee7a Qu\u1ef7. \u1ede \u0111\u00e2y, khi m\u00e0 Madoka \u0111\u00e3 tho\u00e1t kh\u1ecfi v\u00f2ng lu\u00e2n h\u1ed3i thi\u00ean ki\u1ebfp \u2013 tr\u1edf th\u00e0nh Ch\u00faa tr\u1eddi, th\u0103ng hoa th\u00e0nh 1 kh\u00e1i ni\u1ec7m ngang v\u1edbi \u0110\u1ea5ng s\u00e1ng t\u1ea1o, th\u00ec Homura l\u1ea1i ch\u00ecm trong ch\u00ednh Soul Gem c\u1ee7a m\u00ecnh, tr\u1edf th\u00e0nh ph\u00f9 th\u1ee7y v\u00e0 cu\u1ed1i c\u00f9ng, k\u00e9o ng\u00e3 Madoka kh\u1ecfi \u0111\u1ecba \u0111\u00e0ng, bi\u1ebfn th\u00e0nh m\u1ed9t b\u1ea3n th\u1ec3 \u0111\u1ed1i l\u1eadp v\u1edbi c\u00f4 \u2013 \u00c1c Qu\u1ef7.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>T\u1eadp 8:<\/h5>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"1231\" height=\"691\" src=\"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/11\/image-13.png\" alt=\"\" class=\"wp-image-2164\"\/><\/figure>\n\n\n\n<p>-Homura \u0111\u00e3 d\u1ef1 \u0111o\u00e1n \u0111i\u1ec3m xu\u1ea5t hi\u1ec7n c\u1ee7a Walpurgisnacht b\u1eb1ng c\u00e1ch s\u1eed d\u1ee5ng s\u1ed1 li\u1ec7u th\u1ed1ng k\u00ea. Trong \u0111\u1ed1ng t\u00e0i li\u1ec7u m\u00e0 Homura \u0111\u01b0a cho Kyoko xem, ta c\u00f3 th\u1ec3 th\u1ea5y \u0111\u01b0\u1ee3c m\u1ed9t h\u1ed3i quy h\u00ecnh sin, trong \u0111\u00f3 d\u1eef li\u1ec7u chu\u1ed7i th\u1eddi gian \u0111\u01b0\u1ee3c gi\u1ea3 \u0111\u1ecbnh tu\u00e2n theo m\u1ed9t \u0111\u01b0\u1eddng cong h\u00ecnh sin theo th\u1eddi gian v\u00e0 c\u00e1c thu\u1ed9c t\u00ednh (bi\u00ean \u0111\u1ed9, t\u1ea7n s\u1ed1, pha) c\u1ee7a s\u00f3ng h\u00ecnh sin \u0111\u01b0\u1ee3c d\u1ef1 \u0111o\u00e1n th\u00f4ng qua th\u1ed1ng k\u00ea. V\u1edbi m\u1ee5c \u0111\u00edch l\u00e0 d\u1ef1 \u0111o\u00e1n v\u1ecb tr\u00ed c\u1ee7a Walpurgisnaicht, th\u1ed1ng k\u00ea \u0111\u01b0\u1ee3c th\u1ef1c hi\u1ec7n b\u1eb1ng c\u00e1ch n\u00e0y s\u1ebd s\u1eed d\u1ee5ng t\u1ecda \u0111\u1ed9 \u0111\u1ecba l\u00fd (kinh \u0111\u1ed9 v\u00e0 v\u0129 \u0111\u1ed9) l\u00e0m \u0111i\u1ec3m d\u1eef li\u1ec7u quan s\u00e1t v\u00e0 \u0111\u1ec3 gh\u00e9p hai s\u00f3ng h\u00ecnh sin kh\u00e1c nhau v\u1edbi d\u1eef li\u1ec7u, m\u1ed9t cho kinh \u0111\u1ed9 v\u00e0 m\u1ed9t cho v\u0129 \u0111\u1ed9. Trong ph\u00f2ng c\u1ee7a Homura c\u0169ng c\u00f3 1 con l\u1eafc l\u1edbn, c\u00f3 th\u1ec3 l\u00e0 b\u1eb1ng ch\u1ee9ng cho th\u1ea5y c\u00e1ch gi\u1ea3i th\u00edch n\u00e0y \u0111\u00fang b\u1edfi v\u00ec nh\u1eefng g\u00ec Homura s\u1eed d\u1ee5ng l\u00e0 m\u1ed9t h\u1ed3i quy h\u00ecnh sin, t\u01b0\u01a1ng t\u1ef1 v\u1edbi s\u1ef1 chuy\u1ec3n \u0111\u1ed9ng c\u01a1 h\u1ecdc c\u1ee7a m\u1ed9t con l\u1eafc.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>T\u1eadp 9:<\/h5>\n\n\n\n<h6>V\u1ea5n \u0111\u1ec1 5:<\/h6>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"964\" height=\"542\" src=\"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/11\/image-14.png\" alt=\"\" class=\"wp-image-2165\"\/><\/figure>\n\n\n\n<pre class=\"wp-block-preformatted\">D\u00e3y s\u1ed1 {F (n)} c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c x\u00e1c \u0111\u1ecbnh l\u00e0 F (1) = 1, F (2) = 1, F ( n + 2) = F ( n) + F ( n + 1) (trong \u0111\u00f3 n\u2208N ) , \u0111\u00e2y \u0111\u01b0\u1ee3c g\u1ecdi l\u00e0 d\u00e3y Fibonacci, bi\u1ebft :<br>F ( n) = \u03c6n - (- 1 \/ \u03c6) n5 \u2013 \u221a<br>\u03c6 = 1 + 5 \u2013 \u221a2\u22481,6180339887\u2026<br>Tr\u1ea3 l\u1eddi c\u00e1c c\u00e2u h\u1ecfi sau b\u1eb1ng c\u00e1ch s\u1eed d\u1ee5ng th\u00f4ng tin n\u00e0y n\u1ebfu c\u1ea7n:<br>X\u00e1c \u0111\u1ecbnh d\u00e3y s\u1ed1 t\u1ef1 nhi\u00ean {X ( n)} (v\u1edbi n l\u00e0 s\u1ed1 t\u1ef1 nhi\u00ean b\u1ea5t k\u1ef3), trong \u0111\u00f3 m\u1ed7i ch\u1eef s\u1ed1 l\u00e0 0 ho\u1eb7c 1, \u0111\u01b0\u1ee3c \u0111\u1eb7t theo c\u00e1c quy t\u1eafc sau:<br>(i) X (1) = 1<br>(ii) Ch\u00fang ta \u0111\u1ecbnh ngh\u0129a X ( n + 1) l\u00e0 m\u1ed9t s\u1ed1 t\u1ef1 nhi\u00ean, c\u00f3 th\u1ec3 nh\u1eadn \u0111\u01b0\u1ee3c b\u1eb1ng c\u00e1ch thay c\u00e1c ch\u1eef s\u1ed1 c\u1ee7a X ( n) b\u1eb1ng 1 n\u1ebfu ch\u1eef s\u1ed1 l\u00e0 0 v\u00e0 v\u1edbi 10 n\u1ebfu ch\u1eef s\u1ed1 l\u00e0 1.<br>V\u00ed d\u1ee5: X (1) = 1, X (2) = 10, X (3) = 101, X (4) = 10110, X (5) = 10110101,\u2026<br>(1) T\u00ecm A ( n), \u0111\u01b0\u1ee3c x\u00e1c \u0111\u1ecbnh l\u00e0 s\u1ed1 ch\u1eef s\u1ed1 c\u1ee7a X ( n).<br>(2) T\u00ecm B ( n), \u0111\u01b0\u1ee3c x\u00e1c \u0111\u1ecbnh l\u00e0 s\u1ed1 l\u1ea7n '01' xu\u1ea5t hi\u1ec7n trong X ( n)? V\u00ed d\u1ee5: B (1) = 0, B (2) = 0, B (3) = 1, B (4) = 1, B (5) = 3,\u2026<\/pre>\n\n\n\n<p>&#8211; B\u00e0i to\u00e1n kh\u00f3 nh\u1ea5t trong to\u00e0n b\u1ed9 phim, m\u1ed9t v\u1ea5n \u0111\u1ec1 s\u1ed1 h\u1ecdc n\u00e2ng cao t\u1eebng \u0111\u01b0\u1ee3c xu\u1ea5t hi\u1ec7n trong \u0111\u1ec1 v\u00e0o c\u1ee7a \u0110\u1ea1i H\u1ecdc Tokyo. C\u00f3 l\u1ebd v\u1edbi Homura, \u0111\u00e2y c\u0169ng l\u00e0 b\u00e0i to\u00e1n ch\u1ea5t ch\u1ee9a nhi\u1ec1u n\u1ed7i \u0111au nh\u1ea5t. \u0110\u1ec1 b\u00e0i nh\u01b0 m\u1ed9t l\u1eddi nh\u1eafc, r\u1eb1ng t\u1eadp t\u1eadp 10 c\u1ee7a phim ch\u00ednh l\u00e0 t\u1eadp 1 c\u1ee7a ng\u01b0\u1eddi xem, t\u1ee9c l\u00e0 kh\u1edfi \u0111\u1ea7u d\u00f2ng th\u1eddi gian c\u1ee7a Homura l\u00e0 b\u1eaft \u0111\u1ea7u t\u1eeb t\u1eadp 10, v\u00e0 t\u1eadp 1 l\u00e0 t\u1eadp 0. \u0110\u00f3 ch\u00ednh 1 th\u00e1ng m\u00e0 Homura \u0111\u00e3 l\u1eb7p \u0111i l\u1eb7p l\u1ea1i 666 l\u1ea7n \u0111\u1ec3 c\u1ee9u Madoka, cho \u0111\u1ebfn khi t\u1eadp 11 v\u00e0 12, khi ch\u00ednh Madoka l\u00e0 ng\u01b0\u1eddi \u0111\u00e3 ph\u00e1 v\u1ee1 v\u00f2ng l\u1eb7p \u0111\u00f3 \u0111\u1ec3 tr\u1edf th\u00e0nh Ch\u00faa.<\/p>\n\n\n\n<p>&#8211; \u0110\u00e1p \u00e1n c\u1ee7a c\u00e2u A ch\u00ednh l\u00e0 d\u00e3y Fibonacci \u0111\u01b0\u1ee3c \u0111\u1ec1 c\u1eadp b\u00ean tr\u00ean, m\u1ed9t d\u00e3y s\u1ed1 v\u00f4 h\u1ed3n 1,1,2,3,5,8 quen thu\u1ed9c , nh\u01b0ng v\u1edbi Homura, n\u00f3 l\u1ea1i kh\u00e1c ho\u00e0n to\u00e0n. 666 l\u1ea7n quay l\u1ea1i \u0111\u00f3, n\u1ed7i \u0111au c\u1ee7a c\u00f4 \u0111\u01b0\u1ee3c nh\u00e2n l\u00ean bao l\u1ea7n, th\u1ec3 hi\u1ec7n bao nhi\u00eau qua d\u00e3y s\u1ed1 v\u00f4 t\u1eadn n\u00e0y? Xin th\u01b0a c\u00e1c b\u1ea1n, \u0111\u00f3 l\u00e0 m\u1ed9t con s\u1ed1 kh\u00f4ng t\u01b0\u1edfng:<\/p>\n\n\n\n<pre class=\"wp-block-preformatted\">F(666) = 2^3*17*19*73*149*1999*2221*4441*12653*146521*1121101* 14678641*54018521*124134848933957*1459000305513721* 930507731557590226767593761*44566024170973871368464275116992799<\/pre>\n\n\n\n<p>&#8211; \u0110\u00e1p \u00e1n c\u1ee7a c\u00e2u B th\u00ec c\u0169ng t\u01b0\u01a1ng t\u1ef1, nh\u01b0ng n\u00f3 gi\u1ed1ng nh\u01b0 \u0111\u00e3 nh\u1ea5n m\u1ea1nh l\u1ea1i \u00fd ki\u1ebfn \u0111\u00e3 n\u00eau \u1edf tr\u00ean, r\u1eb1ng v\u00f2ng l\u1eb7p c\u1ee7a Homura b\u1eaft \u0111\u1ea7u t\u1eeb t\u1eadp 10 v\u00e0 n\u00ean \u0111\u01b0\u1ee3c xem l\u00e0 t\u1eadp 1, v\u00ec d\u00e3y s\u1ed1 k\u1ebft qu\u1ea3 \u0111\u01b0\u1ee3c th\u1ec3 hi\u1ec7n n\u00f3 s\u1ebd nh\u1ea3y li\u00ean t\u1ee5c 1 v\u00e0 10, 1 v\u00e0 10, 1 v\u00e0 10, 1 v\u00e0 10.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>T\u1eadp 11:<\/h5>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"911\" height=\"494\" src=\"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/11\/image-15.png\" alt=\"\" class=\"wp-image-2166\"\/><\/figure>\n\n\n\n<p>Qua nh\u1eefng m\u1ea3nh gi\u1ea5y bay \u0111i tr\u01b0\u1edbc khi c\u00f4 \u0111\u00e1nh v\u1edbi Walpurgisnaicht, ta c\u00f3 th\u1ec3 th\u1ea5y \u0111\u01b0\u1ee3c tr\u00ean \u0111\u00f3 l\u00e0 nh\u1eefng t\u00ednh to\u00e1n \u0111\u01b0\u1ee3c th\u1ef1c hi\u1ec7n b\u1eb1ng tay b\u1edfi Homura. R\u1ea5t c\u00f3 th\u1ec3, \u0111\u00e2y l\u00e0 b\u1ea3ng t\u00ednh \u0111\u01b0\u1eddng bay \u0111\u1ea1n \u0111\u1ea1o c\u1ee7a m\u1ea5y kh\u1ea9u b\u1eafn t\u00ean l\u1eeda. Hai c\u1eb7p X v\u00e0 Y tr\u00ean m\u1ed7i t\u1edd, t\u1ed5ng 4 t\u1edd, t\u1ee9c l\u00e0 s\u1ebd c\u00f3 8 ph\u00e1t b\u1eafn \u0111\u01b0\u1ee3c khai h\u1ecfa.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0110\u00fang nh\u01b0 m\u1ed9t ng\u01b0\u1eddi anh c\u1ee7a m\u00ecnh \u0111\u00e3 t\u1eebng n\u00f3i, To\u00e1n H\u1ecdc ch\u00ednh l\u00e0 lo\u1ea1i ng\u00f4n ng\u1eef thu\u1ea7n khi\u1ebft nh\u00e2t, v\u00e0 m\u00ecnh kh\u00f4ng th\u1ec3 c\u00f3 v\u00ed d\u1ee5 n\u00e0o t\u1ed1t h\u01a1n nh\u1eefng b\u00e0i to\u00e1n trong b\u1ed9 phim n\u00e0y. M\u1ed9t trong nh\u1eefng Anime m\u00ecnh th\u00edch nh\u1ea5t, v\u00e0 m\u1ed9t trong nh\u1eefng Anime \u0111\u1ea7u t\u01b0 ch\u1ea5t x\u00e1m nh\u1ea5t m\u00ecnh t\u1eebng \u0111\u01b0\u1ee3c xem. Mong l\u00e0 m\u1ecdi ng\u01b0\u1eddi th\u00edch b\u00e0i c\u1ee7a m\u00ecnh \u0111\u1ec3 m\u00ecnh c\u00f3 th\u00eam \u0111\u1ed9ng l\u1ef1c vi\u1ebft th\u00eam nhi\u1ec1u b\u00e0i n\u1eefa trong t\u01b0\u01a1ng lai!<\/p><\/blockquote>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/276129434527783\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/276129434527783\">https:\/\/facebook.com\/alonelycomet\/posts\/276129434527783<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Puella Magi Madoka Magica l\u00e0 m\u1ed9t Anime c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c li\u1ec7t v\u00e0o h\u00e0ng classic, nh\u1ea5t l\u00e0 \u1edf b\u00ean Nh\u1eadt khi \u0111\u1ed9 ph\u1ee7 s\u00f3ng c\u1ee7a b\u1ed9 phim n\u00e0y r\u1ea5t l\u1edbn. Phim s\u1eed d\u1ee5ng m\u1ed9t h\u01b0\u1edbng ti\u1ebfp c\u1eadn kh\u00e1c v\u1edbi ch\u1ee7 \u0111\u1ec1 \u0111\u00e3 qu\u00e1 \u0111\u1ed7i n\u1ed5i ti\u1ebfng l\u00e0 Mahou Shoujo (Ma ph\u00e1p Thi\u1ebfu n\u1eef), v\u1eabn gi\u1eef nh\u1eefng g\u00ec \u0111\u1eb7c tr\u01b0ng nh\u1ea5t c\u1ee7a d\u00f2ng phim nh\u01b0ng l\u1ea1i l\u1ed3ng th\u00eam nh\u1eefng y\u1ebfu t\u1ed1 t\u00e2m l\u00fd v\u00e0 n\u1eb7ng tr\u1eebu t\u01b0\u1ee3ng kh\u00f4ng d\u00e0nh cho tr\u1ebb em. Ngo\u00e0i ra c\u00f2n c\u00f3 1 y\u1ebfu t\u1ed1 n\u1eefa, m\u1ed9t y\u1ebfu t\u1ed1 ph\u1ee5 nh\u01b0ng \u0111\u01b0\u1ee3c \u0111\u1ec1 c\u1ea5p \u0111\u1ebfn r\u1ea5t nhi\u1ec1u xuy\u00ean [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2169,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[51,8],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2158"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=2158"}],"version-history":[{"count":3,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2158\/revisions"}],"predecessor-version":[{"id":2176,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2158\/revisions\/2176"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/2169"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=2158"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=2158"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=2158"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}