{"id":1609,"date":"2021-09-07T20:34:00","date_gmt":"2021-09-07T13:34:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1609"},"modified":"2021-10-31T20:38:49","modified_gmt":"2021-10-31T13:38:49","slug":"anime-studio-va-nhung-hieu-lam-p-2","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/09\/07\/anime-studio-va-nhung-hieu-lam-p-2\/","title":{"rendered":"Anime Studio V\u00e0 Nh\u1eefng Hi\u1ec3u L\u1ea7m P.2"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>T\u1ea1i Nh\u1eadt, ch\u1ec9 t\u00ednh ri\u00eang \u1edf Tokyo th\u00ec c\u00f3 \u0111\u1ebfn 542 anime studio, chi\u1ebfm 87.1% t\u1ed5ng s\u1ed1 l\u01b0\u1ee3ng anime studio \u1edf Nh\u1eadt, v\u00e0 \u0111\u00e2y l\u00e0 nh\u1eefng studio \u0111\u1ea3m nh\u1eadn \u0111\u1ee7 m\u1ecdi c\u00f4ng vi\u1ec7c c\u1ea7n thi\u1ebft b\u1ea1n c\u00f3 th\u1ec3 ngh\u0129 \u0111\u1ebfn \u0111\u1ec3 th\u1ef1c hi\u1ec7n m\u1ed9t b\u1ed9 anime. T\u1eeb c\u00f4ng vi\u1ec7c l\u00ean k\u1ebf ho\u1ea1ch, s\u1ea3n xu\u1ea5t, k\u1ecbch b\u1ea3n, ch\u1ec9 \u0111\u1ea1o cho \u0111\u1ebfn \u0111\u1ea3m nh\u1eadn b\u1ea3n v\u1ebd ch\u00ednh, gia c\u00f4ng, CG (2d-3d), c\u1ea3nh n\u1ec1n, k\u0129 x\u1ea3o v\u00e0 vv\u2026<\/p><\/blockquote>\n\n\n\n<p>N\u00f3i nh\u01b0 th\u1ebf th\u00ec c\u00f3 ngh\u0129a, kh\u00f4ng ph\u1ea3i anime studio n\u00e0o c\u0169ng c\u00f3 kh\u1ea3 n\u0103ng \u0111\u1ea3m nh\u1eadn th\u1ef1c hi\u1ec7n m\u1ed9t b\u1ed9 anime ho\u00e0n ch\u1ec9nh. Tr\u00ean th\u1ef1c t\u1ebf th\u00ec con s\u1ed1 n\u00e0y ch\u1ec9 chi\u1ebfm tr\u00ean d\u01b0\u1edbi 10%, b\u00ean c\u1ea1nh \u0111\u00f3, con s\u1ed1 anime studio c\u00f3 th\u1ec3 t\u1ef1 l\u1ef1c \u0111\u1ea3m nh\u1eadn to\u00e0n b\u1ed9 c\u00f4ng \u0111o\u1ea1n th\u00ec l\u1ea1i chi\u1ebfm m\u1ed9t ph\u1ea7n r\u1ea5t, r\u1ea5t nh\u1ecf trong con s\u1ed1 10% n\u00e0y. \u0110a ph\u1ea7n c\u00e1c studio c\u00f2n l\u1ea1i \u0111\u00e3 \u201cchuy\u00ean bi\u1ec7t h\u00f3a\u201d vai tr\u00f2 c\u1ee7a h\u1ecd \u0111\u1ec3 h\u1ed7 tr\u1ee3 s\u1ea3n xu\u1ea5t, t\u1ea1o th\u00e0nh m\u1ed9t h\u1ec7 sinh th\u00e1i, l\u00e0 ph\u1ea7n kh\u00f4ng th\u1ec3 t\u00e1ch r\u1eddi c\u1ee7a ng\u00e0nh CN anime &#8211; th\u1eadt s\u1ef1 m\u00e0 n\u00f3i th\u00ec m\u00ecnh ch\u1ec9 ngh\u0129 \u0111\u01b0\u1ee3c \u0111\u1ebfn Kyoto Animation l\u00e0 t\u1ef1 \u0111\u1ea3m nh\u1eadn \u0111\u01b0\u1ee3c h\u1ebft m\u1ecdi c\u00f4ng \u0111o\u1ea1n, ngay c\u1ea3 Ghibli c\u0169ng ph\u1ea3i c\u1ea7n kh\u00f4ng \u00edt nh\u1eefng studio \u201cchuy\u00ean bi\u1ec7t\u201d gi\u00fap \u0111\u1ee1, vd nh\u01b0 Nakamura Production, Anime Torotoro, Telecom Animation Film l\u00e0 nh\u1eefng c\u00e1i t\u00ean studio \u201ch\u1ed7 tr\u1ee3\u201d n\u1ed5i tr\u1ed9i. Tuy v\u1eady, trong nh\u1eefng n\u0103m g\u1ea7n \u0111\u00e2y th\u00ec c\u00e1c studio kh\u00e1c \u0111ang d\u1ea7n ch\u1ea1y theo Kyoto Animation \u0111\u1ec3 h\u1ecdc t\u1eadp m\u00f4 h\u00ecnh \u201ct\u1ef1 l\u1ef1c\u201d n\u00e0y, vd nh\u01b0 White Fox th\u00e0nh l\u1eadp n\u00ean Izu Studio (2016), m\u1ed9t ph\u00e2n khu tr\u1ef1c thu\u1ed9c c\u00f3 c\u1ea3 nh\u00e0 tr\u1ecd cho ph\u00e9p nh\u00e2n vi\u00ean s\u1ed1ng c\u00f9ng nhau v\u00e0 nh\u1eadn \u0111\u01b0\u1ee3c hu\u1ea5n luy\u1ec7n b\u00e0i b\u1ea3n.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>\u2022 B\u00e0n v\u1ec1 t\u1ea7m v\u00f3c quy m\u00f4 c\u1ee7a c\u00e1c studio v\u00e0 nh\u1eefng v\u1ea5n \u0111\u1ec1 li\u00ean quan.<\/h6>\n\n\n\n<p>Kh\u00f4ng ph\u1ea3i m\u1ed9t anime studio \u0111\u1ea3m nh\u1eadn 4-5 b\u1ed9 m\u1ed7i m\u00f9a th\u00ec ngh\u0129a l\u00e0 h\u1ecd c\u00f3 quy m\u00f4 v\u00e0 b\u1ec1 th\u1ebf \u201cto h\u01a1n\u201d m\u1ed9t studio kh\u00e1c. Tr\u00ean th\u1ef1c t\u1ebf, l\u1ea5y vd nh\u01b0 studio Bones so v\u1edbi Ufotable, con s\u1ed1 th\u00e0nh vi\u00ean ch\u00ednh th\u1ee9c c\u1ee7a Bones ch\u1ec9 bao g\u1ed3m 80 ng\u01b0\u1eddi (04\/2021), so v\u1edbi con s\u1ed1 200 (s\u1ed1 li\u1ec7u l\u1ea5y t\u1eeb 07\/2016, n\u1ebfu t\u00ednh \u0111\u1ebfn hi\u1ec7n nay th\u00ec h\u1ecd \u0111\u00e3 v\u01b0\u1ee3t xa 200 nh\u00e2n s\u1ef1 r\u1ed3i). B\u1ea1n s\u1ebd th\u1ea5y Bones \u00f4m s\u00f4 th\u1ef1c hi\u1ec7n Bokuno Hero Academia Movie + TVs, Vanitas v\u00e0 r\u1ea5t nhi\u1ec1u d\u1ef1 \u00e1n anime kh\u00e1c trong n\u0103m nay, so v\u1edbi con s\u1ed1 \u201ckhi\u00eam t\u1ed1n\u201d ch\u1ec9 duy nh\u1ea5t 1 b\u1ed9 c\u1ee7a Ufo l\u00e0 Kimetsu no Yaiba ss2 trong n\u0103m.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>\u2022 S\u1ef1 kh\u00e1c bi\u1ec7t l\u00e0 \u1edf m\u00f4 h\u00ecnh h\u1ecd l\u1ef1a ch\u1ecdn theo \u0111u\u1ed5i.<\/h6>\n\n\n\n<p>\u1ede studio Bones, c\u00f3 \u0111\u1ebfn 5 ph\u00e2n khu (A,B,C,D,E), v\u00e0 nh\u1eefng ph\u00e2n khu c\u00f3 ng\u01b0\u1eddi \u0111\u1ee9ng \u0111\u1ea7u l\u1eabn qu\u1ea3n l\u00fd ri\u00eang \u0111\u1ec3 \u0111\u1ea3m nh\u1eadn c\u00e1c d\u1ef1 \u00e1n kh\u00e1c nhau. Trung b\u00ecnh th\u00ec 1 ph\u00e2n khu c\u00f3 16 ng\u01b0\u1eddi, \u0111\u00e2y l\u00e0 con s\u1ed1 qu\u00e1 \u00edt \u0111\u1ec3 c\u00f3 th\u1ec3 t\u1ef1 s\u1ea3n xu\u1ea5t b\u1ea5t k\u00ec th\u1ee9 g\u00ec, th\u1eadm ch\u00ed, c\u00f2n \u00edt h\u01a1n n\u1eefa n\u1ebfu b\u1ea1n tr\u1eeb ra nh\u1eefng nh\u00e2n vi\u00ean s\u1ea3n xu\u1ea5t \u2013 qu\u1ea3n l\u00fd, l\u1eabn \u0111\u1ed9i ng\u0169 ho\u1ea1t h\u1ecda ch\u1ee7 l\u1ef1c, m\u00e0 \u1edf \u0111\u00e2y ta c\u00f3 th\u1ec3 hi\u1ec3u l\u00e0 \u0111\u1ed9i ng\u0169 ho\u1ea1t h\u1ecda s\u0129 c\u1ee7a huy\u1ec1n tho\u1ea1i Yutaka Nakamura. Ch\u00ednh v\u00ec th\u1ebf, do s\u1ee9c l\u1ef1c c\u00f3 h\u1ea1n, Bones s\u1ebd ph\u1ea3i \u201cch\u1ecdn\u201d d\u1ef1 \u00e1n \u0111\u1ec3 \u0111\u1ed9i ng\u0169 ch\u1ee7 l\u1ef1c ph\u00e1t huy th\u1ebf m\u1ea1nh, d\u1eabn \u0111\u1ebfn c\u00e1c d\u1ef1 \u00e1n \u201c\u01b0u ti\u00ean th\u1ea5p\u201d v\u00e0 \u201c\u01b0u ti\u00ean cao\u201d, \u0111\u1ed3ng th\u1eddi nh\u1ea5n m\u1ea1nh t\u1ea7m quan tr\u1ecdng c\u1ee7a nh\u1eefng anime studio \u201ch\u1ed7 tr\u1ee3\u201d trong c\u1ea3 ng\u00e0nh c\u00f4ng nghi\u1ec7p n\u00f3i chung.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>\u2022 V\u00e0 \u0111\u00e2y kh\u00f4ng ch\u1ec9 \u0111\u01a1n thu\u1ea7n l\u00e0 t\u00ecnh c\u1ea3nh ri\u00eang c\u1ee7a Bones, m\u00e0 n\u00f3 c\u00f2n l\u00e0 t\u00ecnh tr\u1ea1ng chung c\u1ee7a \u0111a ph\u1ea7n c\u00e1c studio l\u1edbn v\u00e0 t\u00ean tu\u1ed5i kh\u00e1c nh\u01b0 J.C Staff, MAPPA (ah yes), WIT v\u00e0 vv\u2026 Sunrise c\u00f2n \u0111\u1ed3 s\u1ed9 h\u01a1n v\u1edbi 15 ph\u00e2n khu x\u1ebb nh\u1ecf (d\u00f9 s\u1ed1 th\u00e0nh vi\u00ean l\u00ean t\u1edbi 293 ng\u01b0\u1eddi).<\/h6>\n\n\n\n<p>Kyoto Animation \u0111\u00e3 ho\u00e0n thi\u1ec7n m\u00f4 h\u00ecnh t\u1ef1 cung \u2013 c\u1ea7u, v\u00e0 Ufotable \u0111ang n\u1ed1i b\u01b0\u1edbc theo h\u1ecd. Tuy v\u1eady, m\u00f4 h\u00ecnh c\u1ee7a Ufotable c\u0169ng ch\u01b0a th\u1eadt s\u1ef1 ho\u00e0n ch\u1ec9nh v\u00e0 v\u1eabn c\u1ea7n ph\u1ee5 thu\u1ed9c v\u00e0 ngu\u1ed3n l\u1ef1c t\u1ef1 do b\u00ean ngo\u00e0i, l\u1eabn c\u00e1c studio \u201ch\u1ed7 tr\u1ee3\u201d kh\u00e1c. Nh\u01b0ng n\u1ebfu b\u1ea1n ki\u1ec3m tra credit c\u00e1c t\u00e1c ph\u1ea9m Ufo th\u1ef1c hi\u1ec7n g\u1ea7n \u0111\u00e2y, b\u1ea1n s\u1ebd th\u1ea5y \u0111\u00edch th\u00e2n h\u1ecd g\u00f3p m\u1eb7t trong c\u1ea3 nh\u1eefng c\u00f4ng \u0111o\u1ea1n gia c\u00f4ng (inbetween), l\u1eabn v\u1ebd n\u1ec1n (background art), v\u1ed1n l\u00e0 nh\u1eefng c\u00f4ng \u0111o\u1ea1n r\u1ea5t th\u01b0\u1eddng \u0111\u1ea9y sang cho nh\u1eefng studio h\u1ed7 tr\u1ee3, ch\u1ee9ng t\u1ecf Ufotable \u0111ang r\u1ea5t c\u1ed1 g\u1eafng \u0111\u1ec3 theo \u0111u\u1ed5i m\u00f4 h\u00ecnh t\u1ef1 cung \u2013 c\u1ea7u n\u00e0y. B\u00ean c\u1ea1nh \u0111\u00f3 &#8211; c\u0169ng nh\u01b0 KyoAni \u2013 Ufotable kh\u00f4ng h\u1ec1 \u00f4m s\u00f4 (\u00edt nh\u1ea5t l\u00e0 t\u1eeb th\u1ea3m h\u1ecda God Eaters cho \u0111\u1ebfn gi\u1edd) \u0111\u00e3 cho ph\u00e9p \u0111\u1ed9i ng\u0169 ch\u1ee7 l\u1ef1c g\u00f3p m\u1eb7t trong \u0111a ph\u1ea7n c\u00e1c t\u00e1c ph\u1ea9m c\u1ee7a h\u1ecd th\u1ef1c hi\u1ec7n \u2013 vd nh\u01b0 c\u00e1i t\u00ean l\u1eaby l\u1eebng Nozomu Abe g\u00f3p m\u1eb7t trong KnY ss1 l\u1eabn Fate HF III, v\u00e0 KnY Mugen Train, l\u00ed gi\u1ea3i v\u00ec sao c\u00e1c t\u00e1c ph\u1ea9m Ufo th\u1ef1c hi\u1ec7n lu\u00f4n c\u00f3 ch\u1ea5t l\u01b0\u1ee3ng kh\u00e1c bi\u1ec7t.<\/p>\n\n\n\n<p>Cho \u0111\u1ebfn hi\u1ec7n nay, ngo\u00e0i tr\u1eeb KyoAni \u0111\u00e3 ho\u00e0n thi\u1ec7n m\u00f4 h\u00ecnh \u0111\u00f3ng k\u00edn, Ufotable \u0111ang \u0111i \u0111\u01b0\u1ee3c \u201cn\u1eeda \u0111\u01b0\u1eddng\u201d, th\u00ec nh\u1eefng studio kh\u00e1c \u0111ang d\u1ea7n nh\u1eadn ra nhu c\u1ea7u c\u1ea5p b\u00e1ch c\u1ee7a vi\u1ec7c s\u1edf h\u1eefu d\u00e0n nh\u00e2n s\u1ef1 ho\u1ea1t h\u1ecda ri\u00eang, l\u1eabn m\u1edf r\u1ed9ng \u0111\u1ed9i ng\u0169 ch\u1ee7 l\u1ef1c nh\u01b0 P.A Works, MAPPA, White Fox \u2026 Th\u1ebf nh\u01b0ng, \u0111a ph\u1ea7n c\u00e1c studio kh\u00f4ng \u1edf trong v\u1ecb th\u1ebf \u0111\u1ec3 c\u00f3 th\u1ec3 ho\u00e0n thi\u1ec7n m\u00f4 h\u00ecnh \u0111\u00f3ng k\u00edn t\u1ef1 cung \u2013 c\u1ea7u n\u00e0y (c\u00f9ng l\u1eafm l\u00e0 s\u1edf h\u1eefu \/ m\u1edf r\u1ed9ng \u0111\u1ed9i ng\u0169 ch\u1ee7 l\u1ef1c), v\u00ec r\u1ea5t nhi\u1ec1u y\u1ebfu t\u1ed1 \u0111au \u0111\u1ea7u. C\u1ea3 KyoAni l\u1eabn Ufo \u0111\u1ec1u \u00edt nhi\u1ec1u \u0111\u00e3 g\u1eb7p may m\u1eafn trong giai \u0111o\u1ea1n kh\u1edfi nghi\u1ec7p, h\u1ecd \u0111\u1ec1u c\u00f3 hit l\u1edbn, l\u1eabn ng\u01b0\u1eddi \u0111\u1ee9ng \u0111\u1ea7u qu\u1ea3n l\u00fd c\u1ef1c gi\u1ecfi (Hatta v\u00e0 Kondo), tr\u01b0\u1eddng h\u1ee3p ri\u00eang bi\u1ec7t nh\u01b0 c\u1ee7a Shaft v\u00e0o th\u1eadp k\u1ec9 tr\u01b0\u1edbc, h\u1ecd ph\u1ea3i \u0111\u1ed1i m\u1eb7t v\u1edbi s\u1ef1 th\u1ea5t tho\u00e1t ngu\u1ed3n nh\u00e2n t\u00e0i l\u1edbn, kh\u00e1 nhi\u1ec1u ng\u01b0\u1eddi \u0111\u00e3 r\u1eddi b\u1ecf studio \u2026<\/p>\n\n\n\n<p>S\u1ed1 c\u00f2n l\u1ea1i, th\u00ec \u0111\u00e3 qu\u00e1 \u201cy\u00ean ph\u1eadn\u201d v\u1edbi c\u00f4ng vi\u1ec7c h\u1ecd l\u00e0m \u2013 v\u00ed nh\u01b0 J.C Staff, hay LIDENSFILMS, t\u1ea1i sao ph\u1ea3i thay \u0111\u1ed5i, ph\u1ea3i ch\u1ea5p nh\u1eadn r\u1ee7i ro khi h\u1ecd v\u1eabn s\u1ed1ng t\u1ed1t? V\u1eabn m\u1ed7i m\u00f9a \u0111\u01b0\u1ee3c giao cho th\u1ef1c hi\u1ec7n \u0111\u1ebfn 2-3 b\u1ed9? D\u00f9 ch\u1ea5t l\u01b0\u1ee3ng trung b\u00ecnh \u0111i ch\u0103ng n\u1eefa, nh\u01b0ng c\u0169ng v\u00ec qu\u00e1 trung b\u00ecnh n\u00ean ch\u1ea3 ai th\u00e8m \u2026 ch\u1eedi =)).<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>T\u00f3m l\u1ea1i, tuy m\u00ecnh khen m\u00f4 h\u00ecnh c\u1ee7a Kyoto Animation, nh\u01b0ng c\u0169ng ph\u1ea3i c\u00f4ng nh\u1eadn r\u1eb1ng m\u00f4 h\u00ecnh c\u1ee7a h\u1ecd l\u00e0 qu\u00e1 may r\u1ee7i, l\u1eabn c\u1ea7n s\u1ef1 \u0111\u1ea7u t\u01b0 tr\u01b0\u1eddng k\u00ec, trong \u0111i\u1ec1u ki\u1ec7n &#8220;b\u1ed3ng b\u1ec1nh&#8221; c\u1ee7a th\u1ecb tr\u01b0\u1eddng hi\u1ec7n nay th\u00ec \u0111\u1ea5y l\u00e0 vi\u1ec7c b\u1ea5t kh\u1ea3 thi. R\u1ea5t hi\u1ebfm studio n\u00e0o \u1edf v\u1ecb th\u1ebf c\u1ee7a KyoAni \u0111\u1ec3 theo \u0111u\u1ed5i \u0111\u01b0\u1ee3c (c\u00f3 l\u1ebd l\u00e0 ch\u1ec9 c\u00f3 Ufo hi\u1ec7n nay m\u00e0 th\u00f4i), trong t\u01b0\u01a1ng lai th\u00ec c\u00f3 th\u1ec3 l\u00e0 MAPPA? \u0110\u1ec3 xem d\u00e0n nh\u00e2n s\u1ef1 \u201cnh\u00e0\u201d sau khi th\u1ef1c hi\u1ec7n xong Chainsaw Man s\u1ebd c\u00f3 h\u01b0\u1edbng ph\u00e1t tri\u1ec3n ti\u1ebfp ra sao.<\/p>\n\n\n\n<p>Nh\u01b0 th\u01b0\u1eddng l\u1ec7, n\u1ebfu c\u00f3 b\u1ea5t k\u00ec c\u00e2u h\u1ecfi g\u00ec li\u00ean quan \u0111\u1ebfn studio, b\u1ea1n h\u00e3y h\u1ecfi \u1edf ph\u1ea7n cmt, m\u00ecnh s\u1ebd gi\u1ea3i \u0111\u00e1p \u2013 t\u1ea5t nhi\u00ean l\u00e0 trong kh\u1ea3 n\u0103ng th\u00f4i.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/224350086372385\">https:\/\/facebook.com\/alonelycomet\/posts\/224350086372385<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>T\u1ea1i Nh\u1eadt, ch\u1ec9 t\u00ednh ri\u00eang \u1edf Tokyo th\u00ec c\u00f3 \u0111\u1ebfn 542 anime studio, chi\u1ebfm 87.1% t\u1ed5ng s\u1ed1 l\u01b0\u1ee3ng anime studio \u1edf Nh\u1eadt, v\u00e0 \u0111\u00e2y l\u00e0 nh\u1eefng studio \u0111\u1ea3m nh\u1eadn \u0111\u1ee7 m\u1ecdi c\u00f4ng vi\u1ec7c c\u1ea7n thi\u1ebft b\u1ea1n c\u00f3 th\u1ec3 ngh\u0129 \u0111\u1ebfn \u0111\u1ec3 th\u1ef1c hi\u1ec7n m\u1ed9t b\u1ed9 anime. T\u1eeb c\u00f4ng vi\u1ec7c l\u00ean k\u1ebf ho\u1ea1ch, s\u1ea3n xu\u1ea5t, k\u1ecbch b\u1ea3n, ch\u1ec9 \u0111\u1ea1o cho \u0111\u1ebfn \u0111\u1ea3m nh\u1eadn b\u1ea3n v\u1ebd ch\u00ednh, gia c\u00f4ng, CG (2d-3d), c\u1ea3nh n\u1ec1n, k\u0129 x\u1ea3o v\u00e0 vv\u2026 N\u00f3i nh\u01b0 th\u1ebf th\u00ec c\u00f3 ngh\u0129a, kh\u00f4ng ph\u1ea3i anime studio n\u00e0o c\u0169ng c\u00f3 kh\u1ea3 n\u0103ng \u0111\u1ea3m nh\u1eadn th\u1ef1c hi\u1ec7n m\u1ed9t b\u1ed9 anime ho\u00e0n ch\u1ec9nh. Tr\u00ean [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1610,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[12],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v17.4 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\r\n<title>Anime Studio V\u00e0 Nh\u1eefng Hi\u1ec3u L\u1ea7m P.2 - A Lonely Comet<\/title>\r\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\r\n<link rel=\"canonical\" href=\"http:\/\/localhost\/blog\/2021\/09\/07\/anime-studio-va-nhung-hieu-lam-p-2\/\" \/>\r\n<meta property=\"og:locale\" content=\"vi_VN\" \/>\r\n<meta property=\"og:type\" content=\"article\" \/>\r\n<meta property=\"og:title\" content=\"Anime Studio V\u00e0 Nh\u1eefng Hi\u1ec3u L\u1ea7m P.2 - A Lonely Comet\" \/>\r\n<meta property=\"og:description\" content=\"T\u1ea1i Nh\u1eadt, ch\u1ec9 t\u00ednh ri\u00eang \u1edf Tokyo th\u00ec c\u00f3 \u0111\u1ebfn 542 anime studio, chi\u1ebfm 87.1% t\u1ed5ng s\u1ed1 l\u01b0\u1ee3ng anime studio \u1edf Nh\u1eadt, v\u00e0 \u0111\u00e2y l\u00e0 nh\u1eefng studio \u0111\u1ea3m nh\u1eadn \u0111\u1ee7 m\u1ecdi c\u00f4ng vi\u1ec7c c\u1ea7n thi\u1ebft b\u1ea1n c\u00f3 th\u1ec3 ngh\u0129 \u0111\u1ebfn \u0111\u1ec3 th\u1ef1c hi\u1ec7n m\u1ed9t b\u1ed9 anime. T\u1eeb c\u00f4ng vi\u1ec7c l\u00ean k\u1ebf ho\u1ea1ch, s\u1ea3n xu\u1ea5t, k\u1ecbch b\u1ea3n, ch\u1ec9 \u0111\u1ea1o cho \u0111\u1ebfn \u0111\u1ea3m nh\u1eadn b\u1ea3n v\u1ebd ch\u00ednh, gia c\u00f4ng, CG (2d-3d), c\u1ea3nh n\u1ec1n, k\u0129 x\u1ea3o v\u00e0 vv\u2026 N\u00f3i nh\u01b0 th\u1ebf th\u00ec c\u00f3 ngh\u0129a, kh\u00f4ng ph\u1ea3i anime studio n\u00e0o c\u0169ng c\u00f3 kh\u1ea3 n\u0103ng \u0111\u1ea3m nh\u1eadn th\u1ef1c hi\u1ec7n m\u1ed9t b\u1ed9 anime ho\u00e0n ch\u1ec9nh. Tr\u00ean [&hellip;]\" \/>\r\n<meta property=\"og:url\" content=\"http:\/\/localhost\/blog\/2021\/09\/07\/anime-studio-va-nhung-hieu-lam-p-2\/\" \/>\r\n<meta property=\"og:site_name\" content=\"A Lonely Comet\" \/>\r\n<meta property=\"article:publisher\" content=\"https:\/\/facebook.com\/slytherinnn\" \/>\r\n<meta property=\"article:author\" content=\"https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta property=\"article:published_time\" content=\"2021-09-07T13:34:00+00:00\" \/>\r\n<meta property=\"article:modified_time\" content=\"2021-10-31T13:38:49+00:00\" \/>\r\n<meta property=\"og:image\" content=\"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/hieu-lam-p2.jpg\" \/>\r\n\t<meta property=\"og:image:width\" content=\"1600\" \/>\r\n\t<meta property=\"og:image:height\" content=\"900\" \/>\r\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\r\n<meta name=\"twitter:creator\" content=\"@https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta name=\"twitter:site\" content=\"@meokiiii\" \/>\r\n<meta name=\"twitter:label1\" content=\"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi\" \/>\n\t<meta name=\"twitter:data1\" content=\"v4v\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 ph\u00fat\" \/>\r\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\r\n\t    \"@context\": \"https:\/\/schema.org\",\r\n\t    \"@graph\": [\r\n\t        {\r\n\t            \"@type\": [\r\n\t                \"Person\",\r\n\t                \"Organization\"\r\n\t            ],\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\",\r\n\t            \"name\": \"Meoki\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"width\": 512,\r\n\t                \"height\": 228,\r\n\t                \"caption\": \"Meoki\"\r\n\t            },\r\n\t            \"logo\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\"\r\n\t            },\r\n\t            \"description\": \"Don't make me think :)))\",\r\n\t            \"sameAs\": [\r\n\t                \"http:\/\/localhost\/blog\",\r\n\t                \"https:\/\/facebook.com\/slytherinnn\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii\",\r\n\t                \"Meoki\"\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebSite\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#website\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/\",\r\n\t            \"name\": \"A Lonely Comet\",\r\n\t            \"description\": \"An Anime Blog\",\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"SearchAction\",\r\n\t                    \"target\": {\r\n\t                        \"@type\": \"EntryPoint\",\r\n\t                        \"urlTemplate\": \"http:\/\/localhost\/blog\/?s={search_term_string}\"\r\n\t                    },\r\n\t                    \"query-input\": \"required name=search_term_string\"\r\n\t                }\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\"\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"ImageObject\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/07\/anime-studio-va-nhung-hieu-lam-p-2\/#primaryimage\",\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/hieu-lam-p2.jpg\",\r\n\t            \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/hieu-lam-p2.jpg\",\r\n\t            \"width\": 1600,\r\n\t            \"height\": 900\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebPage\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/07\/anime-studio-va-nhung-hieu-lam-p-2\/#webpage\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/2021\/09\/07\/anime-studio-va-nhung-hieu-lam-p-2\/\",\r\n\t            \"name\": \"Anime Studio V\\u00e0 Nh\\u1eefng Hi\\u1ec3u L\\u1ea7m P.2 - A Lonely Comet\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#website\"\r\n\t            },\r\n\t            \"primaryImageOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/07\/anime-studio-va-nhung-hieu-lam-p-2\/#primaryimage\"\r\n\t            },\r\n\t            \"datePublished\": \"2021-09-07T13:34:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-31T13:38:49+00:00\",\r\n\t            \"breadcrumb\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/07\/anime-studio-va-nhung-hieu-lam-p-2\/#breadcrumb\"\r\n\t            },\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"ReadAction\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/09\/07\/anime-studio-va-nhung-hieu-lam-p-2\/\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"BreadcrumbList\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/07\/anime-studio-va-nhung-hieu-lam-p-2\/#breadcrumb\",\r\n\t            \"itemListElement\": [\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 1,\r\n\t                    \"name\": \"Home\",\r\n\t                    \"item\": \"http:\/\/localhost\/blog\/\"\r\n\t                },\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 2,\r\n\t                    \"name\": \"Anime Studio V\\u00e0 Nh\\u1eefng Hi\\u1ec3u L\\u1ea7m P.2\"\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Article\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/07\/anime-studio-va-nhung-hieu-lam-p-2\/#article\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/07\/anime-studio-va-nhung-hieu-lam-p-2\/#webpage\"\r\n\t            },\r\n\t            \"author\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112\"\r\n\t            },\r\n\t            \"headline\": \"Anime Studio V\\u00e0 Nh\\u1eefng Hi\\u1ec3u L\\u1ea7m P.2\",\r\n\t            \"datePublished\": \"2021-09-07T13:34:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-31T13:38:49+00:00\",\r\n\t            \"mainEntityOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/07\/anime-studio-va-nhung-hieu-lam-p-2\/#webpage\"\r\n\t            },\r\n\t            \"wordCount\": 1715,\r\n\t            \"commentCount\": 0,\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"image\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/07\/anime-studio-va-nhung-hieu-lam-p-2\/#primaryimage\"\r\n\t            },\r\n\t            \"thumbnailUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/hieu-lam-p2.jpg\",\r\n\t            \"keywords\": [\r\n\t                \"producer\"\r\n\t            ],\r\n\t            \"articleSection\": [\r\n\t                \"Anime Industry\"\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"CommentAction\",\r\n\t                    \"name\": \"Comment\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/09\/07\/anime-studio-va-nhung-hieu-lam-p-2\/#respond\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Person\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112\",\r\n\t            \"name\": \"v4v\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g\",\r\n\t                \"contentUrl\": \"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g\",\r\n\t                \"caption\": \"v4v\"\r\n\t            },\r\n\t            \"description\": \"A Lonely Comet [v4v]\",\r\n\t            \"sameAs\": [\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet\"\r\n\t            ],\r\n\t            \"url\": \"http:\/\/localhost\/blog\/author\/v4v\/\"\r\n\t        }\r\n\t    ]\r\n\t}<\/script>\r\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Anime Studio V\u00e0 Nh\u1eefng Hi\u1ec3u L\u1ea7m P.2 - A Lonely Comet","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"http:\/\/localhost\/blog\/2021\/09\/07\/anime-studio-va-nhung-hieu-lam-p-2\/","og_locale":"vi_VN","og_type":"article","og_title":"Anime Studio V\u00e0 Nh\u1eefng Hi\u1ec3u L\u1ea7m P.2 - A Lonely Comet","og_description":"T\u1ea1i Nh\u1eadt, ch\u1ec9 t\u00ednh ri\u00eang \u1edf Tokyo th\u00ec c\u00f3 \u0111\u1ebfn 542 anime studio, chi\u1ebfm 87.1% t\u1ed5ng s\u1ed1 l\u01b0\u1ee3ng anime studio \u1edf Nh\u1eadt, v\u00e0 \u0111\u00e2y l\u00e0 nh\u1eefng studio \u0111\u1ea3m nh\u1eadn \u0111\u1ee7 m\u1ecdi c\u00f4ng vi\u1ec7c c\u1ea7n thi\u1ebft b\u1ea1n c\u00f3 th\u1ec3 ngh\u0129 \u0111\u1ebfn \u0111\u1ec3 th\u1ef1c hi\u1ec7n m\u1ed9t b\u1ed9 anime. T\u1eeb c\u00f4ng vi\u1ec7c l\u00ean k\u1ebf ho\u1ea1ch, s\u1ea3n xu\u1ea5t, k\u1ecbch b\u1ea3n, ch\u1ec9 \u0111\u1ea1o cho \u0111\u1ebfn \u0111\u1ea3m nh\u1eadn b\u1ea3n v\u1ebd ch\u00ednh, gia c\u00f4ng, CG (2d-3d), c\u1ea3nh n\u1ec1n, k\u0129 x\u1ea3o v\u00e0 vv\u2026 N\u00f3i nh\u01b0 th\u1ebf th\u00ec c\u00f3 ngh\u0129a, kh\u00f4ng ph\u1ea3i anime studio n\u00e0o c\u0169ng c\u00f3 kh\u1ea3 n\u0103ng \u0111\u1ea3m nh\u1eadn th\u1ef1c hi\u1ec7n m\u1ed9t b\u1ed9 anime ho\u00e0n ch\u1ec9nh. Tr\u00ean [&hellip;]","og_url":"http:\/\/localhost\/blog\/2021\/09\/07\/anime-studio-va-nhung-hieu-lam-p-2\/","og_site_name":"A Lonely Comet","article_publisher":"https:\/\/facebook.com\/slytherinnn","article_author":"https:\/\/facebook.com\/alonelycomet","article_published_time":"2021-09-07T13:34:00+00:00","article_modified_time":"2021-10-31T13:38:49+00:00","og_image":[{"width":1600,"height":900,"url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/hieu-lam-p2.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@https:\/\/facebook.com\/alonelycomet","twitter_site":"@meokiiii","twitter_misc":{"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi":"v4v","\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc":"6 ph\u00fat"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":["Person","Organization"],"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892","name":"Meoki","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","width":512,"height":228,"caption":"Meoki"},"logo":{"@id":"http:\/\/localhost\/blog\/#personlogo"},"description":"Don't make me think :)))","sameAs":["http:\/\/localhost\/blog","https:\/\/facebook.com\/slytherinnn","https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii","Meoki"]},{"@type":"WebSite","@id":"http:\/\/localhost\/blog\/#website","url":"http:\/\/localhost\/blog\/","name":"A Lonely Comet","description":"An Anime Blog","publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"http:\/\/localhost\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"vi"},{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/2021\/09\/07\/anime-studio-va-nhung-hieu-lam-p-2\/#primaryimage","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/hieu-lam-p2.jpg","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/hieu-lam-p2.jpg","width":1600,"height":900},{"@type":"WebPage","@id":"http:\/\/localhost\/blog\/2021\/09\/07\/anime-studio-va-nhung-hieu-lam-p-2\/#webpage","url":"http:\/\/localhost\/blog\/2021\/09\/07\/anime-studio-va-nhung-hieu-lam-p-2\/","name":"Anime Studio V\u00e0 Nh\u1eefng Hi\u1ec3u L\u1ea7m P.2 - A Lonely Comet","isPartOf":{"@id":"http:\/\/localhost\/blog\/#website"},"primaryImageOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/09\/07\/anime-studio-va-nhung-hieu-lam-p-2\/#primaryimage"},"datePublished":"2021-09-07T13:34:00+00:00","dateModified":"2021-10-31T13:38:49+00:00","breadcrumb":{"@id":"http:\/\/localhost\/blog\/2021\/09\/07\/anime-studio-va-nhung-hieu-lam-p-2\/#breadcrumb"},"inLanguage":"vi","potentialAction":[{"@type":"ReadAction","target":["http:\/\/localhost\/blog\/2021\/09\/07\/anime-studio-va-nhung-hieu-lam-p-2\/"]}]},{"@type":"BreadcrumbList","@id":"http:\/\/localhost\/blog\/2021\/09\/07\/anime-studio-va-nhung-hieu-lam-p-2\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"http:\/\/localhost\/blog\/"},{"@type":"ListItem","position":2,"name":"Anime Studio V\u00e0 Nh\u1eefng Hi\u1ec3u L\u1ea7m P.2"}]},{"@type":"Article","@id":"http:\/\/localhost\/blog\/2021\/09\/07\/anime-studio-va-nhung-hieu-lam-p-2\/#article","isPartOf":{"@id":"http:\/\/localhost\/blog\/2021\/09\/07\/anime-studio-va-nhung-hieu-lam-p-2\/#webpage"},"author":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112"},"headline":"Anime Studio V\u00e0 Nh\u1eefng Hi\u1ec3u L\u1ea7m P.2","datePublished":"2021-09-07T13:34:00+00:00","dateModified":"2021-10-31T13:38:49+00:00","mainEntityOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/09\/07\/anime-studio-va-nhung-hieu-lam-p-2\/#webpage"},"wordCount":1715,"commentCount":0,"publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"image":{"@id":"http:\/\/localhost\/blog\/2021\/09\/07\/anime-studio-va-nhung-hieu-lam-p-2\/#primaryimage"},"thumbnailUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/hieu-lam-p2.jpg","keywords":["producer"],"articleSection":["Anime Industry"],"inLanguage":"vi","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["http:\/\/localhost\/blog\/2021\/09\/07\/anime-studio-va-nhung-hieu-lam-p-2\/#respond"]}]},{"@type":"Person","@id":"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112","name":"v4v","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g","contentUrl":"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g","caption":"v4v"},"description":"A Lonely Comet [v4v]","sameAs":["https:\/\/facebook.com\/alonelycomet","https:\/\/facebook.com\/alonelycomet","https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet"],"url":"http:\/\/localhost\/blog\/author\/v4v\/"}]}},"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1609"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1609"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1609\/revisions"}],"predecessor-version":[{"id":1611,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1609\/revisions\/1611"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1610"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1609"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1609"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1609"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}