{"id":1737,"date":"2021-08-26T23:50:00","date_gmt":"2021-08-26T16:50:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1737"},"modified":"2021-10-31T23:52:46","modified_gmt":"2021-10-31T16:52:46","slug":"uchiage-hanabi-shita-kara-miru-ka-yoko-kara-miru-ka-co-that-su-te-nhu-loi-don","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/08\/26\/uchiage-hanabi-shita-kara-miru-ka-yoko-kara-miru-ka-co-that-su-te-nhu-loi-don\/","title":{"rendered":"Uchiage Hanabi, Shita kara Miru ka? Yoko kara Miru ka? &#8211; C\u00f3 Th\u1eadt S\u1ef1 T\u1ec7 Nh\u01b0 L\u1eddi \u0110\u1ed3n"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>Studio: Shaft.<br>Th\u1ec3 lo\u1ea1i: Drama, romance, supernatural.<br>.<br>.<br><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83d\udcac\" src=\"https:\/\/www.facebook.com\/images\/emoji.php\/v9\/t6e\/1\/16\/1f4ac.png\">\u00a0C\u1ed1t truy\u1ec7n: V\u00e0o k\u00ec ngh\u1ec9 h\u00e8, khi nh\u00f3m b\u1ea1n \u0111ang b\u00e0n lu\u1eadn v\u1ec1 ph\u00e1o hoa tr\u00f4ng tr\u00f2n hay x\u1eb9p khi nh\u00ecn ngang t\u1eeb b\u00ean c\u1ea1nh, th\u00ec Norimichi nh\u1eadn \u0111\u01b0\u1ee3c l\u1eddi m\u1eddi t\u1eeb Nazuna \u2013 ng\u01b0\u1eddi c\u1eadu th\u1ea7m y\u00eau th\u00edch b\u1ea5y l\u00e2u \u2013 \u0111i xem ph\u00e1o hoa c\u00f9ng nhau.<\/p><\/blockquote>\n\n\n\n<p>.<\/p>\n\n\n\n<h5><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\u2757\" src=\"https:\/\/www.facebook.com\/images\/emoji.php\/v9\/t50\/1\/16\/2757.png\">&nbsp;\u0110\u00e1nh gi\u00e1:<\/h5>\n\n\n\n<p>Ng\u00e2m l\u00e2u qu\u00e1 \u0111\u1ebfn gi\u1edd m\u00ecnh m\u1edbi xem. T\u1eeb \u0111\u1ea7u \u0111\u00e3 nghe kh\u00f4ng \u00edt l\u1eddi b\u00ecnh lu\u1eadn ti\u00eau c\u1ef1c v\u1ec1 t\u00e1c ph\u1ea9m n\u00ean m\u00ecnh c\u0169ng t\u01b0\u01a1ng \u0111\u1ed1i d\u00e8 ch\u1eebng v\u00e0 gi\u1eef s\u1ef1 k\u00ec v\u1ecdng th\u1ea5p. \u1ea4y th\u1ebf, m\u00e0 UchiHanabi l\u1ea1i l\u00e0m m\u00ecnh h\u1ebft s\u1ee9c ng\u1ea1c nhi\u00ean, \u1edf c\u00e1ch m\u00e0 t\u00e1c ph\u1ea9m th\u1ec3 hi\u1ec7n n\u1ed7i ni\u1ec1m c\u1ee7a nh\u1eefng ng\u01b0\u1eddi tr\u1ebb tu\u1ed5i.<\/p>\n\n\n\n<p>C\u00e2u chuy\u1ec7n ban \u0111\u1ea7u c\u00f3 ch\u00fat \u00edt s\u1ef1 ph\u00e1t tri\u1ec3n theo m\u1ed1i t\u00ecnh tay ba gi\u1eefa Nazuna \u2013 Norimichi \u2013 Yuusuke, nh\u01b0ng nhanh ch\u00f3ng \u0111\u1eb7t tr\u1ecdng t\u00e2m v\u00e0o c\u1eb7p \u0111\u00f4i Nazuna \u2013 Norimichi khi c\u1eadu t\u00ecm th\u1ea5y qu\u1ea3 b\u00f3ng tr\u00f2n \u201cnhi\u1ec7m m\u00e0u\u201d c\u00f3 th\u1ec3 gi\u00fap c\u1eadu quay ng\u01b0\u1ee3c l\u1ea1i th\u1eddi gian. Nhi\u1ec1u ng\u01b0\u1eddi c\u00f3 l\u1ebd s\u1ebd \u0111\u00e1nh gi\u00e1 th\u1ea5p y\u1ebfu t\u1ed1 \u201csi\u00eau nhi\u00ean\u201d n\u00e0y, c\u0169ng d\u1ec5 hi\u1ec3u v\u00ec t\u00e1c ph\u1ea9m c\u00f3 b\u1ed1i c\u1ea3nh hi\u1ec7n th\u1ef1c, vi\u1ec7c s\u1eed d\u1ee5ng y\u1ebfu t\u1ed1 k\u1ef3 b\u00ed s\u1ebd l\u1ea5y \u0111i c\u00e1i ch\u1ea5t ch\u00e2n th\u1eadt, l\u00e0m m\u1ea5t \u0111i s\u1ef1 \u0111\u1ed3ng c\u1ea3m \u1edf nh\u00e2n v\u1eadt. Tuy nhi\u00ean, c\u00e1 nh\u00e2n m\u00ecnh l\u1ea1i cho r\u1eb1ng vi\u1ec7c s\u1eed d\u1ee5ng y\u1ebfu t\u1ed1 nhi\u1ec7m m\u00e0u l\u1ea1i l\u00e0m UchiHanabi tr\u1edf n\u00ean \u0111\u1eb7c bi\u1ec7t h\u01a1n, so v\u1edbi nh\u1eefng t\u00e1c ph\u1ea9m kh\u00e1c c\u00f9ng th\u1ec3 lo\u1ea1i.<\/p>\n\n\n\n<p>Thanh xu\u00e2n lu\u00f4n g\u1eafn li\u1ec1n v\u1edbi nh\u1eefng sai l\u1ea7m, vi\u1ec7c quay tr\u1edf l\u1ea1i th\u1eddi gian \u0111\u1ec3 s\u1eeda sai l\u1ed7i l\u1ea7m ph\u1ea3n \u00e1nh s\u1ef1 ti\u1ebfc nu\u1ed1i, mong mu\u1ed1n c\u00f3 \u0111\u01b0\u1ee3c c\u01a1 h\u1ed9i l\u1ea7n th\u1ee9 hai c\u1ee7a nh\u1eefng con ng\u01b0\u1eddi tr\u1ebb tu\u1ed5i. S\u1ebd nh\u01b0 th\u1ebf n\u00e0o n\u1ebfu nh\u01b0 ta h\u1ed9i \u0111\u1ee7 can \u0111\u1ea3m \u0111\u1ec3 l\u00e0m vi\u1ec7c m\u00ecnh th\u00edch, s\u1ebd ra sao n\u1ebfu ta c\u00f3 th\u1ec3 h\u00e0nh \u0111\u1ed9ng \u0111\u1ec3 thay \u0111\u1ed5i cu\u1ed9c \u0111\u1eddi c\u1ee7a ng\u01b0\u1eddi ta y\u00eau \u2026 Ch\u00ednh y\u1ebfu t\u1ed1 \u201cn\u1ebfu nh\u01b0\u201d t\u1ea1o cho ta s\u1ee3i d\u00e2y li\u00ean h\u1ec7 l\u00ean t\u00ecnh c\u1ea3nh c\u1ea3 hai nh\u00e2n v\u1eadt \u0111ang tr\u1ea3i qua. \u0110\u1ea5y l\u00e0 m\u1ed9t th\u1ebf gi\u1edbi trong m\u01a1, m\u1ed9t th\u1ebf gi\u1edbi vi\u1ec5n vong nh\u01b0ng b\u1ea5t k\u00ec ai c\u0169ng mong mu\u1ed1n m\u1ed9t l\u1ea7n tr\u1ea3i nghi\u1ec7m, t\u1ea5t nhi\u00ean l\u00fd tr\u00ed c\u1ee7a m\u1ed9t con ng\u01b0\u1eddi b\u00ecnh th\u01b0\u1eddng l\u1ea1i kh\u00f4ng cho ph\u00e9p \u0111i\u1ec1u \u0111\u00f3.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>\u00a4 UchiHanabi gi\u1edbi thi\u1ec7u \u0111\u1ebfn ng\u01b0\u1eddi xem kh\u00e1i ni\u1ec7m \u201ckakeochi\u201d, g\u00e1i b\u1ecf ch\u1ea1y chung v\u1edbi ng\u01b0\u1eddi y\u00eau m\u00e0 kh\u00f4ng c\u00f3 s\u1ef1 \u0111\u1ed3ng thu\u1eadn c\u1ee7a gia \u0111\u00ecnh.<\/h6>\n\n\n\n<p>Nghe th\u00ec c\u00f3 v\u1ebb qu\u00e1 \u0111i\u00ean r\u1ed3, v\u00ec n\u00f3 tr\u00e1i v\u1edbi lu\u1eadt l\u1ec7 x\u00e3 h\u1ed9i, l\u00e0 \u0111i\u1ec1u g\u00ec \u0111\u00f3 x\u1ea5u xa, nh\u01b0ng c\u0169ng v\u00ec th\u1ebf, m\u00e0 UchiHanabi l\u1ea1i h\u1ebft s\u1ee9c ch\u00e2n th\u1eadt! V\u00ec n\u00f3 th\u1ec3 hi\u1ec7n c\u00e1i t\u00ednh \u201cn\u1ed5i lo\u1ea1n\u201d c\u1ee7a tu\u1ed5i thanh xu\u00e2n trong m\u1ed9t gia \u0111\u00ecnh, x\u00e3 h\u1ed9i ng\u1ed9p ng\u1ea1t. Gia \u0111\u00ecnh c\u1ee7a Nazuna ph\u1ea7n n\u00e0o \u0111\u00f3 ph\u1ea3n \u00e1nh kh\u00f4ng \u00edt nh\u1eefng v\u1ea5n \u0111\u1ec1 c\u1ee7a x\u00e3 h\u1ed9i Nh\u1eadt, ng\u01b0\u1eddi l\u1edbn th\u00ec kh\u00f4ng ch\u1ecbu nghe con c\u00e1i, th\u1eadm ch\u00ed, h\u1ecd c\u00f2n kh\u00f4ng c\u1ed1 t\u1ecf ra \u0111\u1ec3 hi\u1ec3u &#8211; nh\u01b0 tr\u01b0\u1eddng h\u1ee3p b\u00e0 m\u1eb9 c\u00f2n ch\u1eb3ng bi\u1ebft r\u1eb1ng Nazuna \u0111\u00e3 c\u00f3 b\u1ea1n!<\/p>\n\n\n\n<p>Norimichi l\u1ea7n \u0111\u1ea7u ti\u00ean nghe Nazuna r\u1ee7 \u0111i \u201cph\u01b0\u1ee3t\u201d, c\u1eadu \u0111\u00e3 ch\u1ea7n ch\u1eeb! D\u00f9 Nazuna c\u00f3 l\u00e0 c\u00f4 g\u00e1i xinh \u0111\u1eb9p, \u0111\u00e1ng y\u00eau \u0111\u1ebfn d\u01b0\u1eddng n\u00e0o, nh\u01b0ng chuy\u1ec7n m\u1ed9t c\u1eb7p \u0111\u00f4i tu\u1ed5i teen b\u1ecf nh\u00e0 ra \u0111i \u0111\u1ec3 s\u1ed1ng c\u00f9ng nhau, n\u00f3 h\u1ebft s\u1ee9c vi\u1ec5n vong. C\u1ea3 Norimichi l\u1eabn Nazuna \u0111\u1ec1u hi\u1ec3u \u0111\u01b0\u1ee3c \u201cs\u1ee9c n\u1eb7ng\u201d c\u1ee7a quy\u1ebft \u0111\u1ecbnh n\u00e0y, c\u0169ng v\u00ec l\u1ebd \u0111\u00f3 s\u1ef1 l\u01b0\u1ee1ng l\u1ef1 \u1edf Norimichi l\u00e0 chuy\u1ec7n c\u00f3 th\u1ec3 th\u00f4ng c\u1ea3m \u0111\u01b0\u1ee3c. Nh\u01b0ng c\u0169ng nh\u1edd c\u00f3 qu\u1ea3 c\u1ea7u nhi\u1ec7m m\u00e0u m\u00e0 \u201ccon tim\u201d \u0111\u00e3 chi\u1ebfn th\u1eafng l\u00fd tr\u00ed, Norimichi theo b\u1ea3n n\u0103ng c\u1ee7a tu\u1ed5i tr\u1ebb, c\u00f3 ch\u00fat n\u00f4ng n\u1ed5i, n\u1eafm l\u1ea5y \u0111\u00f4i b\u00e0n tay c\u1ee7a Nazuna m\u00e0 d\u1eaft \u0111i, h\u1ecd t\u1eadn h\u01b0\u1edfng \u0111\u01b0\u1ee3c th\u1eddi gian b\u00ean nhau d\u00f9 ng\u1eafn ng\u1ee7i.<\/p>\n\n\n\n<p>T\u1ea5t nhi\u00ean, cu\u1ed9c \u0111\u1eddi r\u1ea5t ph\u0169 ph\u00e0ng, c\u1ea3 hai \u0111\u1ec1u bi\u1ebft kh\u00f4ng c\u00f3 m\u1ed9t ph\u00e9p m\u00e0u nhi\u1ec7m n\u00e0o c\u00f3 th\u1ec3 bi\u1ebfn \u0111i\u1ec1u \u01b0\u1edbc c\u1ee7a h\u1ecd th\u00e0nh hi\u1ec7n th\u1ef1c. M\u1ed9t \u0111\u00eam! Ch\u1ec9 m\u1ed9t \u0111\u00eam b\u00ean nhau th\u00f4i &#8211; h\u1ecd th\u1ea7m mong m\u1ecfi. B\u1ea5t k\u1ec3 c\u00f3 quay ng\u01b0\u1ee3c l\u1ea1i th\u1eddi gian bao nhi\u00eau l\u1ea7n, ch\u1ecdn b\u1ea5y nhi\u00eau ng\u1ea3 r\u1ebd, sau c\u00f9ng h\u1ecd lu\u00f4n ph\u1ea3i \u0111\u1ed1i m\u1eb7t v\u1edbi \u0111\u1ecbnh ki\u1ebfn c\u1ee7a x\u00e3 h\u1ed9i, v\u00e0 tr\u00e1ch nhi\u1ec7m v\u1edbi gia \u0111\u00ecnh.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>N\u00f3i v\u1ec1 ph\u1ea7n h\u00ecnh \u1ea3nh, chao \u00f4i, c\u00f3 l\u1ebd \u0111\u00e2y l\u00e0 b\u1ed9 \u0111\u1eb9p nh\u1ea5t m\u00e0 Shaft t\u1eebng th\u1ef1c hi\u1ec7n. C\u00e1i ch\u1ea5t m\u00e0u r\u1ef1c r\u1ee1 c\u1ee7a Shaft th\u00ec v\u1eabn l\u00e0 th\u01b0\u01a1ng hi\u1ec7u \u0111\u1ea5y, nh\u01b0ng c\u1ea3nh n\u1ec1n l\u1ea1i ch\u1ee9a \u0111\u1ef1ng c\u00e1c chi ti\u1ebft tinh x\u1ea3o c\u1ee7a th\u1ecb tr\u1ea5n mi\u1ec1n qu\u00ea: t\u1eeb v\u1eadt d\u1ee5ng b\u00e0i tr\u00ed trong nh\u00e0, tr\u01b0\u1eddng l\u1edbp, cho \u0111\u1ebfn ph\u1ea7n ngo\u1ea1i c\u1ea3nh v\u1edbi b\u00e3i bi\u1ec3n xanh bi\u1ebfc tr\u1ea3i d\u00e0i \u0111\u1ebfn t\u1eadn ch\u00e2n tr\u1eddi, \u0111an xen v\u1edbi nh\u1eefng c\u00e1nh chim h\u1ea3i \u00e2u l\u01b0\u1ee3n l\u1edd tr\u00ean kh\u00f4ng trung. V\u00e0 ch\u00faa \u00f4i, c\u00e1i \u0111o\u1ea1n Nazuna bi\u1ec3u di\u1ec5n tr\u00ean toa t\u00e0u l\u1ed3ng gh\u00e9p v\u00e0o h\u00ecnh \u1ea3nh l\u1ecd lem n\u00f3 qu\u00e1 \u1ea5n t\u01b0\u1ee3ng \u0111i. Ch\u01b0a d\u1eebng \u1edf \u0111\u00f3, ph\u00e1o hoa tuy \u0111\u00e3 \u0111\u1eb9p, nh\u01b0ng c\u1ea3nh k\u1ebft th\u00fac th\u00ec l\u1ea1i c\u00f2n l\u1ed9ng l\u1eaby h\u01a1n l\u00fac qu\u1ea3 c\u1ea7u m\u00e0u nhi\u1ec7m \u0111\u01b0\u1ee3c b\u1eafn l\u00ean kh\u00f4ng trung, n\u1ed5 tung th\u00e0nh ngh\u00ecn m\u1ea3nh k\u00fd \u1ee9c h\u00f2a quy\u1ec7n v\u00e0o khung c\u1ea3nh v\u00e0 nh\u00e2n v\u1eadt xung quanh. Ph\u1ea7n nh\u1ea1c th\u00ec kh\u1ecfi ph\u1ea3i b\u00e0n, b\u00e0i h\u00e1t ch\u00ednh \u0111\u01b0\u1ee3c DAOKO tr\u00ecnh b\u00e0y \u0111\u00e3 l\u00e0m m\u01b0a l\u00e0m gi\u00f3 t\u1eeb r\u1ea5t l\u00e2u, tuy nhi\u00ean t\u00e1c ph\u1ea9m c\u0169ng c\u00f3 nh\u1eefng b\u1ea3n nh\u1ea1c n\u1ec1n v\u1edbi giai \u0111i\u1ec7u tr\u1eef t\u00ecnh, day d\u1ee9t h\u1ee3p v\u1edbi ho\u00e0n c\u1ea3nh.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>\u2022 C\u00e1i k\u1ebft c\u1ee7a UchiHanabi l\u00e0 m\u1edf, nh\u01b0ng c\u0169ng r\u1ea5t th\u00fa v\u1ecb.<\/h6>\n\n\n\n<p>Nhi\u1ec1u b\u1ea1n c\u00f3 l\u1ebd s\u1ebd kh\u00f3 \u201cli\u00ean k\u1ebft\u201d \u0111\u01b0\u1ee3c n\u1ebfu kh\u00f4ng ch\u00fa \u00fd \u0111\u1ebfn k\u0129 t\u00ecnh ti\u1ebft, hay c\u00e2u tho\u1ea1i quan tr\u1ecdng. K\u00ec ngh\u1ec9 h\u00e8 k\u1ebft th\u00fac, quay tr\u1edf l\u1ea1i tr\u01b0\u1eddng l\u1edbp, c\u1ea3 Norimichi v\u00e0 Nazuna \u0111\u1ec1u \u0111i\u1ec3m danh v\u1eafng. K\u1ebft l\u1ea5p l\u1eedng \u0111\u1ec3 ng\u01b0\u1eddi xem suy di\u1ec5n.<\/p>\n\n\n\n<p>L\u1ed1i suy di\u1ec5n \u0111\u1ea7u ti\u00ean, l\u00e0 t\u1ea5t c\u1ea3 ch\u1ec9 di\u1ec5n ra trong m\u01a1, Norimichi khi bi\u1ebft Nazuna c\u00f9ng gia \u0111\u00ecnh d\u1ecdn \u0111i, \u0111\u00e3 xin ngh\u1ec9 \u0111\u1ec3 \u0111i t\u00ecm, ho\u1eb7c l\u00e0 v\u00ec s\u1ed1c t\u00e2m l\u00fd. Tuy nhi\u00ean, c\u00f3 m\u1ed9t h\u01b0\u1edbng suy di\u1ec5n kh\u00e1c h\u1eb3n m\u00e0 m\u00ecnh th\u1ea5y h\u1ee3p l\u00fd h\u01a1n, v\u00e0 c\u0169ng li\u00ean k\u1ebft ch\u1eb7t ch\u1ebd h\u01a1n v\u1edbi s\u1ef1 ki\u1ec7n c\u1ee7a ng\u00e0y h\u00f4m tr\u01b0\u1edbc.<\/p>\n\n\n\n<p>\u201cKhi ch\u00fang m\u00ecnh g\u1eb7p l\u1ea1i nhau, th\u1ebf gi\u1edbi s\u1ebd tr\u00f4ng nh\u01b0 th\u1ebf n\u00e0o nh\u1ec9? M\u00ecnh mong ch\u1edd c\u1eadu.\u201d<\/p>\n\n\n\n<p>Hai ng\u01b0\u1eddi h\u1ecd tr\u00f4i l\u01a1 l\u1eedng gi\u1eefa bi\u1ec3n, ch\u00ecm \u0111\u1eafm v\u00e0o th\u1ebf gi\u1edbi ri\u00eang sau khi n\u00f3i l\u1eddi ch\u00e0o t\u1eeb bi\u1ec7t v\u00e0 trao cho nhau n\u1ee5 h\u00f4n n\u1ed3ng th\u1eafm. Ta c\u0169ng c\u00f3 th\u1ec3 suy di\u1ec5n, c\u1ea3 Nazuna v\u00e0 Norimichi \u0111\u00e3 l\u1ef1a ch\u1ecdn ch.\u1ebft b\u00ean nhau, nh\u01b0 s\u1ef1 gi\u1ea3i tho\u00e1t kh\u1ecfi x\u00e3 h\u1ed9i h\u00e0 kh\u1eafc. \u0110i\u1ec1u n\u00e0y c\u0169ng nh\u01b0 h\u1ed3i chu\u00f4ng c\u1ea3nh t\u1ec9nh, b\u00e1o \u0111\u1ed9ng t\u00ecnh tr\u1ea1ng t\u1ef1 s\u00e1t \u1edf gi\u1edbi tr\u1ebb v\u1ed1n gia t\u0103ng trong nh\u1eefng n\u0103m g\u1ea7n \u0111\u00e2y t\u1ea1i Nh\u1eadt.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>M\u00e0 th\u00f4i, l\u1ea1c quan h\u01a1n, b\u1ea1n c\u00f3 th\u1ec3 xem UchiHanabi nh\u01b0 c\u00e2u chuy\u1ec7n t\u00ecnh c\u1ea3m l\u00e3ng m\u1ea1ng gi\u1eefa hai c\u00f4 c\u1eadu tu\u1ed5i teen mu\u1ed1n t\u1eadp t\u00e0nh n\u1ed5i lo\u1ea1n \u0111\u1ec3 \u201cs\u1ed1ng th\u1eed\u201d, nh\u01b0ng th\u1ea5t b\u1ea1i. M\u1ed9t m\u1ed1i t\u00ecnh \u0111\u1eb9p \u0111\u1ebd m\u00e0 l\u1ea1i ng\u1ee7i nh\u01b0 ph\u00e1o hoa v\u1eady, tuy ch\u1ec9 di\u1ec5n ra trong c\u00e1i ch\u1edbp m\u1eaft nh\u01b0ng v\u1eabn \u0111\u1ee7 s\u1ee9c khi\u1ebfn con tim th\u1ed5n th\u1ee9c qua \u0111\u00f4i tay tinh ch\u1ea1m t\u1eeb Shaft.<\/p>\n\n\n\n<p><strong>\u0110\u00e1nh gi\u00e1: 8.0\/10<\/strong><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/216561123817948\">https:\/\/facebook.com\/alonelycomet\/posts\/216561123817948<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Studio: Shaft.Th\u1ec3 lo\u1ea1i: Drama, romance, supernatural&#8230;\u00a0C\u1ed1t truy\u1ec7n: V\u00e0o k\u00ec ngh\u1ec9 h\u00e8, khi nh\u00f3m b\u1ea1n \u0111ang b\u00e0n lu\u1eadn v\u1ec1 ph\u00e1o hoa tr\u00f4ng tr\u00f2n hay x\u1eb9p khi nh\u00ecn ngang t\u1eeb b\u00ean c\u1ea1nh, th\u00ec Norimichi nh\u1eadn \u0111\u01b0\u1ee3c l\u1eddi m\u1eddi t\u1eeb Nazuna \u2013 ng\u01b0\u1eddi c\u1eadu th\u1ea7m y\u00eau th\u00edch b\u1ea5y l\u00e2u \u2013 \u0111i xem ph\u00e1o hoa c\u00f9ng nhau. . &nbsp;\u0110\u00e1nh gi\u00e1: Ng\u00e2m l\u00e2u qu\u00e1 \u0111\u1ebfn gi\u1edd m\u00ecnh m\u1edbi xem. T\u1eeb \u0111\u1ea7u \u0111\u00e3 nghe kh\u00f4ng \u00edt l\u1eddi b\u00ecnh lu\u1eadn ti\u00eau c\u1ef1c v\u1ec1 t\u00e1c ph\u1ea9m n\u00ean m\u00ecnh c\u0169ng t\u01b0\u01a1ng \u0111\u1ed1i d\u00e8 ch\u1eebng v\u00e0 gi\u1eef s\u1ef1 k\u00ec v\u1ecdng th\u1ea5p. \u1ea4y th\u1ebf, m\u00e0 UchiHanabi l\u1ea1i l\u00e0m m\u00ecnh h\u1ebft s\u1ee9c [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1738,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[8],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v17.4 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\r\n<title>Uchiage Hanabi, Shita kara Miru ka? Yoko kara Miru ka? - C\u00f3 Th\u1eadt S\u1ef1 T\u1ec7 Nh\u01b0 L\u1eddi \u0110\u1ed3n - A Lonely Comet<\/title>\r\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\r\n<link rel=\"canonical\" href=\"http:\/\/localhost\/blog\/2021\/08\/26\/uchiage-hanabi-shita-kara-miru-ka-yoko-kara-miru-ka-co-that-su-te-nhu-loi-don\/\" \/>\r\n<meta property=\"og:locale\" content=\"vi_VN\" \/>\r\n<meta property=\"og:type\" content=\"article\" \/>\r\n<meta property=\"og:title\" content=\"Uchiage Hanabi, Shita kara Miru ka? Yoko kara Miru ka? - C\u00f3 Th\u1eadt S\u1ef1 T\u1ec7 Nh\u01b0 L\u1eddi \u0110\u1ed3n - A Lonely Comet\" \/>\r\n<meta property=\"og:description\" content=\"Studio: Shaft.Th\u1ec3 lo\u1ea1i: Drama, romance, supernatural...\u00a0C\u1ed1t truy\u1ec7n: V\u00e0o k\u00ec ngh\u1ec9 h\u00e8, khi nh\u00f3m b\u1ea1n \u0111ang b\u00e0n lu\u1eadn v\u1ec1 ph\u00e1o hoa tr\u00f4ng tr\u00f2n hay x\u1eb9p khi nh\u00ecn ngang t\u1eeb b\u00ean c\u1ea1nh, th\u00ec Norimichi nh\u1eadn \u0111\u01b0\u1ee3c l\u1eddi m\u1eddi t\u1eeb Nazuna \u2013 ng\u01b0\u1eddi c\u1eadu th\u1ea7m y\u00eau th\u00edch b\u1ea5y l\u00e2u \u2013 \u0111i xem ph\u00e1o hoa c\u00f9ng nhau. . &nbsp;\u0110\u00e1nh gi\u00e1: Ng\u00e2m l\u00e2u qu\u00e1 \u0111\u1ebfn gi\u1edd m\u00ecnh m\u1edbi xem. T\u1eeb \u0111\u1ea7u \u0111\u00e3 nghe kh\u00f4ng \u00edt l\u1eddi b\u00ecnh lu\u1eadn ti\u00eau c\u1ef1c v\u1ec1 t\u00e1c ph\u1ea9m n\u00ean m\u00ecnh c\u0169ng t\u01b0\u01a1ng \u0111\u1ed1i d\u00e8 ch\u1eebng v\u00e0 gi\u1eef s\u1ef1 k\u00ec v\u1ecdng th\u1ea5p. \u1ea4y th\u1ebf, m\u00e0 UchiHanabi l\u1ea1i l\u00e0m m\u00ecnh h\u1ebft s\u1ee9c [&hellip;]\" \/>\r\n<meta property=\"og:url\" content=\"http:\/\/localhost\/blog\/2021\/08\/26\/uchiage-hanabi-shita-kara-miru-ka-yoko-kara-miru-ka-co-that-su-te-nhu-loi-don\/\" \/>\r\n<meta property=\"og:site_name\" content=\"A Lonely Comet\" \/>\r\n<meta property=\"article:publisher\" content=\"https:\/\/facebook.com\/slytherinnn\" \/>\r\n<meta property=\"article:author\" content=\"https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta property=\"article:published_time\" content=\"2021-08-26T16:50:00+00:00\" \/>\r\n<meta property=\"article:modified_time\" content=\"2021-10-31T16:52:46+00:00\" \/>\r\n<meta property=\"og:image\" content=\"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/uchiage.jpg\" \/>\r\n\t<meta property=\"og:image:width\" content=\"1600\" \/>\r\n\t<meta property=\"og:image:height\" content=\"900\" \/>\r\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\r\n<meta name=\"twitter:creator\" content=\"@https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta name=\"twitter:site\" content=\"@meokiiii\" \/>\r\n<meta name=\"twitter:label1\" content=\"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi\" \/>\n\t<meta name=\"twitter:data1\" content=\"v4v\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 ph\u00fat\" \/>\r\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\r\n\t    \"@context\": \"https:\/\/schema.org\",\r\n\t    \"@graph\": [\r\n\t        {\r\n\t            \"@type\": [\r\n\t                \"Person\",\r\n\t                \"Organization\"\r\n\t            ],\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\",\r\n\t            \"name\": \"Meoki\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"width\": 512,\r\n\t                \"height\": 228,\r\n\t                \"caption\": \"Meoki\"\r\n\t            },\r\n\t            \"logo\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\"\r\n\t            },\r\n\t            \"description\": \"Don't make me think :)))\",\r\n\t            \"sameAs\": [\r\n\t                \"http:\/\/localhost\/blog\",\r\n\t                \"https:\/\/facebook.com\/slytherinnn\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii\",\r\n\t                \"Meoki\"\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebSite\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#website\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/\",\r\n\t            \"name\": \"A Lonely Comet\",\r\n\t            \"description\": \"An Anime Blog\",\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"SearchAction\",\r\n\t                    \"target\": {\r\n\t                        \"@type\": \"EntryPoint\",\r\n\t                        \"urlTemplate\": \"http:\/\/localhost\/blog\/?s={search_term_string}\"\r\n\t                    },\r\n\t                    \"query-input\": \"required name=search_term_string\"\r\n\t                }\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\"\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"ImageObject\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/26\/uchiage-hanabi-shita-kara-miru-ka-yoko-kara-miru-ka-co-that-su-te-nhu-loi-don\/#primaryimage\",\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/uchiage.jpg\",\r\n\t            \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/uchiage.jpg\",\r\n\t            \"width\": 1600,\r\n\t            \"height\": 900\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebPage\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/26\/uchiage-hanabi-shita-kara-miru-ka-yoko-kara-miru-ka-co-that-su-te-nhu-loi-don\/#webpage\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/2021\/08\/26\/uchiage-hanabi-shita-kara-miru-ka-yoko-kara-miru-ka-co-that-su-te-nhu-loi-don\/\",\r\n\t            \"name\": \"Uchiage Hanabi, Shita kara Miru ka? Yoko kara Miru ka? - C\\u00f3 Th\\u1eadt S\\u1ef1 T\\u1ec7 Nh\\u01b0 L\\u1eddi \\u0110\\u1ed3n - A Lonely Comet\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#website\"\r\n\t            },\r\n\t            \"primaryImageOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/26\/uchiage-hanabi-shita-kara-miru-ka-yoko-kara-miru-ka-co-that-su-te-nhu-loi-don\/#primaryimage\"\r\n\t            },\r\n\t            \"datePublished\": \"2021-08-26T16:50:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-31T16:52:46+00:00\",\r\n\t            \"breadcrumb\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/26\/uchiage-hanabi-shita-kara-miru-ka-yoko-kara-miru-ka-co-that-su-te-nhu-loi-don\/#breadcrumb\"\r\n\t            },\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"ReadAction\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/08\/26\/uchiage-hanabi-shita-kara-miru-ka-yoko-kara-miru-ka-co-that-su-te-nhu-loi-don\/\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"BreadcrumbList\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/26\/uchiage-hanabi-shita-kara-miru-ka-yoko-kara-miru-ka-co-that-su-te-nhu-loi-don\/#breadcrumb\",\r\n\t            \"itemListElement\": [\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 1,\r\n\t                    \"name\": \"Home\",\r\n\t                    \"item\": \"http:\/\/localhost\/blog\/\"\r\n\t                },\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 2,\r\n\t                    \"name\": \"Uchiage Hanabi, Shita kara Miru ka? Yoko kara Miru ka? &#8211; C\\u00f3 Th\\u1eadt S\\u1ef1 T\\u1ec7 Nh\\u01b0 L\\u1eddi \\u0110\\u1ed3n\"\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Article\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/26\/uchiage-hanabi-shita-kara-miru-ka-yoko-kara-miru-ka-co-that-su-te-nhu-loi-don\/#article\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/26\/uchiage-hanabi-shita-kara-miru-ka-yoko-kara-miru-ka-co-that-su-te-nhu-loi-don\/#webpage\"\r\n\t            },\r\n\t            \"author\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112\"\r\n\t            },\r\n\t            \"headline\": \"Uchiage Hanabi, Shita kara Miru ka? Yoko kara Miru ka? &#8211; C\\u00f3 Th\\u1eadt S\\u1ef1 T\\u1ec7 Nh\\u01b0 L\\u1eddi \\u0110\\u1ed3n\",\r\n\t            \"datePublished\": \"2021-08-26T16:50:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-31T16:52:46+00:00\",\r\n\t            \"mainEntityOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/26\/uchiage-hanabi-shita-kara-miru-ka-yoko-kara-miru-ka-co-that-su-te-nhu-loi-don\/#webpage\"\r\n\t            },\r\n\t            \"wordCount\": 1850,\r\n\t            \"commentCount\": 0,\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"image\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/26\/uchiage-hanabi-shita-kara-miru-ka-yoko-kara-miru-ka-co-that-su-te-nhu-loi-don\/#primaryimage\"\r\n\t            },\r\n\t            \"thumbnailUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/uchiage.jpg\",\r\n\t            \"keywords\": [\r\n\t                \"anime\"\r\n\t            ],\r\n\t            \"articleSection\": [\r\n\t                \"Anime Review\"\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"CommentAction\",\r\n\t                    \"name\": \"Comment\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/08\/26\/uchiage-hanabi-shita-kara-miru-ka-yoko-kara-miru-ka-co-that-su-te-nhu-loi-don\/#respond\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Person\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112\",\r\n\t            \"name\": \"v4v\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g\",\r\n\t                \"contentUrl\": \"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g\",\r\n\t                \"caption\": \"v4v\"\r\n\t            },\r\n\t            \"description\": \"A Lonely Comet [v4v]\",\r\n\t            \"sameAs\": [\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet\"\r\n\t            ],\r\n\t            \"url\": \"http:\/\/localhost\/blog\/author\/v4v\/\"\r\n\t        }\r\n\t    ]\r\n\t}<\/script>\r\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Uchiage Hanabi, Shita kara Miru ka? Yoko kara Miru ka? - C\u00f3 Th\u1eadt S\u1ef1 T\u1ec7 Nh\u01b0 L\u1eddi \u0110\u1ed3n - A Lonely Comet","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"http:\/\/localhost\/blog\/2021\/08\/26\/uchiage-hanabi-shita-kara-miru-ka-yoko-kara-miru-ka-co-that-su-te-nhu-loi-don\/","og_locale":"vi_VN","og_type":"article","og_title":"Uchiage Hanabi, Shita kara Miru ka? Yoko kara Miru ka? - C\u00f3 Th\u1eadt S\u1ef1 T\u1ec7 Nh\u01b0 L\u1eddi \u0110\u1ed3n - A Lonely Comet","og_description":"Studio: Shaft.Th\u1ec3 lo\u1ea1i: Drama, romance, supernatural...\u00a0C\u1ed1t truy\u1ec7n: V\u00e0o k\u00ec ngh\u1ec9 h\u00e8, khi nh\u00f3m b\u1ea1n \u0111ang b\u00e0n lu\u1eadn v\u1ec1 ph\u00e1o hoa tr\u00f4ng tr\u00f2n hay x\u1eb9p khi nh\u00ecn ngang t\u1eeb b\u00ean c\u1ea1nh, th\u00ec Norimichi nh\u1eadn \u0111\u01b0\u1ee3c l\u1eddi m\u1eddi t\u1eeb Nazuna \u2013 ng\u01b0\u1eddi c\u1eadu th\u1ea7m y\u00eau th\u00edch b\u1ea5y l\u00e2u \u2013 \u0111i xem ph\u00e1o hoa c\u00f9ng nhau. . &nbsp;\u0110\u00e1nh gi\u00e1: Ng\u00e2m l\u00e2u qu\u00e1 \u0111\u1ebfn gi\u1edd m\u00ecnh m\u1edbi xem. T\u1eeb \u0111\u1ea7u \u0111\u00e3 nghe kh\u00f4ng \u00edt l\u1eddi b\u00ecnh lu\u1eadn ti\u00eau c\u1ef1c v\u1ec1 t\u00e1c ph\u1ea9m n\u00ean m\u00ecnh c\u0169ng t\u01b0\u01a1ng \u0111\u1ed1i d\u00e8 ch\u1eebng v\u00e0 gi\u1eef s\u1ef1 k\u00ec v\u1ecdng th\u1ea5p. \u1ea4y th\u1ebf, m\u00e0 UchiHanabi l\u1ea1i l\u00e0m m\u00ecnh h\u1ebft s\u1ee9c [&hellip;]","og_url":"http:\/\/localhost\/blog\/2021\/08\/26\/uchiage-hanabi-shita-kara-miru-ka-yoko-kara-miru-ka-co-that-su-te-nhu-loi-don\/","og_site_name":"A Lonely Comet","article_publisher":"https:\/\/facebook.com\/slytherinnn","article_author":"https:\/\/facebook.com\/alonelycomet","article_published_time":"2021-08-26T16:50:00+00:00","article_modified_time":"2021-10-31T16:52:46+00:00","og_image":[{"width":1600,"height":900,"url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/uchiage.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@https:\/\/facebook.com\/alonelycomet","twitter_site":"@meokiiii","twitter_misc":{"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi":"v4v","\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc":"6 ph\u00fat"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":["Person","Organization"],"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892","name":"Meoki","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","width":512,"height":228,"caption":"Meoki"},"logo":{"@id":"http:\/\/localhost\/blog\/#personlogo"},"description":"Don't make me think :)))","sameAs":["http:\/\/localhost\/blog","https:\/\/facebook.com\/slytherinnn","https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii","Meoki"]},{"@type":"WebSite","@id":"http:\/\/localhost\/blog\/#website","url":"http:\/\/localhost\/blog\/","name":"A Lonely Comet","description":"An Anime Blog","publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"http:\/\/localhost\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"vi"},{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/2021\/08\/26\/uchiage-hanabi-shita-kara-miru-ka-yoko-kara-miru-ka-co-that-su-te-nhu-loi-don\/#primaryimage","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/uchiage.jpg","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/uchiage.jpg","width":1600,"height":900},{"@type":"WebPage","@id":"http:\/\/localhost\/blog\/2021\/08\/26\/uchiage-hanabi-shita-kara-miru-ka-yoko-kara-miru-ka-co-that-su-te-nhu-loi-don\/#webpage","url":"http:\/\/localhost\/blog\/2021\/08\/26\/uchiage-hanabi-shita-kara-miru-ka-yoko-kara-miru-ka-co-that-su-te-nhu-loi-don\/","name":"Uchiage Hanabi, Shita kara Miru ka? Yoko kara Miru ka? - C\u00f3 Th\u1eadt S\u1ef1 T\u1ec7 Nh\u01b0 L\u1eddi \u0110\u1ed3n - A Lonely Comet","isPartOf":{"@id":"http:\/\/localhost\/blog\/#website"},"primaryImageOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/08\/26\/uchiage-hanabi-shita-kara-miru-ka-yoko-kara-miru-ka-co-that-su-te-nhu-loi-don\/#primaryimage"},"datePublished":"2021-08-26T16:50:00+00:00","dateModified":"2021-10-31T16:52:46+00:00","breadcrumb":{"@id":"http:\/\/localhost\/blog\/2021\/08\/26\/uchiage-hanabi-shita-kara-miru-ka-yoko-kara-miru-ka-co-that-su-te-nhu-loi-don\/#breadcrumb"},"inLanguage":"vi","potentialAction":[{"@type":"ReadAction","target":["http:\/\/localhost\/blog\/2021\/08\/26\/uchiage-hanabi-shita-kara-miru-ka-yoko-kara-miru-ka-co-that-su-te-nhu-loi-don\/"]}]},{"@type":"BreadcrumbList","@id":"http:\/\/localhost\/blog\/2021\/08\/26\/uchiage-hanabi-shita-kara-miru-ka-yoko-kara-miru-ka-co-that-su-te-nhu-loi-don\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"http:\/\/localhost\/blog\/"},{"@type":"ListItem","position":2,"name":"Uchiage Hanabi, Shita kara Miru ka? Yoko kara Miru ka? &#8211; C\u00f3 Th\u1eadt S\u1ef1 T\u1ec7 Nh\u01b0 L\u1eddi \u0110\u1ed3n"}]},{"@type":"Article","@id":"http:\/\/localhost\/blog\/2021\/08\/26\/uchiage-hanabi-shita-kara-miru-ka-yoko-kara-miru-ka-co-that-su-te-nhu-loi-don\/#article","isPartOf":{"@id":"http:\/\/localhost\/blog\/2021\/08\/26\/uchiage-hanabi-shita-kara-miru-ka-yoko-kara-miru-ka-co-that-su-te-nhu-loi-don\/#webpage"},"author":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112"},"headline":"Uchiage Hanabi, Shita kara Miru ka? Yoko kara Miru ka? &#8211; C\u00f3 Th\u1eadt S\u1ef1 T\u1ec7 Nh\u01b0 L\u1eddi \u0110\u1ed3n","datePublished":"2021-08-26T16:50:00+00:00","dateModified":"2021-10-31T16:52:46+00:00","mainEntityOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/08\/26\/uchiage-hanabi-shita-kara-miru-ka-yoko-kara-miru-ka-co-that-su-te-nhu-loi-don\/#webpage"},"wordCount":1850,"commentCount":0,"publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"image":{"@id":"http:\/\/localhost\/blog\/2021\/08\/26\/uchiage-hanabi-shita-kara-miru-ka-yoko-kara-miru-ka-co-that-su-te-nhu-loi-don\/#primaryimage"},"thumbnailUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/uchiage.jpg","keywords":["anime"],"articleSection":["Anime Review"],"inLanguage":"vi","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["http:\/\/localhost\/blog\/2021\/08\/26\/uchiage-hanabi-shita-kara-miru-ka-yoko-kara-miru-ka-co-that-su-te-nhu-loi-don\/#respond"]}]},{"@type":"Person","@id":"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112","name":"v4v","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g","contentUrl":"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g","caption":"v4v"},"description":"A Lonely Comet [v4v]","sameAs":["https:\/\/facebook.com\/alonelycomet","https:\/\/facebook.com\/alonelycomet","https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet"],"url":"http:\/\/localhost\/blog\/author\/v4v\/"}]}},"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1737"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1737"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1737\/revisions"}],"predecessor-version":[{"id":1739,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1737\/revisions\/1739"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1738"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1737"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1737"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1737"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}