{"id":146,"date":"2021-08-12T08:30:00","date_gmt":"2021-08-12T01:30:00","guid":{"rendered":"https:\/\/atbs.bk-ninja.com\/suga\/?p=146"},"modified":"2021-10-30T13:14:52","modified_gmt":"2021-10-30T06:14:52","slug":"ufotable-tat-ca-nhung-gi-mot-fan-nen-biet","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/08\/12\/ufotable-tat-ca-nhung-gi-mot-fan-nen-biet\/","title":{"rendered":"Ufotable \u2013 T\u1ea5t c\u1ea3 nh\u1eefng g\u00ec m\u1ed9t fan n\u00ean bi\u1ebft"},"content":{"rendered":"<blockquote><p>Ufotable h\u1eb3n kh\u00f4ng ph\u1ea3i l\u00e0 c\u00e1i t\u00ean qu\u00e1 xa l\u1ea1 v\u1edbi nh\u1eefng ai say m\u00ea anime trong th\u1eddi \u0111i\u1ec3m hi\u1ec7n nay, \u0111\u1eb7c bi\u1ec7t l\u00e0 sau nh\u1eefng si\u00eau ph\u1ea9m h\u00e0nh \u0111\u1ed9ng l\u00e0m d\u1eady s\u00f3ng ph\u00f2ng v\u00e9 nh\u01b0 Demon Slayer Mugen Train v\u00e0 trilogy\u00a0<strong>Fate\/stay night: Heaven\u2019s Feel.<\/strong>\u00a0Nh\u1eefng t\u00e1c ph\u1ea9m c\u1ee7a Ufotable lu\u00f4n l\u00e0m ng\u01b0\u1eddi xem cho\u00e1ng ng\u1ed9p b\u1edfi nh\u1eefng c\u1ea3nh h\u00e0nh \u0111\u1ed9ng v\u1edbi bi\u00ean \u0111\u1ea1o \u0111\u1eb9p m\u1eaft, g\u00f3c quay \u0111\u1ed9c \u0111\u00e1o v\u00e0 \u0111\u1eb7c bi\u1ec7t l\u00e0 m\u1ea3ng hi\u1ec7u \u1ee9ng lu\u00f4n khi\u1ebfn kh\u00e1n gi\u1ea3 tr\u1ea7m tr\u1ed3, kinh ng\u1ea1c. Th\u00e0nh c\u00f4ng c\u1ee7a Ufotable tuy \u0111\u00e3 l\u00e0 \u0111i\u1ec1u \u0111\u01b0\u1ee3c d\u1ef1 \u0111o\u00e1n tr\u01b0\u1edbc, nh\u01b0ng con \u0111\u01b0\u1eddng \u0111i \u0111\u1ebfn \u0111\u1ec9nh vinh quang c\u1ee7a Ufotable c\u0169ng kh\u00f4ng k\u00e9m ph\u1ea7n g\u1eadp gh\u1ec1nh v\u00e0 l\u1eafm ch\u00f4ng gai h\u1ecd \u0111\u00e3 ph\u1ea3i v\u01b0\u1ee3t qua.<\/p><\/blockquote>\n<p>B\u00e0i vi\u1ebft n\u00e0y s\u1ebd \u0111i s\u00e2u v\u00e0o ph\u00e2n t\u00edch v\u00e0 m\u1ed5 x\u1ebb (g\u1ea7n nh\u01b0) t\u1ea5t c\u1ea3 m\u1ecdi th\u1ee9 c\u1ee7a chi\u1ebfc \u0111\u0129a bay, \u0111\u01b0\u1ee3c chia nh\u1ecf th\u00e0nh 6 m\u1ee5c cho b\u1ea1n d\u1ec5 theo d\u00f5i.<\/p>\n<p>\u2022 S\u1ef1 h\u00ecnh th\u00e0nh c\u1ee7a Ufotable.<br \/>\n\u2022 Giai \u0111o\u1ea1n th\u1eed nghi\u1ec7m.<br \/>\n\u2022 B\u01b0\u1edbc \u0111i th\u1ebf k\u1ef7.<br \/>\n\u2022 Ng\u1ea3 r\u1ebd c\u1ee7a Ufotable.<br \/>\n\u2022 Kh\u1eb3ng \u0111\u1ecbnh ch\u1ed7 \u0111\u1ee9ng.<br \/>\n\u2022 Ph\u00e2n khu CG v\u00e0 phong c\u00e1ch l\u00e0m vi\u1ec7c c\u1ee7a Ufotable.<\/p>\n<p>.<\/p>\n<h3>1. S\u1ef1 h\u00ecnh th\u00e0nh c\u1ee7a Ufotable.<\/h3>\n<p>Ufotable \u0111\u01b0\u1ee3c th\u00e0nh l\u1eadp v\u00e0o th\u00e1ng 10 n\u0103m 2000. So v\u1edbi nh\u1eefng anime studio \u201ck\u00ec c\u1ef1u\u201d v\u00e0 t\u00ean tu\u1ed5i kh\u00e1c nh\u01b0 Madhouse, Sunrise \u2026 th\u00ec Ufotable ch\u1ec9 tr\u00f4ng nh\u01b0 m\u1ed9t \u0111\u1ee9a tr\u1ebb \u1edf th\u1eddi \u0111i\u1ec3m b\u1ea5y gi\u1edd m\u00e0 th\u00f4i. V\u1eady \u0111i\u1ec1u g\u00ec \u0111\u00e3 khi\u1ebfn h\u1ecd \u0111i l\u00ean nh\u01b0 di\u1ec1u g\u1eb7p gi\u00f3 trong ch\u1ec9 v\u1ecfn v\u1eb9n ch\u01b0a \u0111\u1ebfn m\u1ed9t th\u1eadp k\u1ef7?<\/p>\n<p>Tr\u00ean th\u1ef1c t\u1ebf th\u00ec trong n\u0103m \u0111\u1ea7u, c\u00e1c d\u1ef1 \u00e1n c\u1ee7a Ufotable r\u1ea5t \u00edt khi d\u00ednh d\u00e1ng \u0111\u1ebfn anime. H\u1ecd th\u1ef1c hi\u1ec7n m\u1ecdi th\u1ee9, t\u1eeb s\u1ea3n xu\u1ea5t c\u00e1c \u0111o\u1ea1n video qu\u1ea3ng c\u00e1o cho nh\u1eefng ch\u01b0\u01a1ng tr\u00ecnh truy\u1ec1n h\u00ecnh, phim ng\u01b0\u1eddi \u0111\u00f3ng, cho \u0111\u1ebfn qu\u1ea3ng c\u00e1o game v\u00e0 th\u1eadm ch\u00ed l\u00e0 g\u00f3p m\u1eb7t gia c\u00f4ng m\u1ea3ng CG cho Gundam SEED v\u00e0 Sonic X. Sang n\u0103m th\u1ee9 2, studio d\u1ea7n \u0111\u1ea3m nh\u1eadn nhi\u1ec1u h\u01a1n nh\u1eefng c\u00f4ng vi\u1ec7c gia c\u00f4ng anime qua h\u1ee3p \u0111\u1ed3ng ph\u1ee5. Th\u00e0nh qu\u1ea3 c\u0169ng \u0111\u01b0\u1ee3c \u0111\u1ec1n \u0111\u00e1p v\u00e0o cu\u1ed1i 2002, c\u01a1 h\u1ed9i r\u1ed9ng m\u1edf \u0111\u1ed1i v\u1edbi Ufotable khi h\u1ecd ch\u00ednh th\u1ee9c l\u00e0 studio \u201ctr\u00fang th\u1ea7u\u201d \u0111\u1ea3m nh\u1eadn s\u1ea3n xu\u1ea5t ho\u1ea1t h\u1ecda cho t\u00e1c ph\u1ea9m Wei\u00df Kreuz Gl\u00fchen (Knight Hunters Eternity).<\/p>\n<p>N\u0103m 2002 c\u00f3 th\u1ec3 xem nh\u01b0 c\u1ed9t m\u1ed1c quan tr\u1ecdng, \u0111\u00e1nh d\u1ea5u s\u1ef1 chuy\u1ec3n m\u00ecnh t\u1eeb m\u1ed9t studio gia c\u00f4ng nh\u1ecf l\u1ebb, sang h\u00e0ng ng\u0169 nh\u1eefng studio \u201cch\u00ednh t\u00f4ng\u201d c\u00f3 th\u1ec3 t\u1ef1 s\u1ea3n xu\u1ea5t ho\u1ea1t h\u1ecda. Ufotable \u0111\u00e3 nhanh tay ch\u1edbp l\u1ea5y c\u01a1 h\u1ed9i m\u00e0 qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t Wei\u00df Kreuz Gl\u00fchen mang \u0111\u1ebfn, m\u1ed9t m\u1ea3nh gh\u00e9p c\u00f2n thi\u1ebfu cu\u1ed1i c\u00f9ng gi\u00fap h\u1ecd \u0111\u1ea1t \u0111\u01b0\u1ee3c b\u01b0\u1edbc ti\u1ebfn nhi\u1ec7m m\u00e0u.<\/p>\n<p>\u0110\u1ec3 hi\u1ec3u r\u00f5 h\u01a1n v\u1ec1 Ufotable th\u00ec ta c\u1ea7n ph\u1ea3i nh\u1eafc \u0111\u1ebfn c\u00e1c th\u00e0nh vi\u00ean s\u00e1ng l\u1eadp \u2013 nh\u1eefng tr\u1ee5 c\u1ed9t \u0111\u00e3 x\u00e2y d\u1ef1ng n\u1ec1n t\u1ea3ng cho studio. Trong s\u1ed1 \u0111\u00f3 ph\u1ea3i k\u1ec3 \u0111\u1ebfn Takuya Nonaka v\u1edbi kinh nghi\u1ec7m l\u00e0m \u0111\u1ea1o di\u1ec5n s\u1eb5n c\u00f3 tr\u01b0\u1edbc \u0111\u00f3, nh\u00e0 thi\u1ebft k\u1ebf Emi Chiba \u2013 nh\u1eefng n\u0103m sau n\u00e0y tr\u1edf th\u00e0nh tr\u01b0\u1edfng ch\u1ec9 \u0111\u1ea1o thi\u1ebft k\u1ebf m\u00e0u s\u1eafc t\u1ea1i Ufotable, ho\u1ea1t h\u1ecda s\u0129 ki\u00eam k\u1ef9 thu\u1eadt vi\u00ean CG Takeshi Nagata, hay tr\u01b0\u1edfng ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda Kazuo Ebisawa \u2013 m\u1ed9t huy\u1ec1n tho\u1ea1i \u0111\u00e3 51 n\u0103m trong ng\u00e0nh CN anime v\u00e0 v\u1eabn c\u00f2n ti\u1ebfp t\u1ee5c \u2026 Ta c\u00f3 th\u1ec3 th\u1ea5y quy m\u00f4 v\u00e0 b\u1ec1 th\u1ebf c\u1ee7a Ufotable t\u1ea1i th\u1eddi \u0111i\u1ec3m b\u1ea5y gi\u1edd tuy kh\u00f4ng ph\u1ea3i l\u1edbn, nh\u01b0ng h\u1ecd \u0111\u00e3 s\u1edf h\u1eefu cho m\u00ecnh m\u1ed9t \u0111\u1ed9i ng\u0169 nh\u00e2n s\u1ef1 \u0111\u1ea7y t\u00e0i n\u0103ng v\u00e0 d\u00e0n tr\u1ea3i l\u1eabn chuy\u00ean s\u00e2u trong nhi\u1ec1u l\u0129nh v\u1ef1c kh\u00e1c nhau, \u0111i\u1ec1u m\u00e0 b\u1ea5t k\u00ec studio n\u00e0o m\u1edbi th\u00e0nh l\u1eadp c\u0169ng \u0111\u1ec1u m\u01a1 \u01b0\u1edbc.<\/p>\n<p>Th\u1ebf m\u1ea3nh gh\u00e9p c\u00f2n thi\u1ebfu c\u1ee7a h\u1ecd l\u00e0 g\u00ec? \u0110\u00f3 ch\u00ednh l\u00e0 \u0111\u1ea1o di\u1ec5n Hitoyuki Matsui, ng\u01b0\u1eddi \u0111\u00e3 g\u1eafn b\u00f3 v\u1edbi studio qua series Wei\u00df Kreuz Gl\u00fchen. Matsui v\u00e0 Nonaka l\u00e0 hai tr\u1ee5 c\u1ed9t \u0111\u00e3 g\u1ed3ng g\u00e1nh v\u00e0 \u0111\u1ecbnh h\u00ecnh n\u00ean \u201cphong c\u00e1ch\u201d c\u1ee7a Ufotable ch\u00fang ta \u0111\u00e3 bi\u1ebft \u0111\u1ebfn ng\u00e0y h\u00f4m nay. Nh\u1eefng t\u00e1c ph\u1ea9m c\u1ee7a h\u1ecd trong 2 n\u0103m k\u1ebf ti\u1ebfp nh\u01b0 Dokkoida v\u00e0 Ninja Nonsense \u0111\u1ec1u c\u00f3 s\u1ef1 \u201cb\u00f9ng n\u1ed5\u201d v\u1ec1 m\u1eb7t th\u1ecb gi\u00e1c v\u00e0 ho\u1ea1t h\u1ecda h\u00e0nh \u0111\u1ed9ng, v\u1edbi nhi\u1ec1u \u0111o\u1ea1n c\u1ea3nh th\u1ec3 hi\u1ec7n s\u1ef1 tr\u1ebb trung v\u00e0 n\u0103ng \u0111\u1ed9ng c\u1ee7a \u0111\u1ed9i ng\u0169 ho\u1ea1t h\u1ecda. C\u1ea7n ph\u1ea3i n\u00f3i th\u00eam, \u0111\u1ec3 \u0111\u1ea1t \u0111\u01b0\u1ee3c s\u1ef1 \u201cb\u00f9ng n\u1ed5\u201d n\u00e0y th\u00ec nh\u1eefng m\u1ed1i quan h\u1ec7 li\u00ean k\u1ebft c\u1ee7a Ufotable trong ng\u00e0nh CN c\u0169ng \u0111\u00f3ng vai tr\u00f2 quan tr\u1ecdng kh\u00f4ng k\u00e9m, g\u00f3p ph\u1ea7n thu h\u00fat nhi\u1ec1u t\u00e0i n\u0103ng th\u1eddi b\u1ea5y gi\u1edd tham gia nh\u01b0 Go Kimura, Haruo Sotozaki, Akira Matsushima, Mitsuru Obunai \u2026<\/p>\n<p>Trong qu\u00e1 tr\u00ecnh m\u00ecnh t\u00ecm hi\u1ec3u th\u00ec bi\u1ebft \u0111\u01b0\u1ee3c m\u1ed9t th\u00fa v\u1ecb nho nh\u1ecf \u1edf \u0111\u00e2y, \u0111\u1ea1o di\u1ec5n Nonaka l\u00e0 b\u1ea1n h\u1ecdc c\u1ee7a Obunai, v\u00e0 c\u1ea3 2 \u0111\u1ec1u l\u00e0 b\u1ea1n c\u00f9ng l\u1edbp c\u1ee7a \u2026 huy\u1ec1n tho\u1ea1i ho\u1ea1t h\u1ecda Yutaka Nakamura (studio Bones). S\u1ebd nh\u01b0 th\u1ebf n\u00e0o n\u1ebfu trong giai \u0111o\u1ea1n n\u00e0y, Nonaka l\u00f4i k\u00e9o c\u1ea3 lu\u00f4n Yutapon tham gia v\u00e0o Ufotable \u2026 ? C\u00f3 l\u1ebd ta s\u1ebd ch\u1ee9ng ki\u1ebfn m\u1ed9t phong c\u00e1ch h\u00e0nh \u0111\u1ed9ng \u201ctr\u00f4ng nh\u01b0 Bones nh\u01b0ng mang hi\u1ec7u \u1ee9ng c\u1ee7a Ufo\u201d r\u1ea5t kh\u00e1c v\u1edbi phong c\u00e1ch hi\u1ec7n t\u1ea1i, m\u00e0 th\u00f4i, t\u1ea1m g\u00e1c l\u1ea1i gi\u1ea3 thuy\u1ebft khi\u1ebfn sakuga fan \u2026 ch\u1ea3y d\u00e3i. Kimura v\u00e0 Obunai l\u00e0 hai trong nhi\u1ec1u t\u00e0i n\u0103ng ho\u1ea1t h\u1ecda tr\u1ee5 c\u1ed9t n\u1ed5i b\u1eadt v\u1eabn c\u00f2n g\u1eafn b\u00f3 v\u1edbi Ufotable cho \u0111\u1ebfn t\u1eadn b\u00e2y gi\u1edd. B\u1ea1n c\u00f3 th\u1ec3 d\u1ec5 d\u00e0ng t\u00ecm th\u1ea5y t\u00ean hai ng\u01b0\u1eddi h\u1ecd \u1edf credit c\u00e1c t\u00e1c ph\u1ea9m m\u1edbi nh\u1ea5t c\u1ee7a Ufotable nh\u01b0 Demon Slayer v\u00e0 Fate Heaven\u2019s Feel.<\/p>\n<p>Dokkoida v\u00e0 Ninja Nonsense c\u00f3 s\u1ed1 l\u01b0\u1ee3ng b\u1ea3n v\u1ebd trung b\u00ecnh \u1edf m\u1ed7i t\u1eadp g\u1ea7n g\u1ea5p \u0111\u00f4i so v\u1edbi m\u1ed9t b\u1ed9 anime th\u00f4ng th\u01b0\u1eddng, ch\u1ee9ng t\u1ecf tham v\u1ecdng kh\u00f4ng nh\u1ecf c\u1ee7a Ufotable, c\u0169ng nh\u01b0 t\u1ea1o n\u00ean m\u1ed9t s\u00e2n ch\u01a1i cho c\u00e1c ho\u1ea1t h\u1ecda s\u0129 \u2013 t\u00e0i n\u0103ng tr\u1ebb mau mu\u1ed1n ch\u1ee9ng t\u1ecf b\u1ea3n th\u00e2n \u2013 th\u1ecfa tr\u00ed t\u01b0\u1edfng t\u01b0\u1ee3ng v\u00e0 s\u00e1ng t\u00e1c b\u1eb1ng h\u1ebft kh\u1ea3 n\u0103ng. Hitoyuki Matsui g\u00f3p ph\u1ea7n x\u00e2y d\u1ef1ng n\u1ec1n m\u00f3ng, nh\u01b0ng r\u1ed3i \u00f4ng c\u0169ng ph\u1ea3i n\u00f3i l\u1eddi chia tay. Tuy nhi\u00ean, Ufotable qua hai t\u00e1c ph\u1ea9m \u0111\u1ea7u tay \u0111\u00e3 nhanh ch\u00f3ng t\u1ea1o n\u00ean ti\u1ebfng vang, g\u00e2y \u1ea5n t\u01b0\u1ee3ng khi\u1ebfn nhi\u1ec1u t\u00e0i n\u0103ng kh\u00e1c mong mu\u1ed1n gia nh\u1eadp studio. Trong s\u1ed1 \u0111\u00f3 ph\u1ea3i k\u1ec3 \u0111\u1ebfn Takayuki Hirao.<\/p>\n<p>.<\/p>\n<h3>2. Giai \u0111o\u1ea1n th\u1eed nghi\u1ec7m<\/h3>\n<p>Trong l\u1ecbch s\u1eed c\u1ee7a studio Ufotable th\u00ec Takayuki Hirao l\u00e0 m\u1ed9t t\u00ean tu\u1ed5i quan tr\u1ecdng, b\u00ean c\u1ea1nh Hitoyuki Matsui v\u00e0 Takuya Nonaka. Hirao l\u00e0 c\u1ef1u nh\u00e2n vi\u00ean c\u1ee7a studio Madhouse (Madhouse th\u1eddi \u0111i\u1ec3m b\u1ea5y gi\u1edd v\u1eabn l\u00e0 c\u00e1i t\u00ean r\u1ea5t \u0111\u00e1ng g\u1eddm, t\u00e0i n\u0103ng ch\u01b0a chia n\u0103m x\u1ebb b\u1ea3y nh\u01b0 hi\u1ec7n nay), \u00f4ng c\u00f3 \u0111i\u1ec1u ki\u1ec7n h\u1ecdc h\u1ecfi t\u1eeb nh\u1eefng ng\u01b0\u1eddi t\u00e0i gi\u1ecfi nh\u1ea5t trong ng\u00e0nh c\u00f4ng nghi\u1ec7p anime m\u00e0 n\u1ed5i b\u1eadt l\u00e0 l\u00e0m tr\u1ee3 l\u00fd cho huy\u1ec1n tho\u1ea1i y\u1ec3u m\u1ec7nh Satoshi Kon l\u00fac th\u1ef1c hi\u1ec7n t\u00e1c ph\u1ea9m Millennium Actress. B\u00ean c\u1ea1nh \u0111\u00f3, Hirao nhanh ch\u00f3ng kh\u1eb3ng \u0111\u1ecbnh b\u1ea3n th\u00e2n qua TEXHNOLYZE v\u00e0 Paranoia Agent. V\u1edbi b\u1ec1 d\u00e0y kinh nghi\u1ec7m trong vai tr\u00f2 \u0111\u1ea1o di\u1ec5n v\u00e0 phong c\u00e1ch \u201cb\u1ebb cong hi\u1ec7n th\u1ef1c\u201d (m\u00e0 \u00f4ng h\u1ecdc \u0111\u01b0\u1ee3c t\u1eeb Satoshi Kon), Hirao \u0111\u00e3 nhanh ch\u00f3ng chi\u1ebfm \u0111\u01b0\u1ee3c l\u00f2ng tin c\u1ee7a Ufotable. Kh\u00f4ng l\u00e2u sau th\u00ec \u00f4ng \u0111\u01b0\u1ee3c \u201cth\u0103ng ch\u1ee9c\u201d tr\u1edf th\u00e0nh nh\u00e0 l\u00e3nh \u0111\u1ea1o s\u00e1ng t\u1ea1o c\u1ee7a studio, g\u00f3p ph\u1ea7n chia s\u1ebb l\u1eabn u\u1ed1n n\u1eafn g\u00f3c nh\u00ecn ngh\u1ec7 thu\u1eadt c\u1ee7a kh\u00f4ng \u00edt con ng\u01b0\u1eddi ngh\u1ec7 s\u0129 t\u1ea1i n\u01a1i \u0111\u00e2y.<\/p>\n<p>Th\u1ef1c hi\u1ec7n anime nguy\u00ean t\u00e1c v\u1ed1n l\u00e0 gi\u1ea5c m\u01a1 kh\u00f4ng ch\u1ec9 c\u1ee7a ri\u00eang ai, Ufotable c\u0169ng kh\u00f4ng ph\u1ea3i ngo\u1ea1i l\u1ec7. V\u1edbi s\u1ef1 gia nh\u1eadp c\u1ee7a Hirao, Ufotable nh\u01b0 ch\u00fa chim \u0111\u00e3 \u0111\u1ee7 l\u00f4ng, tr\u1ed5 c\u00e1nh m\u00e0 bay xa. Trong giai \u0111o\u1ea1n n\u00e0y, Hirao \u0111\u01b0\u1ee3c giao vai tr\u00f2 l\u00e0m \u0111\u1ea7u t\u00e0u b\u1ebb l\u00e1i hai t\u00e1c ph\u1ea9m nguy\u00ean t\u00e1c \u201cFutakoi Alternative\u201d v\u00e0 \u201cGakuen Utopia Manabi Straight!\u201d. Futakoi Alternative tho\u1ea1t nh\u00ecn tr\u00f4ng c\u00f3 v\u1ebb nh\u01b0 m\u1ed9t b\u1ed9 rom-com b\u00ecnh th\u01b0\u1eddng, nh\u01b0ng d\u01b0\u1edbi s\u1ef1 ch\u1ec9 \u0111\u1ea1o c\u1ee7a Hirao, Futakoi Alternative l\u00e0 s\u1ef1 bi\u1ebfn t\u1ea5u \u0111\u1ed9c \u0111\u00e1o c\u1ee7a th\u1ec3 lo\u1ea1i h\u00e0i h\u01b0\u1edbc, l\u00e3ng m\u1ea1n l\u1eabn \u2026 h\u00e0nh \u0111\u1ed9ng. B\u00ean c\u1ea1nh \u0111\u00f3, Manabi Straight kh\u00f4ng \u0111\u01a1n thu\u1ea7n theo motif CGDCT l\u00fac b\u1ea5y gi\u1edd m\u00e0 c\u00f2n l\u1ed3ng gh\u00e9p n\u00e9t s\u00e1ng t\u1ea1o v\u00e0o c\u00e1ch th\u1ee9c t\u00e1c ph\u1ea9m x\u00e2y d\u1ef1ng b\u1ed1i c\u1ea3nh, n\u1ebfu nh\u01b0 KyoAni c\u00f3 tr\u00edch \u0111o\u1ea1n \u201cGod Knows\u201d c\u1ee7a Haruhi Suzumiya, th\u00ec Manabi Straight ch\u00ednh l\u00e0 c\u00e2u tr\u1ea3 l\u1eddi c\u1ee7a Ufotable qua b\u00e0i h\u00e1t \u201cSeioh Gakuen Kouka\u201d \u0111\u01b0\u1ee3c tr\u00ecnh b\u00e0y b\u1edfi seiyuu Yui Horie \u0111\u00ecnh \u0111\u00e1m th\u1eddi b\u1ea5y gi\u1edd (Hanekawa trong Monogatari, Minori trong Toradora).<\/p>\n<p>Nh\u01b0ng ti\u1ebfc thay, trong c\u00f9ng giai \u0111o\u1ea1n n\u00e0y th\u00ec c\u00e1i b\u00f3ng c\u1ee7a Kyoto Animation v\u00e0 s\u1ef1 th\u00e0nh c\u00f4ng t\u1eeb series LN Haruhi Suzumiya c\u1ee7a g\u00e3 xu\u1ea5t b\u1ea3n kh\u1ed5ng l\u1ed3 Kadokawa l\u00e0 qu\u00e1 l\u1edbn, c\u0169ng nh\u01b0 l\u00e0 danh ti\u1ebfng c\u1ee7a seiyuu Aya Hirano (tr\u01b0\u1edbc khi di\u1ec5n ra scandal \u0103n n\u1eb1m v\u1edbi ban nh\u1ea1c), \u0111\u00e3 d\u1eadp t\u1eaft \u0111i gi\u1ea5c m\u1ed9ng th\u1ef1c hi\u1ec7n nguy\u00ean t\u00e1c \u0111\u1ec3 \u201c\u0111\u1ed5i \u0111\u1eddi\u201d c\u1ee7a Ufotable. N\u1ebfu b\u1ea1n l\u00e0 \u201cfan\u201d anime trong giai \u0111o\u1ea1n n\u00e0y nh\u01b0 m\u00ecnh, ho\u1eb7c kh\u00f4ng l\u00e2u sau \u0111\u00f3, h\u1eb3n l\u00e0 b\u1ea1n s\u1ebd kh\u00f4ng xa l\u1ea1 g\u00ec v\u1edbi thu\u1eadt ng\u1eef huy\u1ec1n tho\u1ea1i \u201cManabi Line\u201d trong gi\u1edbi s\u1ea3n xu\u1ea5t anime. L\u00fac b\u1ea5y gi\u1edd, th\u1ecb tr\u01b0\u1eddng streaming (chi\u1ebfu tr\u1ef1c tuy\u1ebfn) ch\u1ec9 nh\u01b0 m\u1ed9t h\u1ea1t gi\u1ed1ng ch\u01b0a \u0111\u00e2m ch\u1ed3i n\u1ea3y l\u1ed9c, th\u00ec \u0111\u1ed1i v\u1edbi t\u00e1c ph\u1ea9m nguy\u00ean t\u00e1c (original works), l\u1ee3i nhu\u1eadn thu v\u1ec1 t\u1eeb \u0111\u0129a v\u1eabn \u0111\u00f3ng vai tr\u00f2 th\u00e0nh b\u1ea1i \u0111\u1ed1i v\u1edbi m\u1ed9t studio \u0111\u1ed9c l\u1eadp. V\u00e0 Manabi Straight c\u1ee7a Ufotable c\u00f3 s\u1ed1 \u0111\u0129a ti\u00eau th\u1ee5 kh\u00f4ng \u0111\u1ee7 \u0111\u1ec3 ho\u00e0n v\u1ed1n, con s\u1ed1 ch\u00ednh x\u00e1c c\u1ee7a \u201cManabi Line\u201d c\u1ea7n \u0111\u1ec3 h\u1ed3i l\u1ea1i chi ph\u00ed s\u1ea3n xu\u1ea5t l\u00e0 \u201c2,899\u201d (t\u1ea5t nhi\u00ean con s\u1ed1 n\u00e0y ch\u1ec9 mang t\u00ednh tham kh\u1ea3o th\u00f4i).<\/p>\n<p>S\u1ef1 th\u00e0nh c\u00f4ng c\u1ee7a Haruhi Suzumiya l\u00fac b\u1ea5y gi\u1edd nh\u01b0 c\u01a1n b\u00e3o cu\u1ed1n ph\u0103ng \u0111i t\u1ea5t c\u1ea3 m\u1ecdi th\u1ee9 v\u00e0 ph\u1ea7n n\u00e0o \u0111\u1ecbnh h\u00ecnh l\u1ea1i gu\u1ed3ng m\u00e1y v\u1eadn h\u00e0nh c\u1ee7a ng\u00e0nh c\u00f4ng nghi\u1ec7p anime. M\u1edf \u0111\u01b0\u1eddng cho xu h\u01b0\u1edbng chuy\u1ec3n th\u1ec3 c\u00e1c t\u00e1c ph\u1ea9m LN l\u00ean m\u00e0n \u1ea3nh, c\u0169ng nh\u01b0 \u0111\u1eb7t n\u1eb7ng h\u01a1n c\u00e1c m\u1ed1i quan h\u1ec7 h\u1ee3p t\u00e1c v\u1edbi nh\u1eefng b\u00ean n\u1eafm IP (b\u1ea3n quy\u1ec1n) c\u00f3 ti\u1ebfng. Ch\u00ednh v\u00ec v\u1eady, trong c\u00e1i r\u1ee7i l\u1ea1i c\u00f3 c\u00e1i may.<\/p>\n<p>.<\/p>\n<h3>3. B\u01b0\u1edbc \u0111i th\u1ebf k\u1ef7<\/h3>\n<p>Ufotable \u0111\u00e3 g\u00e2y \u0111\u01b0\u1ee3c s\u1ef1 ch\u00fa \u00fd trong gi\u1edbi anime v\u1edbi l\u1ed1i ho\u1ea1t h\u1ecda n\u0103ng \u0111\u1ed9ng v\u00e0 b\u00f9ng n\u1ed5, thu h\u00fat kh\u00f4ng \u00edt l\u01b0\u1ee3ng ng\u01b0\u1eddi h\u00e2m m\u1ed9 cu\u1ed3ng nhi\u1ec7t, trong s\u1ed1 \u0111\u00f3 c\u00f3 nh\u00e0 s\u1ea3n xu\u1ea5t Atsuhiro Iwakami c\u1ee7a Aniplex. Iwakami \u0111\u00e3 c\u00f3 l\u1eddi \u0111\u1ec1 ngh\u1ecb \u0111\u1ebfn v\u1edbi Ufotable v\u00e0 TYPE-MOON \u0111\u1ec3 h\u1ee3p t\u00e1c chuy\u1ec3n th\u1ec3 series LN \u201cThe Garden of Sinners\u201d c\u1ee7a Kinoko Nasu th\u00e0nh 3 t\u1eadp phim chi\u1ebfu r\u1ea1p. T\u1ea5t nhi\u00ean, ch\u1ee7 t\u1ecbch Kondo c\u1ee7a Ufotable \u0111\u00e3 kh\u00f4ng ng\u1ea1i ch\u1edbp ngay l\u1ea5y c\u01a1 h\u1ed9i, \u0111\u1ed3ng th\u1eddi thuy\u1ebft ph\u1ee5c c\u1ea3 Aniplex l\u1eabn TYPE-MOON r\u1eb1ng h\u1ecd s\u1ebd \u201ck\u00e9o d\u00e0i\u201d Kara no Kyoukai th\u00e0nh 7 t\u1eadp phim, h\u01a1n v\u1edbi s\u1ed1 t\u1eadp phim d\u1ef1 t\u00ednh ban \u0111\u1ea7u. N\u1ebfu c\u00f3 m\u1ed9t n\u01b0\u1edbc \u0111i c\u00f3 th\u1ec3 l\u00e0m thay \u0111\u1ed5i s\u1ed1 ph\u1eadn c\u1ee7a c\u1ea3 m\u1ed9t studio, th\u00ec ch\u00ednh l\u00e0 \u0111\u00e2y! N\u01b0\u1edbc \u0111i h\u1ee3p t\u00e1c n\u00e0y l\u00e0 b\u01b0\u1edbc \u0111i c\u1ee7a th\u1ebf k\u1ef7, g\u00f3p ph\u1ea7n ghi t\u00ean c\u1ea3 Ufotable l\u1eabn TYPE-MOON v\u00e0o l\u1ecbch s\u1eed ng\u00e0nh c\u00f4ng nghi\u1ec7p anime n\u00f3i ri\u00eang, v\u00e0 ng\u00e0nh gi\u1ea3i tr\u00ed n\u00f3i chung.<\/p>\n<p>C\u0169ng c\u1ea7n ph\u1ea3i n\u00f3i s\u01a1 qua, TYPE-MOON, Nasu v\u00e0 Fate\/Stay Night l\u00e0 nh\u1eefng c\u00e1i t\u00ean tuy n\u1ed5i trong c\u1ed9ng \u0111\u1ed3ng visual novel l\u00fac b\u1ea5y gi\u1edd, nh\u01b0ng \u0111\u1ed1i v\u1edbi ph\u1ea7n c\u00f2n l\u1ea1i c\u1ee7a th\u1ebf gi\u1edbi, h\u1ecd v\u1eabn l\u00e0 nh\u1eefng c\u00e1i t\u00ean kh\u00e1 xa l\u1ea1 v\u1edbi th\u1ecb tr\u01b0\u1eddng \u0111\u1ea1i ch\u00fang. F\/SN \u0111\u00e3 c\u00f3 m\u1ed9t phi\u00ean b\u1ea3n chuy\u1ec3n th\u1ec3 do studio DEEN th\u1ef1c hi\u1ec7n v\u00e0o n\u0103m 2006, anime c\u0169ng \u0111\u1ea1t \u0111\u01b0\u1ee3c s\u1ef1 th\u00e0nh c\u00f4ng nh\u1ea5t \u0111\u1ecbnh \u2013 nh\u01b0ng so v\u1edbi nh\u1eefng hit l\u1edbn kh\u00e1c th\u00ec s\u1ef1 th\u00e0nh c\u00f4ng n\u00e0y v\u1eabn c\u00f2n r\u1ea5t khi\u00eam t\u1ed1n. T\u00e1c ph\u1ea9m l\u00e0m day d\u1ee9t kh\u00f4ng \u00edt m\u1ed9t b\u1ed9 ph\u1eadn fan cu\u1ed3ng c\u1ee7a VN nguy\u00ean t\u00e1c. F\/SN c\u1ee7a DEEN \u0111\u1ea3m nh\u1eadn kh\u00f4ng th\u1eadt s\u1ef1 to\u00e1t l\u00ean \u0111\u01b0\u1ee3c c\u00e1i ch\u1ea5t c\u1ee7a th\u1ebf gi\u1edbi Nasu m\u00e0 fan h\u1eb1ng mong m\u1ecfi, v\u00e0 v\u1edbi nh\u1eefng ng\u01b0\u1eddi kh\u00f4ng bi\u1ebft g\u00ec, th\u00ec F\/SN c\u0169ng ch\u1ec9 nh\u01b0 m\u1ed9t t\u00e1c ph\u1ea9m c\u00f3 \u00fd t\u01b0\u1edfng, kh\u00e1i ni\u1ec7m th\u00fa v\u1ecb nh\u01b0ng ch\u1eb3ng \u0111\u1eb7c s\u1eafc l\u1eafm l\u00e0 bao \u2013 nh\u01b0 bao m\u00ec \u0103n li\u1ec1n chuy\u1ec3n th\u1ec3 kh\u00e1c m\u00e0 th\u00f4i!<\/p>\n<p>\u0110\u1ea5y l\u00e0 cho \u0111\u1ebfn khi Kara no Kyoukai Dai-Isshou: Fukan Fuukei ra m\u1eaft v\u00e0o th\u00e1ng 12\/2007, tr\u00f2n m\u1ed9t n\u0103m sau F\/SN (DEEN) tr\u00ecnh chi\u1ebfu. B\u1ed9 phim \u0111\u1ea7u ti\u00ean nh\u01b0 lo\u1ea1t \u0111\u1ea1n kh\u1edfi \u0111\u1ea7u t\u1ea1o n\u1ec1n t\u1ea3ng cho m\u1ed9t trong nh\u1eefng t\u1ef1a franchise \u0111\u00ecnh \u0111\u00e1m b\u1eadc nh\u1ea5t trong l\u1ecbch s\u1eed ng\u00e0nh gi\u1ea3i tr\u00ed t\u1ea1i Nh\u1eadt. L\u1ea7n \u0111\u1ea7u ti\u00ean, th\u1ebf gi\u1edbi c\u1ee7a Nasu qua l\u0103ng k\u00ednh Ufotable \u0111\u01b0\u1ee3c khai th\u00e1c m\u1ed9t c\u00e1ch tr\u1ecdn v\u1eb9n, h\u1ebft m\u1ecdi ti\u1ec1m n\u0103ng. L\u1ed1i tri\u1ec3n khai c\u00e2u chuy\u1ec7n phi tuy\u1ebfn t\u00ednh \u0111\u1ed9c \u0111\u00e1o, ph\u00e1c h\u1ecda n\u00ean m\u1ed9t th\u1ebf gi\u1edbi \u1ea9m th\u1ea5p, t\u1ed1i t\u0103m huy\u1ec1n b\u00ed, \u0111an xen v\u1edbi nh\u1eefng truy\u1ec1n thuy\u1ebft \u0111\u01b0\u1ee3c th\u00eau d\u1ec7t t\u1ec9 m\u1ec9, v\u1edbi nh\u1eefng \u0111o\u1ea1n c\u1ea3nh h\u00e0nh \u0111\u1ed9ng \u201c\u1ea3o di\u1ec7u\u201d gh\u00ecm ch\u1eb7t ng\u01b0\u1eddi xem tr\u00ean gh\u1ebf. Kh\u1ecfi ph\u1ea3i n\u00f3i, Kara no Kyoukai ch\u00ednh l\u00e0 b\u1eefa ti\u1ec7c m\u00e0n \u1ea3nh th\u1ecbnh so\u1ea1n m\u00e0 b\u1ea5t k\u00ec kh\u00e1n gi\u1ea3 y\u00eau th\u00edch anime n\u00f3i chung, v\u00e0 fan sakuga l\u1eabn TYPE-MOON\/Nasu n\u00f3i ri\u00eang, \u0111\u1ec1u mong m\u1ecfi b\u1ea5y l\u00e2u. Lo\u1ea1t phim Kara no Kyoukai c\u00f3 s\u1ef1 g\u00f3p m\u1eb7t c\u1ee7a 7 v\u1ecb \u0111\u1ea1o di\u1ec5n kh\u00e1c nhau, m\u00e0 4 trong s\u1ed1 \u0111\u00f3 (Nonaka, Obunai, Takiguchi, Miura) \u0111\u1ec1u tr\u1edf th\u00e0nh l\u1ef1c l\u01b0\u1ee3ng n\u00f2ng c\u1ed1t trong \u0111\u1ed9i ng\u0169 s\u1ea3n xu\u1ea5t ho\u1ea1t h\u1ecda c\u1ee7a Ufotable cho \u0111\u1ebfn t\u1eadn ng\u00e0y nay.<\/p>\n<p>B\u00ean c\u1ea1nh lo\u1ea1t phim Kara no Kyoukai, Ufotable trong giai \u0111o\u1ea1n n\u00e0y c\u00f2n \u0111\u1ea3m nh\u1eadn r\u1ea5t nhi\u1ec1u, ph\u1ea3i n\u00f3i l\u00e0 r\u1ea5t nhi\u1ec1u h\u1ee3p \u0111\u1ed3ng gia c\u00f4ng cho c\u00e1c anime v\u00e0 studio kh\u00e1c v\u1edbi m\u1ee5c \u0111\u00edch gi\u00fap n\u00e2ng cao tay ngh\u1ec1 d\u00e0n nh\u00e2n s\u1ef1 nh\u00e0. C\u00f3 l\u1ebd Ufotable \u0111\u00e3 nh\u1eadn ra \u0111\u01b0\u1ee3c t\u1ea7m quan tr\u1ecdng trong vi\u1ec7c s\u1edf h\u1eefu m\u1ed9t \u0111\u1ed9i ng\u0169 l\u00e0nh ngh\u1ec1 c\u1ee7a ri\u00eang h\u1ecd \u2013 \u0111i\u1ec1u m\u00e0 Kyoto Animation \u0111\u00e3 th\u1ef1c hi\u1ec7n h\u01a1n m\u1ed9t th\u1eadp k\u1ef7 v\u1eeba qua. V\u00e0o n\u0103m 2009 th\u00ec h\u1ecd m\u1edf chi nh\u00e1nh t\u1ea1i Tokushima, d\u01b0\u1edbi s\u1ef1 d\u1eabn d\u1eaft c\u1ee7a Nonaka, nh\u1eb1m hu\u1ea5n luy\u1ec7n th\u1ebf h\u1ec7 ho\u1ea1t h\u1ecda s\u0129 tr\u1ebb m\u1edbi gia nh\u1eadp studio, ph\u1ea7n n\u00e0o \u0111\u1eb7t n\u1ec1n m\u00f3ng cho quy\u1ebft t\u00e2m t\u1ef1-l\u1ef1c-s\u1ea3n-xu\u1ea5t.<\/p>\n<p>.<\/p>\n<h3>4. Ng\u1ea3 r\u1ebd c\u1ee7a Ufotable<\/h3>\n<p>Takayuki Hirao l\u00e0 v\u1ecb \u0111\u1ea1o di\u1ec5n th\u1ee9 5, \u0111\u1ea3m nh\u1eadn t\u1eadp 5 c\u1ee7a series phim Kara no Kyoukai. M\u1ed9t l\u1ea7n n\u1eefa, phong c\u00e1ch \u201cb\u1ebb cong hi\u1ec7n th\u1ef1c\u201d v\u00e0 t\u00e0i n\u0103ng c\u1ee7a Hirao \u0111\u01b0\u1ee3c ph\u00e1t huy t\u1ed1i \u0111a qua s\u1ef1 ch\u1ec9 \u0111\u1ea1o trong t\u1eadp. \u00d4ng v\u1eadn d\u1ee5ng l\u1ed1i k\u1ec3 phi tuy\u1ebfn t\u00ednh \u0111\u1ec3 \u0111an xen t\u00ecnh ti\u1ebft, thi tri\u1ec3n k\u1ecbch b\u1ea3n th\u00e0nh h\u00ecnh d\u1ea1ng \u201cxo\u1eafn \u1ed1c\u201d h\u1ec7t nh\u01b0 ti\u00eau \u0111\u1ec1 c\u1ee7a t\u1eadp: Kara no Kyoukai Dai-Goshou: Mujun Rasen (The Garden of Sinners: Paradox Spiral). T\u00e0i n\u0103ng v\u00e0 s\u1ef1 ch\u1ec9 d\u1eabn c\u1ee7a Hirao \u0111\u00e3 g\u00f3p ph\u1ea7n kh\u00f4ng nh\u1ecf \u0111\u1ec3 d\u1eabn d\u1eaft h\u01b0\u1edbng nh\u00ecn ngh\u1ec7 thu\u1eadt c\u1ee7a Ufotable. Th\u1ebf nh\u01b0ng t\u1ea1i sao Hirao l\u1ea1i kh\u00f4ng c\u00f3 t\u00ean trong \u201cl\u1ef1c l\u01b0\u1ee3ng n\u00f2ng c\u1ed1t\u201d m\u00ecnh v\u1eeba k\u1ec3 \u0111\u1ebfn? Ch\u1eb3ng ph\u1ea3i s\u1ef1 \u1ea3nh h\u01b0\u1edfng c\u1ee7a \u00f4ng v\u1eabn c\u00f2n hi\u1ec7n di\u1ec7n r\u00f5 r\u1ec7t \u0111\u1ebfn b\u00e2y gi\u1edd?<\/p>\n<p>\u0110\u1ec3 tr\u1ea3 l\u1eddi c\u00e2u h\u1ecfi n\u00e0y, ta ph\u1ea3i ti\u1ebfp t\u1ee5c \u0111i theo d\u00f2ng ch\u1ea3y th\u1eddi gian c\u1ee7a studio. Ufotable l\u00e0 studio ho\u00e0n h\u1ea3o nh\u1ea5t \u0111\u1ec3 \u0111\u00e1nh b\u00f3ng t\u1ea5t c\u1ea3 m\u1ecdi th\u1ee9 c\u1ee7a TYPE-MOON. S\u1ef1 th\u00e0nh c\u00f4ng c\u1ee7a Kara no Kyoukai \u0111\u00e3 gi\u00fap Ufotable \u0111\u1ea1t \u0111\u01b0\u1ee3c m\u1ed9t v\u1ecb th\u1ebf kh\u00f4ng t\u01b0\u1edfng th\u1eddi b\u1ea5y gi\u1edd, thay v\u00ec l\u00e0 k\u1ebb l\u00e0m thu\u00ea theo h\u1ee3p \u0111\u1ed3ng, th\u00ec c\u1ea3 TYPE-MOON v\u00e0 Aniplex \u0111\u1ec1u xem Ufotable nh\u01b0 m\u1ed9t \u0111\u1ed1i t\u00e1c l\u00e0m \u0103n ngang h\u00e0ng. M\u1eb7t kh\u00e1c, Ufotable t\u1eeb l\u00fac th\u1ef1c hi\u1ec7n Kara no Kyoukai, \u0111\u00e3 th\u01b0\u01a1ng l\u01b0\u1ee3ng \u0111\u01b0\u1ee3c v\u1edbi TYPE-MOON\/Aniplex m\u1ed9t gh\u1ebf trong \u1ee7y ban s\u1ea3n xu\u1ea5t, \u0111\u1ed3ng ngh\u0129a v\u1edbi vi\u1ec7c h\u1ecd \u201cch\u00ednh th\u1ee9c\u201d s\u1edf h\u1eefu m\u1ed9t ph\u1ea7n l\u1ee3i nhu\u1eadn c\u1ee7a m\u1ed1i quan h\u1ec7 h\u1ee3p t\u00e1c n\u00e0y. N\u1ebfu TYPE-MOON x Ufotable nh\u01b0 c\u1eb7p uy\u00ean \u01b0\u01a1ng g\u1eafn b\u00f3 kh\u0103n kh\u00edt, th\u00ec Aniplex nh\u01b0 v\u1ecb cha x\u1ee9 \u0111\u1ee9ng c\u1ea1nh b\u00ean ch\u00fac ph\u00fac cho \u201c2 ng\u01b0\u1eddi\u201d. M\u1ed1i quan h\u1ec7 b\u1ec1n ch\u1eb7t \u0111\u00e3 t\u1ea1o c\u01a1 h\u1ed9i cho t\u00e1c ph\u1ea9m ti\u1ebfp theo \u2013 l\u00e0m \u0111\u00f2n b\u1ea9y \u0111\u00e1nh b\u1eadt t\u00ean tu\u1ed5i c\u1ee7a m\u1ed9t franchise.<\/p>\n<p>H\u1eb3n l\u00e0 b\u1ea1n c\u0169ng bi\u1ebft m\u00ecnh \u0111ang n\u00f3i \u0111\u1ebfn t\u00e1c ph\u1ea9m n\u00e0o. Fate\/Zero qu\u00e1 th\u00e0nh c\u00f4ng! Th\u00e0nh c\u00f4ng \u0111\u1ebfn kh\u00f4ng ng\u1edd! S\u1ef1 th\u00e0nh c\u00f4ng n\u00e0y \u0111\u00e3 gi\u00fap TYPE-MOON, Nasu v\u00e0 Ufotable ghi t\u00ean l\u00ean b\u1ea3n \u0111\u1ed3 th\u1ebf gi\u1edbi \u2026 anime. Fate\/Zero \u0111\u00e3 g\u00f3p ph\u1ea7n t\u1ea1o n\u00ean m\u1ed9t l\u00e0n s\u00f3ng v\u0103n h\u00f3a \u2013 m\u1ed9t b\u1ed9 ph\u1eadn fan \u0103n, n\u0103m, ng\u1ee7, ngh\u0129 v\u1ec1 Fate. Ufotable, TYPE-MOON\/Nasu \u0111\u00e3 b\u1ee9t ph\u00e1 \u0111\u01b0\u1ee3c th\u1ecb hi\u1ebfu \u0111\u1ea1i ch\u00fang, kh\u00f4ng m\u1ed9t ai l\u00e0 fan c\u1ee7a anime m\u00e0 kh\u00f4ng nghe qua Fate, hay nh\u1eefng c\u00e1i t\u00ean k\u1ec3 tr\u00ean. Tr\u00ean th\u1ef1c t\u1ebf, F\/SN VN \u0111\u00e3 ra m\u1eaft t\u1eeb 2004, nh\u01b0ng ch\u1ec9 \u0111\u1ebfn khi Fate\/Zero c\u1ee7a Ufotable ch\u00ednh th\u1ee9c xu\u1ea5t hi\u1ec7n th\u00ec franchise Fate m\u1edbi \u0111\u1ea1t \u0111\u01b0\u1ee3c s\u1ef1 b\u00f9ng n\u1ed5 trong th\u1ecb tr\u01b0\u1eddng \u0111\u1ea1i ch\u00fang, l\u00e0 y\u1ebfu t\u1ed1 ch\u00ednh \u0111\u1eb7t n\u1ec1n t\u1ea3ng cho k\u1ef7 nguy\u00ean v\u1edbi v\u00f4 s\u1ed1 nh\u1eefng th\u1ee9 \u0103n theo m\u00e0 l\u1ee3i nhu\u1eadn ch\u1ec9 c\u00f3 th\u1ec3 t\u00ednh b\u1eb1ng ti\u1ec1n t\u1ec9 \u0111\u00f4, t\u1ea5t nhi\u00ean l\u00e0 c\u00f3 c\u1ea3 t\u1ef1a game m\u00e0 h\u00ecnh \u1ea3nh g\u1eafn li\u1ec1n v\u1edbi mobile gacha Nh\u1eadt B\u1ea3n.<\/p>\n<p>Th\u1ef1c hi\u1ec7n anime nguy\u00ean t\u00e1c (original works) lu\u00f4n l\u00e0 gi\u1ea5c m\u01a1 v\u1edbi m\u1ecdi studio. N\u1ebfu nh\u01b0 Kyoto Animation \u0111\u00e3 ki\u00ean tr\u00ec theo \u0111u\u1ed5i gi\u1ea5c m\u1ed9ng trong m\u1ed9t th\u1eadp k\u1ef7 \u0111\u1ec3 th\u1ea5y ng\u00e0y th\u00e0nh qu\u1ea3 k\u1ebft tr\u00e1i. Th\u00ec \u0111\u1ed1i v\u1edbi Ufotable, h\u1ecd \u0111\u00e3 t\u00ecm ra l\u1ed1i \u0111i tr\u00e1i ng\u01b0\u1ee3c h\u1eb3n. \u201cMajokko Shimai no Yoyo to Nene\u201d l\u00e0 anime nguy\u00ean t\u00e1c cu\u1ed1i c\u00f9ng m\u00e0 Hirao th\u1ef1c hi\u1ec7n \u1edf Ufotable, \u0111\u00e1nh d\u1ea5u s\u1ef1 kh\u00e9p l\u1ea1i c\u1ee7a m\u1ed9t th\u1eadp k\u1ef7 \u201ct\u00ecm ki\u1ebfm\u201d anime nguy\u00ean t\u00e1c.<\/p>\n<p>S\u1ef1 th\u00e0nh c\u00f4ng c\u1ee7a Fate\/Zero \u0111\u00e3 \u0111\u1ecbnh h\u00ecnh l\u1ea1i gu\u1ed3ng m\u00e1y ho\u1ea1t \u0111\u1ed9ng c\u1ee7a studio, c\u0169ng nh\u01b0 gi\u00fap h\u1ecd c\u1ee7ng c\u1ed1 h\u01a1n cho h\u01b0\u1edbng \u0111i m\u1edbi. Ufotable d\u1eb9p b\u1ecf h\u1ebft m\u1ecdi n\u1ed7 l\u1ef1c th\u1ef1c hi\u1ec7n anime nguy\u00ean t\u00e1c, t\u1ea1i sao ph\u1ea3i ti\u1ebfp t\u1ee5c theo \u0111u\u1ed5i c\u00e1i s\u1ef1 may r\u1ee7i n\u00e0y khi con \u0111\u01b0\u1eddng th\u00e0nh c\u00f4ng s\u00e1ng ch\u00f3i \u00e1nh h\u00e0o quang \u0111ang qu\u00e1 r\u00f5 r\u00e0ng tr\u01b0\u1edbc m\u1eaft? B\u00ean c\u1ea1nh TYPE-MOON, Aniplex, Ufotable d\u1ea7n m\u1edf r\u1ed9ng m\u1ed1i quan h\u1ec7 h\u1ee3p t\u00e1c v\u1edbi Bandai Namco \u0111\u1ec3 chuy\u1ec3n th\u1ec3 hai t\u1ef1a game \u0111\u00ecnh \u0111\u00e1m l\u00e0 God Eater v\u00e0 Tales of Zestiria l\u00ean m\u00e0n \u1ea3nh.<\/p>\n<p>V\u1edbi v\u1ecb th\u1ebf c\u00f3 \u0111\u01b0\u1ee3c t\u1eeb hai th\u00e0nh c\u00f4ng l\u1edbn trong qu\u00e1 kh\u1ee9, gi\u1edd \u0111\u00e2y Ufotable c\u00f3 th\u1ec3 th\u01b0\u01a1ng l\u01b0\u1ee3ng c\u00e1i gh\u1ebf trong \u1ee7y ban s\u1ea3n xu\u1ea5t \u0111\u1ec3 tr\u1ef1c ti\u1ebfp n\u1eafm ph\u1ea7n \u0103n chia, ch\u1ee9 kh\u00f4ng \u0111\u01a1n thu\u1ea7n ch\u1ec9 l\u00e0 k\u1ebb l\u00e0m thu\u00ea! N\u00f3i kh\u00f4ng ngoa th\u00ec \u0111\u01b0\u1ee3c Ufotable chuy\u1ec3n th\u1ec3 anime l\u00e0 m\u1ed9t di\u1ec5m ph\u00fac kh\u00f4ng ph\u1ea3i ai mu\u1ed1n c\u0169ng c\u00f3 \u0111\u01b0\u1ee3c! T\u1eeb l\u00fac th\u1ef1c hi\u1ec7n Kara no Kyoukai \u0111\u1ebfn hi\u1ec7n t\u1ea1i, b\u1ea1n s\u1ebd th\u1ea5y h\u1ecd lu\u00f4n xu\u1ea5t hi\u1ec7n trong v\u1ecb tr\u00ed s\u1ea3n xu\u1ea5t (production), t\u1eeb F\/SN UBW, God Eater cho \u0111\u1ebfn Tales of Zestiria the X, series Fate Heaven\u2019s Feel v\u00e0 c\u1ea3 Demon Slayer (TVs l\u1eabn phi\u00ean b\u1ea3n movie).<\/p>\n<p>N\u00f3i nh\u01b0 th\u1ebf kh\u00f4ng c\u00f3 ngh\u0129a m\u1ecdi vi\u1ec7c tr\u1edf n\u00ean su\u00f4n s\u1ebb, sau th\u00e0nh c\u00f4ng c\u1ee7a Fate\/Zero th\u00ec Ufotable d\u1ea7n \u201c\u00f4m s\u00f4\u201d, v\u00e0 God Eater l\u00e0 minh ch\u1ee9ng r\u00f5 nh\u1ea5t cho th\u1ea3m h\u1ecda s\u1ea3n xu\u1ea5t \u201c\u00f4m qu\u00e1 nhi\u1ec1u nh\u01b0ng nhai kh\u00f4ng k\u1ecbp\u201d. V\u1edbi m\u1ed9t studio \u0111\u00e3 c\u00f3 n\u1ec1n t\u1ea3ng t\u1ef1-l\u1ef1c-s\u1ea3n-xu\u1ea5t (in-house production) nh\u01b0ng ch\u1ec9 m\u1edbi \u0111\u1ebfn t\u1eadp 3 c\u1ee7a God Eater th\u00f4i, Ufotable \u0111\u00e3 ph\u1ea3i k\u00e9o \u0111\u1ebfn 11 ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda, 72 ho\u1ea1t h\u1ecda s\u0129 ch\u00ednh, 55 ng\u01b0\u1eddi ki\u1ec3m tra b\u1ea3n v\u1ebd ch\u00ednh (2nd KA check) t\u1eeb 8 c\u00f4ng ty kh\u00e1c nhau v\u00e0o ph\u1ee5. \u0110\u01a1n gi\u1ea3n l\u00e0 h\u1ecd c\u00f3 nh\u1eefng \u01b0u ti\u00ean cao h\u01a1n: qu\u00e1 tr\u00ecnh th\u1ef1c hi\u1ec7n F\/SN UBW g\u1ea7n nh\u01b0 di\u1ec5n ra song song, v\u1edbi Tales of Zestiria the X ra m\u1eaft ngay sau \u0111\u00f3, c\u0169ng nh\u01b0 l\u00e0 chu\u1ea9n b\u1ecb cho qu\u1ea3 bom t\u1ea5n Fate\/stay night: Heaven\u2019s Feel I. Xui x\u1ebbo thay, th\u1ea3m h\u1ecda n\u00e0y r\u01a1i tr\u00fang tr\u00ean \u0111\u00f4i vai c\u1ee7a Takayuki Hirao \u2013 \u0111\u1ea1o di\u1ec5n \u0111\u1ea3m nh\u1eadn God Eater.<\/p>\n<p>L\u00e0 m\u1ed9t con ng\u01b0\u1eddi c\u1ee7a ngh\u1ec7 thu\u1eadt, Hirao y\u00eau th\u00edch s\u1ef1 t\u1ef1 do th\u1ec3 hi\u1ec7n. H\u01b0\u1edbng \u0111i m\u1edbi c\u1ee7a Ufotable nh\u01b0 c\u00e1i l\u1ed3ng chim gi\u1ebft ch\u1ebft kh\u1ea3 n\u0103ng s\u00e1ng t\u1ea1o, s\u1ef1 t\u1ef1 do trong ngh\u1ec7 thu\u1eadt c\u1ee7a m\u1ed9t ng\u01b0\u1eddi t\u00ecm ki\u1ebfm ni\u1ec1m vui trong s\u00e1ng t\u00e1c. V\u00e0 th\u1ea3m h\u1ecda s\u1ea3n xu\u1ea5t c\u1ee7a God Eater nh\u01b0 gi\u1ecdt n\u01b0\u1edbc l\u00e0m tr\u00e0n ly, ch\u1ea5m d\u1ee9t m\u1ed1i quan h\u1ec7 h\u1ee3p t\u00e1c c\u1ee7a Hirao v\u1edbi Ufotable \u0111\u00e3 t\u1ed3n t\u1ea1i trong m\u1ed9t th\u1eadp k\u1ef7. V\u00e0o n\u0103m 2016 th\u00ec Hirao ch\u00ednh th\u1ee9c n\u00f3i l\u1eddi chia tay v\u1edbi studio \u0111\u1ec3 theo \u0111u\u1ed5i s\u1ef1 nghi\u1ec7p ri\u00eang, s\u1eafp \u0111\u1ebfn \u00f4ng s\u1ebd cho ra m\u1eaft b\u1ed9 phim \u201cPompo: The Cin\u00e9phile\u201d, n\u1ebfu b\u1ea1n t\u00f2 m\u00f2 mu\u1ed1n bi\u1ebft phong c\u00e1ch \u00f4ng thay \u0111\u1ed5i nh\u01b0 th\u1ebf n\u00e0o t\u1eeb l\u00fac r\u1eddi kh\u1ecfi Ufotable th\u00ec \u0111\u00e2y l\u00e0 t\u00e1c ph\u1ea9m \u0111\u00e1ng \u0111\u1ec3 m\u1eaft \u0111\u1ebfn.<\/p>\n<p>S\u1ef1 ra \u0111i c\u1ee7a Hirao ph\u1ea7n n\u00e0o g\u00e2y \u1ea3nh h\u01b0\u1edfng \u00edt nhi\u1ec1u l\u00ean t\u1ea7m nh\u00ecn ngh\u1ec7 thu\u1eadt \u1edf Ufotable, nh\u01b0ng b\u1ea1n c\u0169ng kh\u00f4ng c\u1ea7n qu\u00e1 lo l\u1eafng v\u00ec v\u1eabn c\u00f2n \u0111\u1ea5y l\u00e0 \u0111\u1ed9i ng\u0169 nh\u00e2n s\u1ef1 l\u00e3o l\u00e0ng, chinh chi\u1ebfn bi\u1ebft bao tr\u1eadn m\u1ea1c. H\u1ecdc h\u1ecfi \u0111\u01b0\u1ee3c sai l\u1ea7m t\u1eeb God Eater, Ufotable tr\u1edf v\u1ec1 sau c\u1ea9n th\u1eadn h\u01a1n, d\u00e0n tr\u1ea3i l\u1ecbch l\u00e0m vi\u1ec7c h\u1ee3p l\u00fd v\u00e0 c\u00f3 th\u1eddi gian chu\u1ea9n b\u1ecb l\u00e2u h\u01a1n \u2013 \u0111\u1ee7 \u0111\u1ec3 \u0111\u1ea3m b\u1ea3o ch\u1ea5t l\u01b0\u1ee3ng m\u1ed9t t\u00e1c ph\u1ea9m. V\u00ed d\u1ee5 r\u00f5 nh\u1ea5t l\u00e0 Demon Slayer \u2013 qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t \u0111\u00e3 b\u1eaft \u0111\u1ea7u v\u00e0o \u0111\u1ea7u n\u0103m 2018, h\u01a1n tr\u01b0\u1edbc m\u1ed9t n\u0103m so v\u1edbi l\u1ecbch d\u1ef1 t\u00ednh c\u00f4ng chi\u1ebfu (04\/2019).<\/p>\n<p>.<\/p>\n<h3>5. Kh\u1eb3ng \u0111\u1ecbnh ch\u1ed7 \u0111\u1ee9ng<\/h3>\n<p>S\u1ebd l\u00e0 thi\u1ebfu s\u00f3t r\u1ea5t l\u1edbn n\u1ebfu kh\u00f4ng nh\u1eafc \u0111\u1ebfn Hikaru Kondo \u2013 nh\u00e0 s\u00e1ng l\u1eadp v\u00e0 c\u0169ng l\u00e0 ch\u1ee7 t\u1ecbch c\u1ee7a Ufotable. Nh\u1eefng quy\u1ebft \u0111\u1ecbnh Kondo \u0111\u01b0a ra mang y\u1ebfu t\u1ed1 quan tr\u1ecdng v\u00e0 s\u1ed1ng c\u00f2n \u2013 gi\u00fap Ufotable \u0111\u1ea1t \u0111\u01b0\u1ee3c s\u1ef1 th\u00e0nh c\u00f4ng mang t\u00ednh l\u1ecbch s\u1eed nh\u01b0 ng\u00e0y h\u00f4m nay. N\u00f3i kh\u00f4ng ngoa th\u00ec Kondo ch\u00ednh l\u00e0 hi\u1ec7n th\u00e2n c\u1ee7a Ufotable, g\u00f3p m\u1eb7t trong t\u1ea5t c\u1ea3 nh\u1eefng thay \u0111\u1ed5i v\u00e0 quy\u1ebft \u0111\u1ecbnh nh\u1ecf nh\u1ea5t, t\u1eeb qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t, th\u01b0\u01a1ng l\u01b0\u1ee3ng IPs (b\u1ea3n quy\u1ec1n) cho \u0111\u1ebfn m\u1edf r\u1ed9ng khuynh h\u01b0\u1edbng kinh doanh c\u1ee7a studio nh\u01b0 m\u1edf ti\u1ec7m c\u00e0 ph\u00ea v\u00e0 r\u1ea1p chi\u1ebfu phim, gi\u00fap Ufotable c\u00f3 m\u1ed9t ngu\u1ed3n thu \u0111\u1ec1u \u0111\u1eb7n m\u00e0 kh\u00f4ng c\u1ea7n ph\u1ea3i t\u00ecm \u0111\u1ebfn nhi\u1ec1u h\u1ee3p \u0111\u1ed3ng m\u1edbi. Kondo l\u00e0 nh\u00e0 chi\u1ebfn l\u01b0\u1ee3c ki\u00eam \u0111\u1ea7u t\u01b0 c\u1ef1c k\u00ec gi\u1ecfi (ngo\u00e0i tr\u1eeb v\u1ee5 n\u00e9 thu\u1ebf b\u1ecb phanh phui), \u00f4ng c\u00f3 l\u00f2ng tin t\u01b0\u1edfng v\u00e0 \u0111\u1eb7t tr\u1ecdn ni\u1ec1m tin l\u00ean \u0111\u1ed9i ng\u0169 nh\u00e2n vi\u00ean trong studio m\u1ed9t c\u00e1ch tuy\u1ec7t \u0111\u1ed1i.<\/p>\n<p>Ufotable hi\u1ec7n nay l\u00e0 m\u1ed9t c\u1ed7 m\u00e1y s\u1ea3n xu\u1ea5t ho\u1ea1t h\u1ecda, m\u1ed9t th\u1ebf l\u1ef1c \u0111\u00e1ng g\u1eddm trong ng\u00e0nh c\u00f4ng nghi\u1ec7p anime. H\u1ecd c\u0169ng ph\u1ea7n n\u00e0o \u0111\u00f3 b\u1edbt l\u1ec7 thu\u1ed9c TYPE-MOON h\u01a1n trong vi\u1ec7c t\u00ecm ki\u1ebfm IPs \u0111\u1ec3 s\u1ea3n xu\u1ea5t, minh ch\u1ee9ng r\u00f5 nh\u1ea5t \u0111\u01b0\u1ee3c th\u1ec3 hi\u1ec7n qua Demon Slayer: Mugen Train \u0111\u00e3 l\u1eadt \u0111\u1ed5 t\u1ea5t c\u1ea3 m\u1ecdi k\u1ef7 l\u1ee5c v\u1ec1 doanh thu ph\u00f2ng v\u00e9 trong l\u1ecbch s\u1eed anime, m\u1ed9t l\u1ea7n n\u1eefa kh\u1eb3ng \u0111\u1ecbnh v\u1ecb th\u1ebf c\u1ee7a Ufotable ngay c\u1ea3 \u0111\u1ed1i v\u1edbi nh\u1eefng g\u00e3 kh\u1ed5ng l\u1ed3 nh\u01b0 NXB Shueisha. Do g\u00f3p m\u1eb7t trong \u1ee7y ban s\u1ea3n xu\u1ea5t b\u00ean c\u1ea1nh Aniplex v\u00e0 Shueisha, th\u00e0nh c\u00f4ng c\u1ee7a Mugen Train t\u1ea1i ph\u00f2ng v\u00e9 c\u0169ng mang l\u1ea1i cho h\u1ecd kh\u00f4ng \u00edt l\u1ee3i nhu\u1eadn thu v\u1ec1. T\u1ea5t nhi\u00ean m\u1ed1i quan h\u1ec7 \u201cv\u1ee3 ch\u1ed3ng\u201d v\u1edbi TYPE-MOON v\u1eabn \u0111\u01b0\u1ee3c g\u00ecn gi\u1eef qua trilogy Fate HF c\u00f4ng ph\u00e1 ph\u00f2ng v\u00e9, nh\u01b0ng Ufotable hi\u1ec7n nay c\u00f3 nhi\u1ec1u s\u1ef1 l\u1ef1a ch\u1ecdn h\u01a1n.<\/p>\n<p>N\u1ebfu nh\u01b0 Kyoto Animation \u0111\u00e3 \u0111\u1ea1t \u0111\u01b0\u1ee3c th\u00e0nh c\u00f4ng l\u1edbn khi ki\u00ean tr\u00ec \u0111eo b\u00e1m c\u00e1c t\u00e1c ph\u1ea9m anime nguy\u00ean t\u00e1c. Th\u00ec Ufotable c\u00f3 c\u00e2u tr\u1ea3 l\u1eddi ho\u00e0n to\u00e0n ng\u01b0\u1ee3c l\u1ea1i, chuy\u1ec3n th\u1ec3 t\u00e1c ph\u1ea9m t\u1ed1t \u0111\u1ebfn n\u1ed7i b\u1ea5t k\u00ec \u0111\u1ed1i t\u00e1c n\u00e0o c\u0169ng mu\u1ed1n m\u1ed9t l\u1ea7n \u0103n n\u1eb1m c\u00f9ng. \u201cN\u1ebfu \u0111\u00e1nh kh\u00f4ng l\u1ea1i, th\u00ec h\u00e3y theo h\u1ecd\u201d.<\/p>\n<p>.<\/p>\n<h3>6. Ph\u00e2n khu CG v\u00e0 phong c\u00e1ch l\u00e0m vi\u1ec7c c\u1ee7a Ufotable<\/h3>\n<p>N\u1ebfu b\u1ea1n th\u1eadt s\u1ef1 l\u00e0 fan cu\u1ed3ng c\u1ee7a Ufotable, th\u00ec ch\u1eafc ch\u1eafn s\u1ebd nh\u1eadn ra ai \u0111\u00f3 b\u1ecb b\u1ecf s\u00f3t. \u0110\u00e2y l\u00e0 \u0111i\u1ec1u m\u00ecnh ch\u1ee7 \u00fd \u0111\u1ec3 nh\u1ea5n m\u1ea1nh t\u1ea7m quan tr\u1ecdng c\u1ee7a m\u1ed9t c\u00e1i t\u00ean: Yuichi Terao. Yuichi Terao tuy kh\u00f4ng n\u1eb1m trong nh\u00f3m th\u00e0nh vi\u00ean s\u00e1ng l\u1eadp, nh\u01b0ng \u00f4ng l\u00e0 th\u00e0nh vi\u00ean t\u1ed1i quan tr\u1ecdng m\u00e0 s\u1ef1 \u1ea3nh h\u01b0\u1edfng l\u00ean Ufotable th\u1eadt s\u1ef1 ch\u1ec9 \u0111\u1ee9ng sau ch\u1ee7 t\u1ecbch Kondo m\u00e0 th\u00f4i! V\u1eady \u00f4ng l\u00e0 ai?<\/p>\n<p>Yuichi Terao tham gia v\u00e0o Ufotable t\u1eeb n\u0103m 2003, v\u00e0 hi\u1ec7n \u0111ang gi\u1eef ch\u1ee9c v\u1ee5 ch\u1ec9 \u0111\u1ea1o nhi\u1ebfp \u1ea3nh, l\u1eabn l\u00e0 ng\u01b0\u1eddi \u0111\u1ee9ng \u0111\u1ea7u b\u1ed9 ph\u1eadn k\u1ef9 thu\u1eadt s\u1ed1 to\u00e0n n\u0103ng c\u1ee7a Ufotable. Tr\u01b0\u1edbc khi b\u00e0n s\u00e2u v\u1ec1 Terao v\u00e0 vai tr\u00f2 c\u1ee7a \u00f4ng trong studio th\u00ec ta c\u1ea7n ph\u1ea3i n\u1eafm \u0111\u01b0\u1ee3c c\u00f4ng vi\u1ec7c \u00f4ng l\u00e0m l\u00e0 g\u00ec.<\/p>\n<p>\u0110\u1ea1o di\u1ec5n nhi\u1ebfp \u1ea3nh trong ho\u1ea1t h\u1ecda c\u00f3 vai tr\u00f2 t\u01b0\u01a1ng \u0111\u01b0\u01a1ng v\u1edbi ch\u1ee9c v\u1ee5 c\u00f9ng t\u00ean trong phim ng\u01b0\u1eddi \u0111\u00f3ng, \u0111\u00f3 l\u00e0 \u0111\u01b0a ra quy\u1ebft \u0111\u1ecbnh cu\u1ed1i c\u00f9ng v\u1ec1 \u00e1nh s\u00e1ng v\u00e0 ph\u1ed1i c\u1ea3nh (composition). Hi\u1ec7n nay th\u00ec \u201cnhi\u1ebfp \u1ea3nh\u201d trong ho\u1ea1t h\u1ecda \u0111\u01b0\u1ee3c th\u1ef1c hi\u1ec7n qua vi t\u00ednh, bao g\u1ed3m vi\u1ec7c k\u1ebft h\u1ee3p nhi\u1ec1u y\u1ebfu t\u1ed1 v\u00e0 th\u00e0nh ph\u1ea7n kh\u00e1c nhau nh\u01b0 nh\u00e2n v\u1eadt v\u00e0 h\u1eadu c\u1ea3nh l\u00e0m th\u00e0nh m\u1ed9t b\u1ee9c tranh ho\u00e0n ch\u1ec9nh (\u1edf \u0111\u00e2y b\u1ea1n c\u00f3 th\u1ec3 hi\u1ec3u l\u00e0 khung h\u00ecnh). M\u1ed9t ph\u1ea7n c\u00f4ng \u0111o\u1ea1n k\u1ec3 tr\u00ean l\u00e0 vi\u1ec7c pha tr\u1ed9n c\u00e1c hi\u1ec7u ch\u1ec9nh v\u1ec1 m\u00e0u s\u1eafc v\u1edbi nhi\u1ec1u hi\u1ec7u \u1ee9ng \u0111\u1eb7c bi\u1ec7t kh\u00e1c nhau nh\u01b0 s\u01b0\u01a1ng m\u00f9 v\u00e0 ph\u00e1o hoa. \u0110\u00e2y l\u00e0 c\u00f4ng vi\u1ec7c \u0111\u1eb7t n\u1eb7ng t\u00ednh s\u00e1ng t\u1ea1o trong ngh\u1ec7 thu\u1eadt v\u00e0 g\u00f3c nh\u00ecn c\u00e1 nh\u00e2n, n\u00ean n\u00e9t \u0111\u1eb7c tr\u01b0ng c\u1ee7a m\u1ed9t \u0111\u1ea1o di\u1ec5n nhi\u1ebfp \u1ea3nh r\u1ea5t d\u1ec5 nh\u1eadn ra, nh\u01b0 tr\u01b0\u1eddng h\u1ee3p c\u1ee7a Yuichi Terao.<\/p>\n<p>\u00a4 Terao l\u00e0 nh\u00e2n t\u1ed1 quan tr\u1ecdng \u0111\u00f3ng g\u00f3p v\u00e0o s\u1ef1 th\u00e0nh c\u00f4ng c\u1ee7a lo\u1ea1t phim Kara no Kyoukai, v\u00e0 k\u1ec3 t\u1eeb \u0111\u00f3 th\u00ec b\u00e0n tay ma thu\u1eadt c\u1ee7a \u00f4ng xu\u1ea5t hi\u1ec7n trong t\u1ea5t c\u1ea3 c\u00e1c t\u00e1c ph\u1ea9m Ufotable s\u1ea3n xu\u1ea5t v\u1ec1 sau.<\/p>\n<p>Phong c\u00e1ch Ufotable trong ngh\u1ec7 thu\u1eadt h\u00ecnh \u1ea3nh \u2013 ch\u00ednh l\u00e0 phong c\u00e1ch mang \u0111\u1eadm d\u1ea5u \u1ea5n c\u1ee7a Terao, m\u1ed9t phong c\u00e1ch th\u1ea9m m\u1ef9 mang h\u01a1i h\u01b0\u1edbng \u201c\u1ea3nh hi\u1ec7n th\u1ef1c\u201d (photorealism) nh\u01b0ng c\u00f3 n\u00e9t ph\u00f3ng \u0111\u1ea1i v\u00e0o hi\u1ec7u \u1ee9ng h\u1ea1t (particle effects) trong t\u1eebng kho\u1ea3nh kh\u1eafc \u0111\u1ec3 l\u00e0m to\u00e1t n\u00ean v\u1ebb \u0111\u1eb9p c\u1ee7a nh\u1eefng c\u1ea3nh quay ri\u00eang bi\u1ec7t. M\u1ed9t v\u00ed d\u1ee5 l\u00e0 \u0111o\u1ea1n c\u1ea3nh tung Noble Phantasm c\u1ee7a Saber trong Fate\/Zero, b\u1ea1n s\u1ebd th\u1ea5y tr\u00ean n\u1ec1n \u1ea3nh th\u1eadt l\u00e0 nh\u1eefng \u0111\u1ed1m s\u00e1ng huy\u1ec1n \u1ea3o, bay l\u01a1 l\u1eedng kh\u1eafp n\u01a1i \u0111\u1ec3 r\u1ed3i h\u1ed9i t\u1ee5 v\u1ec1 thanh Excalibur c\u1ee7a Saber. Kh\u00f4ng d\u1eebng \u1edf \u0111\u00f3, trong Kara no Kyoukai v\u00e0 Fate\/Zero, b\u1ea1n s\u1ebd d\u1ec5 d\u00e0ng nh\u1eadn ra m\u1ed9t b\u1ed9 l\u1ecdc v\u1edbi t\u00f4ng m\u00e0u xanh nh\u1eb9 (blue tone) bao ph\u1ee7 kh\u1eafp m\u00e0n \u1ea3nh, g\u00f3p ph\u1ea7n ph\u1ee5 h\u1ecda n\u00ean kh\u00f4ng kh\u00ed mang \u0111\u1eadm tinh ch\u1ea5t c\u1ee7a TYPE-MOON\/Nasu n\u00f3i chung, \u0111\u1ed3ng th\u1eddi l\u1ed3ng gh\u00e9p c\u1ea3m gi\u00e1c hi\u1ec7n th\u1ef1c v\u00e0o t\u00e1c ph\u1ea9m n\u00f3i ri\u00eang l\u00e0m ng\u01b0\u1eddi h\u00e2m m\u1ed9 m\u00ea m\u1ea9n. Th\u1ee7 thu\u1eadt s\u1eed d\u1ee5ng b\u1ed9 l\u1ecdc t\u00f4ng m\u00e0u c\u0169ng th\u01b0\u1eddng xu\u1ea5t hi\u1ec7n trong r\u1ea5t nhi\u1ec1u c\u00e1c t\u00e1c ph\u1ea9m \u0111i\u1ec7n \u1ea3nh live-action.<\/p>\n<p>Th\u00f4ng th\u01b0\u1eddng th\u00ec k\u1ef9 thu\u1eadt s\u1ed1 \u0111\u01b0\u1ee3c v\u1eadn d\u1ee5ng \u0111\u1ec3 x\u1eed l\u00fd c\u00f4ng \u0111o\u1ea1n h\u1eadu c\u1ea3nh, nh\u01b0ng d\u01b0\u1edbi s\u1ef1 d\u1eabn d\u1eaft c\u1ee7a Terao, Ufotable \u0111i b\u01b0\u1edbc ti\u1ebfn xa h\u01a1n khi dung h\u1ee3p gi\u1eefa ph\u00f4ng n\u1ec1n 3D, k\u0129 x\u1ea3o \u0111\u1ed3 h\u1ecda v\u00e0 ho\u1ea1t h\u1ecda 2D \u0111\u1ec3 t\u1ea1o n\u00ean nh\u1eefng c\u1ea3nh quay \u1ea5n t\u01b0\u1ee3ng v\u01b0\u1ee3t xa so v\u1edbi vi\u1ec7c s\u1eed d\u1ee5ng t\u1eebng k\u0129 thu\u1eadt ri\u00eang l\u1ebb.<\/p>\n<p>Nh\u1eefng h\u1ecda s\u0129 v\u1ebd c\u1ea3nh n\u1ec1n ph\u1ed1i h\u1ee3p nh\u1ecbp nh\u00e0ng v\u1edbi b\u1ed9 ph\u1eadn ph\u1ed1i c\u1ea3nh, h\u1ecd gi\u00fap nhau kh\u1eafc h\u1ecda \u0111\u01b0\u1ee3c \u00e1nh s\u00e1ng v\u00e0 b\u00f3ng r\u00e2m l\u00ean m\u1ecdi chi ti\u1ebft, ng\u00f3c ng\u00e1ch c\u1ee7a t\u1eebng khung h\u00ecnh, mang l\u1ea1i phong c\u00e1ch hi\u1ec7n th\u1ef1c \u0111\u1ebfn v\u1edbi th\u1ebf gi\u1edbi 2D truy\u1ec1n th\u1ed1ng. B\u00ean c\u1ea1nh \u0111\u00f3, Terao c\u00f2n s\u1eed d\u1ee5ng k\u1ef9 thu\u1eadt 3D \u0111\u1ec3 thi\u1ebft l\u1eadp nhi\u1ec1u b\u1ea3n v\u1ebd ph\u00e2n c\u1ea3nh h\u00e0nh \u0111\u1ed9ng v\u1edbi nh\u1eefng g\u00f3c quay xoay chuy\u1ec3n \u0111\u1eb7c s\u1eafc, g\u00f3p ph\u1ea7n gi\u1ea3m t\u1ea3i c\u00f4ng vi\u1ec7c c\u1ee7a ho\u1ea1t h\u1ecda s\u0129 ch\u00ednh, l\u1eabn s\u00e1ng t\u1ea1o n\u00ean nh\u1eefng pha h\u00e0nh \u0111\u1ed9ng trong m\u01a1 v\u1ed1n kh\u00f4ng th\u1ec3 th\u1ef1c hi\u1ec7n \u0111\u01b0\u1ee3c n\u1ebfu ch\u1ec9 s\u1eed d\u1ee5ng c\u00e1ch l\u00e0m truy\u1ec1n th\u1ed1ng v\u1edbi gi\u1ea5y v\u00e0 b\u00fat vi\u1ebft. V\u00ed d\u1ee5 r\u00f5 nh\u1ea5t c\u00f3 l\u1ebd l\u00e0 \u0111o\u1ea1n c\u1ea3nh r\u01b0\u1ee3t \u0111u\u1ed5i c\u1ee7a Lancer tr\u00ean \u0111\u01b0\u1eddng cao t\u1ed1c trong t\u1eadp phim \u0111\u1ea7u ti\u00ean Fate Heaven\u2019s Feel, m\u00f4 h\u00ecnh v\u00e0 ph\u00e2n c\u1ea3nh 3D \u0111\u01b0\u1ee3c \u0111\u1ed9i ng\u0169 k\u0129 thu\u1eadt s\u1ed1 c\u1ee7a Terao d\u00e0n d\u1ef1ng tr\u01b0\u1edbc, khi\u1ebfn cho c\u00f4ng \u0111o\u1ea1n ho\u1ea1t h\u1ecda tr\u1edf n\u00ean d\u1ec5 d\u00e0ng v\u00e0 ti\u1ebft ki\u1ec7m th\u1eddi gian h\u01a1n do ho\u1ea1t h\u1ecda s\u0129 ch\u1ec9 c\u1ea7n v\u1ebd \u201c\u0111\u00e8\u201d l\u00ean nh\u1eefng g\u00ec x\u1ea3y ra tr\u01b0\u1edbc m\u1eaft. C\u0169ng c\u1ea7n ph\u1ea3i n\u00f3i l\u00e0 trong tr\u1ee5 s\u1edf ch\u00ednh c\u1ee7a Ufotable th\u00ec \u0111\u1ed9i ng\u0169 3D v\u00e0 2D n\u1eb1m tr\u00ean d\u01b0\u1edbi l\u1ea7u nhau, gi\u00fap cho vi\u1ec7c c\u1ed9ng t\u00e1c v\u00e0 li\u00ean l\u1ea1c tr\u1edf n\u00ean r\u1ea5t d\u1ec5 d\u00e0ng.<\/p>\n<p>M\u1ed9t n\u00e9t \u0111\u1eb7c tr\u01b0ng n\u1eefa c\u1ee7a Ufotable l\u00e0 t\u1ea5t c\u1ea3 \u0111\u1ed9i ng\u0169 s\u1ea3n xu\u1ea5t \u2013 b\u1ea5t k\u1ec3 b\u1ed9 ph\u1eadn ho\u1ea1t h\u1ecda hay k\u0129 thu\u1eadt s\u1ed1, nhi\u1ebfp \u1ea3nh, etc \u2026 \u0111\u1ec1u l\u00e0m vi\u1ec7c c\u00f9ng nhau, \u0111\u01b0a ra nh\u1eefng \u00fd t\u01b0\u1edfng vun \u0111\u1eafp cho c\u00e1c t\u00e1c ph\u1ea9m, v\u01b0\u1ee3t qua m\u1ecdi r\u00e0o c\u1ea3n v\u1ec1 ch\u1ee9c v\u1ee5, hay vai tr\u00f2 trong studio. Nh\u01b0 Terao chia s\u1ebb trong m\u1ed9t b\u00e0i ph\u1ecfng v\u1ea5n th\u00ec \u1edf Ufotable, b\u1ea1n s\u1ebd th\u1ea5y \u0111\u1ed9i ng\u0169 nh\u00e2n vi\u00ean th\u01b0\u1eddng xuy\u00ean qua l\u1ea1i gi\u1eefa c\u00e1c ph\u00e2n khu, tr\u00f2 chuy\u1ec7n, h\u1ecfi han v\u00e0 th\u1ea3o lu\u1eadn v\u1edbi nhau. Ngay c\u1ea3 \u0111\u1ebfn m\u1ed9t th\u00e0nh vi\u00ean c\u1ee7a \u0111\u1ed9i k\u0129 thu\u1eadt s\u1ed1 m\u1edbi gia nh\u1eadp 2-3 n\u0103m c\u0169ng c\u00f3 th\u1ec3 \u0111\u01b0a ra \u00fd ki\u1ebfn th\u1ea3o lu\u1eadn, g\u00f3p ph\u1ea7n ho\u00e0n thi\u1ec7n h\u01a1n cho t\u00e1c ph\u1ea9m. N\u0103m 2016, Ufotable th\u00e0nh l\u1eadp \u201c\u0111\u1ed9i ng\u0169 chuy\u00ean v\u1ebd c\u1ea3nh n\u1ec1n 3D\u201d c\u00e0ng l\u00e0m lu m\u1edd \u0111i ranh gi\u1edbi gi\u1eefa k\u1ef9 thu\u1eadt 3D v\u00e0 l\u1ed1i ho\u1ea1t h\u1ecda 2D truy\u1ec1n th\u1ed1ng trong s\u1ea3n xu\u1ea5t anime. Demon Slayer t\u1eadp 2 (phi\u00ean b\u1ea3n truy\u1ec1n h\u00ecnh) \u0111\u00e1nh d\u1ea5u l\u1ea7n \u0111\u1ea7u ti\u00ean Ufotable t\u1ef1 l\u1ef1c th\u1ef1c hi\u1ec7n m\u1ed9t t\u1eadp anime \u2013 bao g\u1ed3m \u0111\u1ea3m nh\u1eadn c\u1ea3 c\u00f4ng \u0111o\u1ea1n gia c\u00f4ng \u2013 b\u1eb1ng ch\u00ednh ngu\u1ed3n l\u1ef1c trong nh\u00e0 m\u00e0 kh\u00f4ng ph\u1ea3i nh\u1edd \u0111\u1ebfn b\u1ea5t k\u00ec studio b\u00ean ngo\u00e0i n\u00e0o tr\u1ee3 gi\u00fap. \u0110\u00e2y l\u00e0 m\u1ed9t b\u01b0\u1edbc ti\u1ebfn xa, gi\u00fap Kondo \u2013 c\u0169ng nh\u01b0 Ufotable \u2013 ch\u1ea1m tay g\u1ea7n h\u01a1n \u0111\u1ebfn v\u1ea1ch \u0111\u00edch tr\u1edf th\u00e0nh m\u1ed9t studio \u0111\u1ed9c l\u1eadp tr\u00ean m\u1ecdi ph\u01b0\u01a1ng di\u1ec7n.<\/p>\n<p>.<\/p>\n<h4>\u0110\u00f4i l\u1eddi kh\u00e9p l\u1ea1i<\/h4>\n<p>T\u1ea5t nhi\u00ean l\u00e0 \u0111\u1ec3 \u0111\u1ea1t \u0111\u01b0\u1ee3c m\u00f4 h\u00ecnh t\u1ef1-l\u1ef1c-s\u1ea3n-xu\u1ea5t ho\u00e0n ch\u1ec9nh nh\u01b0 Kyoto Animation th\u00ec Ufotable v\u1eabn c\u1ea7n th\u00eam th\u1eddi gian. Nh\u01b0ng v\u1edbi nh\u1eefng g\u00ec Ufotable \u0111\u00e3 \u0111\u1ea1t \u0111\u01b0\u1ee3c, vi\u1ec7c t\u00ecm ki\u1ebfm nh\u00e2n t\u00e0i v\u00e0 ngu\u1ed3n l\u1ef1c gi\u1ecfi l\u00e0 kh\u00f4ng thi\u1ebfu. Ch\u1ec9 l\u00e0 v\u1ea5n \u0111\u1ec1 s\u1edbm mu\u1ed9n \u0111\u1ec3 h\u1ecd ho\u00e0n thi\u1ec7n m\u00f4 h\u00ecnh n\u00e0y. Th\u00e0nh c\u00f4ng c\u1ee7a Demon Slayer c\u0169ng m\u1edf ra nhi\u1ec1u d\u1ef1 \u0111\u1ecbnh h\u01a1n trong t\u01b0\u01a1ng lai, ngo\u00e0i nh\u1eefng t\u1ef1a IP kh\u00e1c c\u1ee7a TYPE-MOON th\u00ec m\u00ecnh hy v\u1ecdng s\u1ebd c\u00f3 m\u1ed9t ng\u00e0y, Ufotable s\u1ebd quay tr\u1edf l\u1ea1i con \u0111\u01b0\u1eddng th\u1ef1c hi\u1ec7n m\u1ed9t t\u00e1c ph\u1ea9m nguy\u00ean t\u00e1c (original work) c\u1ee7a ri\u00eang h\u1ecd. M\u00e0 th\u00f4i, ng\u00e0y \u0111\u00f3 v\u1eabn c\u00f2n xa.<\/p>\n<p>B\u00e0i vi\u1ebft c\u00f3 s\u1eed d\u1ee5ng t\u01b0 li\u1ec7u tham kh\u1ea3o t\u1eeb tsukikan, ANN, wiki, c\u0169ng nh\u01b0 website c\u1ee7a Ufotable, @Yuyucow (sakugablog), forum neogaf v\u00e0 kinh nghi\u1ec7m b\u1ea3n th\u00e2n. N\u1ebfu th\u1ea5y b\u00e0i vi\u1ebft gi\u00e1 tr\u1ecb th\u00ec h\u00e3y nh\u1edb b\u1ea5m n\u00fat follow page, c\u1ea3m \u01a1n c\u00e1c b\u1ea1n \u0111\u00e3 d\u00e0nh th\u1eddi gian \u0111\u1ecdc b\u00e0i \u0111\u1ebfn \u0111\u00e2y, b\u00e0i v\u1ec1 studio Ufotable m\u00ecnh d\u1ef1 t\u00ednh \u0111\u00e3 l\u00e2u m\u00e0 nay m\u1edbi c\u00f3 d\u1ecbp ho\u00e0n th\u00e0nh\u00a0<span class=\"pq6dq46d tbxw36s4 knj5qynh kvgmc6g5 ditlmg2l oygrvhab nvdbi5me sf5mxxl7 gl3lb2sf hhz5lgdu\"><img loading=\"lazy\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/eb4\/1\/16\/FACE_WITH_COLON_THREE.png\" alt=\":3\" width=\"16\" height=\"16\" \/><\/span>.<\/p>\n<h6><strong>Link b\u00e0i vi\u1ebft g\u1ed1c :<\/strong>\u00a0<a href=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/207613891379338\">https:\/\/facebook.com\/alonelycomet\/posts\/207613891379338<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Ufotable h\u1eb3n kh\u00f4ng ph\u1ea3i l\u00e0 c\u00e1i t\u00ean qu\u00e1 xa l\u1ea1 v\u1edbi nh\u1eefng ai say m\u00ea anime trong th\u1eddi \u0111i\u1ec3m hi\u1ec7n nay, \u0111\u1eb7c bi\u1ec7t l\u00e0 sau nh\u1eefng si\u00eau ph\u1ea9m h\u00e0nh \u0111\u1ed9ng l\u00e0m d\u1eady s\u00f3ng ph\u00f2ng v\u00e9 nh\u01b0 Demon Slayer Mugen Train v\u00e0 trilogy\u00a0Fate\/stay night: Heaven\u2019s Feel.\u00a0Nh\u1eefng t\u00e1c ph\u1ea9m c\u1ee7a Ufotable lu\u00f4n l\u00e0m ng\u01b0\u1eddi xem cho\u00e1ng ng\u1ed9p b\u1edfi nh\u1eefng c\u1ea3nh h\u00e0nh \u0111\u1ed9ng v\u1edbi bi\u00ean \u0111\u1ea1o \u0111\u1eb9p m\u1eaft, g\u00f3c quay \u0111\u1ed9c \u0111\u00e1o v\u00e0 \u0111\u1eb7c bi\u1ec7t l\u00e0 m\u1ea3ng hi\u1ec7u \u1ee9ng lu\u00f4n khi\u1ebfn kh\u00e1n gi\u1ea3 tr\u1ea7m tr\u1ed3, kinh ng\u1ea1c. Th\u00e0nh c\u00f4ng c\u1ee7a Ufotable tuy \u0111\u00e3 l\u00e0 \u0111i\u1ec1u \u0111\u01b0\u1ee3c d\u1ef1 \u0111o\u00e1n tr\u01b0\u1edbc, nh\u01b0ng con \u0111\u01b0\u1eddng \u0111i [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1379,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[8,12],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v17.4 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\r\n<title>Ufotable \u2013 T\u1ea5t c\u1ea3 nh\u1eefng g\u00ec m\u1ed9t fan n\u00ean bi\u1ebft - A Lonely Comet<\/title>\r\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\r\n<link rel=\"canonical\" href=\"http:\/\/localhost\/blog\/2021\/08\/12\/ufotable-tat-ca-nhung-gi-mot-fan-nen-biet\/\" \/>\r\n<meta property=\"og:locale\" content=\"vi_VN\" \/>\r\n<meta property=\"og:type\" content=\"article\" \/>\r\n<meta property=\"og:title\" content=\"Ufotable \u2013 T\u1ea5t c\u1ea3 nh\u1eefng g\u00ec m\u1ed9t fan n\u00ean bi\u1ebft - A Lonely Comet\" \/>\r\n<meta property=\"og:description\" content=\"Ufotable h\u1eb3n kh\u00f4ng ph\u1ea3i l\u00e0 c\u00e1i t\u00ean qu\u00e1 xa l\u1ea1 v\u1edbi nh\u1eefng ai say m\u00ea anime trong th\u1eddi \u0111i\u1ec3m hi\u1ec7n nay, \u0111\u1eb7c bi\u1ec7t l\u00e0 sau nh\u1eefng si\u00eau ph\u1ea9m h\u00e0nh \u0111\u1ed9ng l\u00e0m d\u1eady s\u00f3ng ph\u00f2ng v\u00e9 nh\u01b0 Demon Slayer Mugen Train v\u00e0 trilogy\u00a0Fate\/stay night: Heaven\u2019s Feel.\u00a0Nh\u1eefng t\u00e1c ph\u1ea9m c\u1ee7a Ufotable lu\u00f4n l\u00e0m ng\u01b0\u1eddi xem cho\u00e1ng ng\u1ed9p b\u1edfi nh\u1eefng c\u1ea3nh h\u00e0nh \u0111\u1ed9ng v\u1edbi bi\u00ean \u0111\u1ea1o \u0111\u1eb9p m\u1eaft, g\u00f3c quay \u0111\u1ed9c \u0111\u00e1o v\u00e0 \u0111\u1eb7c bi\u1ec7t l\u00e0 m\u1ea3ng hi\u1ec7u \u1ee9ng lu\u00f4n khi\u1ebfn kh\u00e1n gi\u1ea3 tr\u1ea7m tr\u1ed3, kinh ng\u1ea1c. Th\u00e0nh c\u00f4ng c\u1ee7a Ufotable tuy \u0111\u00e3 l\u00e0 \u0111i\u1ec1u \u0111\u01b0\u1ee3c d\u1ef1 \u0111o\u00e1n tr\u01b0\u1edbc, nh\u01b0ng con \u0111\u01b0\u1eddng \u0111i [&hellip;]\" \/>\r\n<meta property=\"og:url\" content=\"http:\/\/localhost\/blog\/2021\/08\/12\/ufotable-tat-ca-nhung-gi-mot-fan-nen-biet\/\" \/>\r\n<meta property=\"og:site_name\" content=\"A Lonely Comet\" \/>\r\n<meta property=\"article:publisher\" content=\"https:\/\/facebook.com\/slytherinnn\" \/>\r\n<meta property=\"article:author\" content=\"https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta property=\"article:published_time\" content=\"2021-08-12T01:30:00+00:00\" \/>\r\n<meta property=\"article:modified_time\" content=\"2021-10-30T06:14:52+00:00\" \/>\r\n<meta property=\"og:image\" content=\"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\" \/>\r\n\t<meta property=\"og:image:width\" content=\"512\" \/>\r\n\t<meta property=\"og:image:height\" content=\"228\" \/>\r\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\r\n<meta name=\"twitter:creator\" content=\"@https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta name=\"twitter:site\" content=\"@meokiiii\" \/>\r\n<meta name=\"twitter:label1\" content=\"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi\" \/>\n\t<meta name=\"twitter:data1\" content=\"v4v\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc\" \/>\n\t<meta name=\"twitter:data2\" content=\"38 ph\u00fat\" \/>\r\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\r\n\t    \"@context\": \"https:\/\/schema.org\",\r\n\t    \"@graph\": [\r\n\t        {\r\n\t            \"@type\": [\r\n\t                \"Person\",\r\n\t                \"Organization\"\r\n\t            ],\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\",\r\n\t            \"name\": \"Meoki\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"width\": 512,\r\n\t                \"height\": 228,\r\n\t                \"caption\": \"Meoki\"\r\n\t            },\r\n\t            \"logo\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\"\r\n\t            },\r\n\t            \"description\": \"Don't make me think :)))\",\r\n\t            \"sameAs\": [\r\n\t                \"http:\/\/localhost\/blog\",\r\n\t                \"https:\/\/facebook.com\/slytherinnn\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii\",\r\n\t                \"Meoki\"\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebSite\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#website\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/\",\r\n\t            \"name\": \"A Lonely Comet\",\r\n\t            \"description\": \"An Anime Blog\",\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"SearchAction\",\r\n\t                    \"target\": {\r\n\t                        \"@type\": \"EntryPoint\",\r\n\t                        \"urlTemplate\": \"http:\/\/localhost\/blog\/?s={search_term_string}\"\r\n\t                    },\r\n\t                    \"query-input\": \"required name=search_term_string\"\r\n\t                }\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\"\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"ImageObject\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/12\/ufotable-tat-ca-nhung-gi-mot-fan-nen-biet\/#primaryimage\",\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/ufotable.png\",\r\n\t            \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/ufotable.png\",\r\n\t            \"width\": 1600,\r\n\t            \"height\": 900\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebPage\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/12\/ufotable-tat-ca-nhung-gi-mot-fan-nen-biet\/#webpage\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/2021\/08\/12\/ufotable-tat-ca-nhung-gi-mot-fan-nen-biet\/\",\r\n\t            \"name\": \"Ufotable \\u2013 T\\u1ea5t c\\u1ea3 nh\\u1eefng g\\u00ec m\\u1ed9t fan n\\u00ean bi\\u1ebft - A Lonely Comet\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#website\"\r\n\t            },\r\n\t            \"primaryImageOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/12\/ufotable-tat-ca-nhung-gi-mot-fan-nen-biet\/#primaryimage\"\r\n\t            },\r\n\t            \"datePublished\": \"2021-08-12T01:30:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-30T06:14:52+00:00\",\r\n\t            \"breadcrumb\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/12\/ufotable-tat-ca-nhung-gi-mot-fan-nen-biet\/#breadcrumb\"\r\n\t            },\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"ReadAction\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/08\/12\/ufotable-tat-ca-nhung-gi-mot-fan-nen-biet\/\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"BreadcrumbList\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/12\/ufotable-tat-ca-nhung-gi-mot-fan-nen-biet\/#breadcrumb\",\r\n\t            \"itemListElement\": [\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 1,\r\n\t                    \"name\": \"Home\",\r\n\t                    \"item\": \"http:\/\/localhost\/blog\/\"\r\n\t                },\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 2,\r\n\t                    \"name\": \"Ufotable \\u2013 T\\u1ea5t c\\u1ea3 nh\\u1eefng g\\u00ec m\\u1ed9t fan n\\u00ean bi\\u1ebft\"\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Article\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/12\/ufotable-tat-ca-nhung-gi-mot-fan-nen-biet\/#article\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/12\/ufotable-tat-ca-nhung-gi-mot-fan-nen-biet\/#webpage\"\r\n\t            },\r\n\t            \"author\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112\"\r\n\t            },\r\n\t            \"headline\": \"Ufotable \\u2013 T\\u1ea5t c\\u1ea3 nh\\u1eefng g\\u00ec m\\u1ed9t fan n\\u00ean bi\\u1ebft\",\r\n\t            \"datePublished\": \"2021-08-12T01:30:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-30T06:14:52+00:00\",\r\n\t            \"mainEntityOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/12\/ufotable-tat-ca-nhung-gi-mot-fan-nen-biet\/#webpage\"\r\n\t            },\r\n\t            \"wordCount\": 7609,\r\n\t            \"commentCount\": 0,\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"image\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/12\/ufotable-tat-ca-nhung-gi-mot-fan-nen-biet\/#primaryimage\"\r\n\t            },\r\n\t            \"thumbnailUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/ufotable.png\",\r\n\t            \"keywords\": [\r\n\t                \"anime\",\r\n\t                \"producer\"\r\n\t            ],\r\n\t            \"articleSection\": [\r\n\t                \"Anime Industry\"\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"CommentAction\",\r\n\t                    \"name\": \"Comment\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/08\/12\/ufotable-tat-ca-nhung-gi-mot-fan-nen-biet\/#respond\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Person\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112\",\r\n\t            \"name\": \"v4v\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g\",\r\n\t                \"contentUrl\": \"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g\",\r\n\t                \"caption\": \"v4v\"\r\n\t            },\r\n\t            \"description\": \"A Lonely Comet [v4v]\",\r\n\t            \"sameAs\": [\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet\"\r\n\t            ],\r\n\t            \"url\": \"http:\/\/localhost\/blog\/author\/v4v\/\"\r\n\t        }\r\n\t    ]\r\n\t}<\/script>\r\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Ufotable \u2013 T\u1ea5t c\u1ea3 nh\u1eefng g\u00ec m\u1ed9t fan n\u00ean bi\u1ebft - A Lonely Comet","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"http:\/\/localhost\/blog\/2021\/08\/12\/ufotable-tat-ca-nhung-gi-mot-fan-nen-biet\/","og_locale":"vi_VN","og_type":"article","og_title":"Ufotable \u2013 T\u1ea5t c\u1ea3 nh\u1eefng g\u00ec m\u1ed9t fan n\u00ean bi\u1ebft - A Lonely Comet","og_description":"Ufotable h\u1eb3n kh\u00f4ng ph\u1ea3i l\u00e0 c\u00e1i t\u00ean qu\u00e1 xa l\u1ea1 v\u1edbi nh\u1eefng ai say m\u00ea anime trong th\u1eddi \u0111i\u1ec3m hi\u1ec7n nay, \u0111\u1eb7c bi\u1ec7t l\u00e0 sau nh\u1eefng si\u00eau ph\u1ea9m h\u00e0nh \u0111\u1ed9ng l\u00e0m d\u1eady s\u00f3ng ph\u00f2ng v\u00e9 nh\u01b0 Demon Slayer Mugen Train v\u00e0 trilogy\u00a0Fate\/stay night: Heaven\u2019s Feel.\u00a0Nh\u1eefng t\u00e1c ph\u1ea9m c\u1ee7a Ufotable lu\u00f4n l\u00e0m ng\u01b0\u1eddi xem cho\u00e1ng ng\u1ed9p b\u1edfi nh\u1eefng c\u1ea3nh h\u00e0nh \u0111\u1ed9ng v\u1edbi bi\u00ean \u0111\u1ea1o \u0111\u1eb9p m\u1eaft, g\u00f3c quay \u0111\u1ed9c \u0111\u00e1o v\u00e0 \u0111\u1eb7c bi\u1ec7t l\u00e0 m\u1ea3ng hi\u1ec7u \u1ee9ng lu\u00f4n khi\u1ebfn kh\u00e1n gi\u1ea3 tr\u1ea7m tr\u1ed3, kinh ng\u1ea1c. Th\u00e0nh c\u00f4ng c\u1ee7a Ufotable tuy \u0111\u00e3 l\u00e0 \u0111i\u1ec1u \u0111\u01b0\u1ee3c d\u1ef1 \u0111o\u00e1n tr\u01b0\u1edbc, nh\u01b0ng con \u0111\u01b0\u1eddng \u0111i [&hellip;]","og_url":"http:\/\/localhost\/blog\/2021\/08\/12\/ufotable-tat-ca-nhung-gi-mot-fan-nen-biet\/","og_site_name":"A Lonely Comet","article_publisher":"https:\/\/facebook.com\/slytherinnn","article_author":"https:\/\/facebook.com\/alonelycomet","article_published_time":"2021-08-12T01:30:00+00:00","article_modified_time":"2021-10-30T06:14:52+00:00","og_image":[{"width":512,"height":228,"url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","type":"image\/png"}],"twitter_card":"summary_large_image","twitter_creator":"@https:\/\/facebook.com\/alonelycomet","twitter_site":"@meokiiii","twitter_misc":{"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi":"v4v","\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc":"38 ph\u00fat"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":["Person","Organization"],"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892","name":"Meoki","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","width":512,"height":228,"caption":"Meoki"},"logo":{"@id":"http:\/\/localhost\/blog\/#personlogo"},"description":"Don't make me think :)))","sameAs":["http:\/\/localhost\/blog","https:\/\/facebook.com\/slytherinnn","https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii","Meoki"]},{"@type":"WebSite","@id":"http:\/\/localhost\/blog\/#website","url":"http:\/\/localhost\/blog\/","name":"A Lonely Comet","description":"An Anime Blog","publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"http:\/\/localhost\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"vi"},{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/2021\/08\/12\/ufotable-tat-ca-nhung-gi-mot-fan-nen-biet\/#primaryimage","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/ufotable.png","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/ufotable.png","width":1600,"height":900},{"@type":"WebPage","@id":"http:\/\/localhost\/blog\/2021\/08\/12\/ufotable-tat-ca-nhung-gi-mot-fan-nen-biet\/#webpage","url":"http:\/\/localhost\/blog\/2021\/08\/12\/ufotable-tat-ca-nhung-gi-mot-fan-nen-biet\/","name":"Ufotable \u2013 T\u1ea5t c\u1ea3 nh\u1eefng g\u00ec m\u1ed9t fan n\u00ean bi\u1ebft - A Lonely Comet","isPartOf":{"@id":"http:\/\/localhost\/blog\/#website"},"primaryImageOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/08\/12\/ufotable-tat-ca-nhung-gi-mot-fan-nen-biet\/#primaryimage"},"datePublished":"2021-08-12T01:30:00+00:00","dateModified":"2021-10-30T06:14:52+00:00","breadcrumb":{"@id":"http:\/\/localhost\/blog\/2021\/08\/12\/ufotable-tat-ca-nhung-gi-mot-fan-nen-biet\/#breadcrumb"},"inLanguage":"vi","potentialAction":[{"@type":"ReadAction","target":["http:\/\/localhost\/blog\/2021\/08\/12\/ufotable-tat-ca-nhung-gi-mot-fan-nen-biet\/"]}]},{"@type":"BreadcrumbList","@id":"http:\/\/localhost\/blog\/2021\/08\/12\/ufotable-tat-ca-nhung-gi-mot-fan-nen-biet\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"http:\/\/localhost\/blog\/"},{"@type":"ListItem","position":2,"name":"Ufotable \u2013 T\u1ea5t c\u1ea3 nh\u1eefng g\u00ec m\u1ed9t fan n\u00ean bi\u1ebft"}]},{"@type":"Article","@id":"http:\/\/localhost\/blog\/2021\/08\/12\/ufotable-tat-ca-nhung-gi-mot-fan-nen-biet\/#article","isPartOf":{"@id":"http:\/\/localhost\/blog\/2021\/08\/12\/ufotable-tat-ca-nhung-gi-mot-fan-nen-biet\/#webpage"},"author":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112"},"headline":"Ufotable \u2013 T\u1ea5t c\u1ea3 nh\u1eefng g\u00ec m\u1ed9t fan n\u00ean bi\u1ebft","datePublished":"2021-08-12T01:30:00+00:00","dateModified":"2021-10-30T06:14:52+00:00","mainEntityOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/08\/12\/ufotable-tat-ca-nhung-gi-mot-fan-nen-biet\/#webpage"},"wordCount":7609,"commentCount":0,"publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"image":{"@id":"http:\/\/localhost\/blog\/2021\/08\/12\/ufotable-tat-ca-nhung-gi-mot-fan-nen-biet\/#primaryimage"},"thumbnailUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/ufotable.png","keywords":["anime","producer"],"articleSection":["Anime Industry"],"inLanguage":"vi","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["http:\/\/localhost\/blog\/2021\/08\/12\/ufotable-tat-ca-nhung-gi-mot-fan-nen-biet\/#respond"]}]},{"@type":"Person","@id":"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112","name":"v4v","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g","contentUrl":"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g","caption":"v4v"},"description":"A Lonely Comet [v4v]","sameAs":["https:\/\/facebook.com\/alonelycomet","https:\/\/facebook.com\/alonelycomet","https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet"],"url":"http:\/\/localhost\/blog\/author\/v4v\/"}]}},"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/146"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=146"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/146\/revisions"}],"predecessor-version":[{"id":1381,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/146\/revisions\/1381"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1379"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=146"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=146"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=146"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}