{"id":146,"date":"2021-07-19T08:30:33","date_gmt":"2021-07-19T01:30:33","guid":{"rendered":"https:\/\/atbs.bk-ninja.com\/suga\/?p=146"},"modified":"2021-10-29T11:00:36","modified_gmt":"2021-10-29T04:00:36","slug":"look-back-one-shot-doc-dao-cua-fujimoto","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/07\/19\/look-back-one-shot-doc-dao-cua-fujimoto\/","title":{"rendered":"Look Back &#8211; Oneshot \u0111\u1ed9c \u0111\u00e1o c\u1ee7a Fujimoto [Chainsaw Man]"},"content":{"rendered":"<blockquote><p>M\u1ed9t c\u00e1i nh\u00ecn v\u1ec1 s\u00e2u \u201cLook Back\u201d, t\u00e1c ph\u1ea9m oneshot c\u1ee7a Fujimoto (t\u00e1c gi\u1ea3 Chainsawman) &#8211; T\u1ef1 s\u1ef1 v\u1ec1 cu\u1ed9c \u0111\u1eddi, c\u0169ng nh\u01b0 l\u1eddi tri \u00e2n \u0111\u1ebfn v\u1edbi <strong>Kyoto Animation.<\/strong><\/p><\/blockquote>\n<p>Tr\u01b0\u1edbc khi \u0111\u1ecdc b\u00e0i vi\u1ebft n\u00e0y th\u00ec \u0111\u1ec3 c\u00f3 m\u1ed9t c\u1ea3m nh\u1eadn to\u00e0n di\u1ec7n nh\u1ea5t, m\u00ecnh ngh\u0129 b\u1ea1n n\u00ean \u0111\u1ecdc qua oneshot n\u00e0y tr\u00ean trang <a href=\"http:\/\/mangaplus.shueisha.co.jp\"><em>mangaplus.shueisha.co.jp<\/em><\/a> (ho\u00e0n to\u00e0n free). Oneshot \u201cLook Back\u201d nh\u1eadn \u0111\u01b0\u1ee3c r\u1ea5t nhi\u1ec1u l\u1eddi ca ng\u1ee3i t\u1eeb c\u00e1c t\u00e1c gi\u1ea3 kh\u00e1c nh\u01b0 Asano, Ito, Watari \u2026 m\u1ed9t l\u1ea7n n\u1eefa kh\u1eb3ng \u0111\u1ecbnh n\u00ean t\u00e0i n\u0103ng c\u1ee7a Fujimoto d\u00f9 tu\u1ed5i \u0111\u1eddi anh c\u00f2n r\u1ea5t tr\u1ebb.<\/p>\n<h3>1. T\u1ef1 s\u1ef1 v\u1ec1 cu\u1ed9c \u0111\u1eddi c\u1ee7a Fujimoto.<\/h3>\n<p>T\u00e1c ph\u1ea9m gi\u1edbi thi\u1ec7u \u0111\u1ebfn ta h\u00ecnh \u1ea3nh hai nh\u00e2n v\u1eadt: Fujino v\u00e0 Kyomoto. Kh\u00f4ng kh\u00f3 \u0111\u1ec3 nh\u1eadn ra Fujimoto \u0111ang \u201cch\u01a1i ch\u1eef\u201d, n\u1ebfu gh\u00e9p hai t\u00ean nh\u00e2n v\u1eadt l\u1ea1i s\u1ebd c\u00f3 \u0111\u01b0\u1ee3c: Fujino + Kyomoto = Fujimoto. Ta c\u00f3 th\u1ec3 xem nh\u01b0 Fujino v\u00e0 Kyomoto l\u00e0 hai th\u00e1i c\u1ef1c l\u00e0m th\u00e0nh con ng\u01b0\u1eddi c\u1ee7a t\u00e1c gi\u1ea3 Fujimoto, v\u00e0 t\u00e1c ph\u1ea9m oneshot n\u00e0y kh\u00f4ng g\u00ec kh\u00e1c ngo\u00e0i c\u00e2u chuy\u1ec7n \u201ct\u1ef1 s\u1ef1\u201d v\u1ec1 cu\u1ed9c \u0111\u1eddi c\u1ee7a ch\u00ednh t\u00e1c gi\u1ea3.<\/p>\n<p>Fujino \u0111\u1ea1i di\u1ec7n cho ph\u1ea7n \u201cki\u00eau h\u00e3nh\u201d c\u1ee7a Fujimoto. Fujino \u0111\u01b0\u1ee3c ph\u00e1c h\u1ecda l\u00e0 m\u1ed9t c\u00f4 b\u00e9 n\u0103ng \u0111\u1ed9ng, c\u00f3 t\u00e0i n\u0103ng v\u00e0 c\u1ef1c k\u00ec c\u1ea1nh tranh. Fujino mu\u1ed1n \u0111\u01b0\u1ee3c m\u1ecdi ng\u01b0\u1eddi khen, mu\u1ed1n \u0111\u01b0\u1ee3c th\u1eeba nh\u1eadn khi ai \u0111\u00f3 \u0111\u1ecdc truy\u1ec7n c\u00f4 v\u1ebd. Nh\u1eefng t\u01b0\u1edfng Fujino l\u00e0 \u201cthi\u00ean t\u00e0i\u201d cho \u0111\u1ebfn khi truy\u1ec7n c\u1ee7a c\u00f4 \u0111\u01b0\u1ee3c x\u1ebfp b\u00ean c\u1ea1nh Kyomoto, th\u1ef1c t\u1ea1i th\u00ecnh l\u00ecnh \u0111\u1ed5 \u1eadp xu\u1ed1ng. C\u00f3 l\u1ebd t\u00e1c gi\u1ea3 Fujimoto c\u0169ng c\u1ea3m th\u1ea5y nh\u01b0 v\u1eady, tuy b\u1ea3n th\u00e2n c\u00f3 th\u1ec3 l\u00e0 ng\u01b0\u1eddi c\u00f3 t\u00e0i, d\u00f9 \u0111\u1ea1t \u0111\u01b0\u1ee3c nhi\u1ec1u th\u00e0nh c\u00f4ng khi tu\u1ed5i c\u00f2n tr\u1ebb, nh\u01b0ng v\u1edbi anh, Fujino nh\u01b0 m\u1ed9t h\u00ecnh \u1ea3nh v\u1ec1 b\u1ea3n th\u00e2n trong g\u01b0\u01a1ng, d\u00f9 t\u00e0i n\u0103ng \u0111\u1ebfn \u0111\u00e2u th\u00ec m\u00ecnh v\u1eabn ch\u1ec9 l\u00e0 m\u1ed9t n\u00e9t ch\u1ea5m m\u00e0u nh\u1ecf tr\u00ean c\u1ea3 b\u1ee9c tranh ngh\u1ec7 thu\u1eadt r\u1ed9ng l\u1edbn. Fujimoto khi ng\u1ed9 ra s\u1ef1 th\u1eadt t\u00e0n nh\u1eabn n\u00e0y th\u00ec c\u00f3 l\u00fac, anh \u0111\u00e3 mu\u1ed1n b\u1ecf cu\u1ed9c. Th\u1ebf nh\u01b0ng \u2026<\/p>\n<p>Nh\u00e2n v\u1eadt ch\u00ednh th\u1ee9 hai l\u00e0 Kyomoto. N\u1ebfu nh\u01b0 Fujino l\u00e0 s\u1ef1 ki\u00eau ng\u1ea1o, l\u00e0 l\u00fd tr\u00ed c\u1ee7a Fujimoto, th\u00ec Kyomoto \u0111\u1ea1i di\u1ec7n cho ph\u1ea7n c\u1ea3m x\u00fac, l\u00e0 s\u1ef1 c\u1ed1ng hi\u1ebfn h\u1ebft m\u00ecnh cho ngh\u1ec7 thu\u1eadt. Kyomoto l\u00e0 ng\u01b0\u1eddi c\u1ea7u to\u00e0n, c\u00f4 kh\u00f4ng ng\u1eebng theo \u0111u\u1ed5i th\u1ee9 ngh\u1ec7 thu\u1eadt ho\u00e0n h\u1ea3o. V\u1edbi Kyomoto th\u00ec Fujino nh\u01b0 m\u1ed9t t\u1ea5m g\u01b0\u01a1ng c\u00f4 theo \u0111u\u1ed5i. Nhi\u1ec1u l\u00fac Fujimoto mu\u1ed1n b\u1ecf cu\u1ed9c, nh\u01b0ng ch\u00ednh t\u00ecnh y\u00eau ngh\u1ec7 thu\u1eadt, ch\u00ednh nh\u1eefng t\u00e1c gi\u1ea3 kh\u00e1c \u0111\u00e3 truy\u1ec1n c\u1ea3m h\u1ee9ng v\u00e0 \u0111\u1ed9ng vi\u00ean Fujimoto ti\u1ebfp t\u1ee5c tr\u00ean con \u0111\u01b0\u1eddng l\u00e0m mangaka (c\u0169ng nh\u01b0 Fujino \u0111\u00e3 truy\u1ec1n c\u1ea3m h\u1ee9ng cho Kyomoto v\u1eady).<\/p>\n<p>D\u1ea7n v\u1ec1 sau, b\u1ea1n s\u1ebd th\u1ea5y cu\u1ed9c \u0111\u1eddi hai nh\u00e2n v\u1eadt nh\u01b0 l\u00e0 quy\u1ec3n t\u1ef1 s\u1ef1, h\u1ed3i k\u00fd c\u1ee7a ch\u00ednh t\u00e1c gi\u1ea3. S\u1ef1 \u201cki\u00eau h\u00e3nh\u201d t\u1eeb thu\u1edf x\u01b0a d\u1ea7n b\u1ecb thay \u0111i b\u1edfi tr\u00e1ch nhi\u1ec7m v\u00e0 c\u00f4ng vi\u1ec7c, ch\u1ec9 c\u00f3 l\u00fd tr\u00ed v\u1eabn c\u00f2n hi\u1ec7n h\u1eefu. Fujimoto gi\u1edd \u0111\u00e2y \u0111\u00e3 l\u00e0 t\u00e1c gi\u1ea3 th\u00e0nh c\u00f4ng, nh\u01b0ng th\u1ee9 n\u00edu k\u00e9o anh ti\u1ebfp t\u1ee5c, kh\u00f4ng ph\u1ea3i l\u00e0 s\u1ef1 th\u1eeba nh\u1eadn, l\u1eddi khen c\u1ee7a ng\u01b0\u1eddi kh\u00e1c, m\u00e0 ch\u00ednh l\u00e0 t\u00ecnh y\u00eau ngh\u1ec7 thu\u1eadt \u0111\u00e3 mang l\u1ea1i \u0111\u1ed9ng l\u1ef1c cho anh ti\u1ebfp t\u1ee5c. C\u0169ng nh\u01b0 Kyo Fujino (b\u00fat danh c\u1ee7a Fujino v\u00e0 Kyomoto), c\u00f9ng nhau h\u1ecd m\u1edbi c\u00f3 th\u1ec3 s\u00e1ng t\u00e1c, khi s\u1ef1 ki\u00eau h\u00e3nh, tr\u00e1ch nhi\u1ec7m v\u00e0 t\u00ecnh y\u00eau ngh\u1ec7 thu\u1eadt h\u00f2a quy\u1ec7n. Quy\u1ebft \u0111\u1ecbnh c\u1ee7a Kyomoto ph\u1ea7n n\u00e0o \u0111\u00f3 ph\u1ea3n \u00e1nh qu\u00e1 kh\u1ee9 c\u1ee7a ch\u00ednh t\u00e1c gi\u1ea3, d\u00f9 bi\u1ebft anh s\u1ebd g\u1eb7p nhi\u1ec1u th\u1eed th\u00e1ch khi v\u00e0o \u0111\u1ea1i h\u1ecdc ngh\u1ec7 thu\u1eadt, t\u1eeb nh\u1ecf th\u00ec Fujimoto c\u0169ng \u0111\u00e3 l\u00e0 c\u1eadu b\u00e9 s\u1ed1ng kh\u00e9p k\u00edn, nh\u01b0ng Fujimoto v\u1eabn ph\u1ea3i l\u00e0m v\u00ec mong mu\u1ed1n c\u1ea3i thi\u1ec7n h\u01a1n ngh\u1ec7 thu\u1eadt c\u1ee7a b\u1ea3n th\u00e2n.<\/p>\n<p>.<\/p>\n<p>Khi Kyomoto r\u1eddi xa, Fujino nh\u01b0 ph\u1ea7n c\u00f2n l\u1ea1i, m\u1ed9t n\u1eeda c\u1ee7a Fujimoto, khi t\u00ecnh y\u00eau ngh\u1ec7 thu\u1eadt, \u0111\u00e3 kh\u00f4ng c\u00f2n, th\u00ec c\u0169ng kh\u00f3 \u0111\u1ec3 s\u00e1ng t\u00e1c h\u01a1n.<\/p>\n<h3>2. L\u1eddi tri \u00e2n tr\u00e2n tr\u1ecdng \u0111\u1ebfn Kyoto Animation.<\/h3>\n<p>Nh\u01b0ng ch\u01b0a d\u1eebng l\u1ea1i \u1edf \u0111\u00f3, Kyomoto c\u00f3 c\u00f9ng ch\u1eef kanji v\u1edbi Kyoto Animation. N\u00ean ta c\u0169ng c\u00f3 th\u1ec3 xem oneshot n\u00e0y l\u00e0 t\u00e1c ph\u1ea9m ng\u1ecf l\u1eddi k\u00ednh tr\u1ecdng \u0111\u1ebfn v\u1edbi Kyoto Animation, ti\u1ebfc th\u01b0\u01a1ng cho s\u1ed1 ph\u1eadn c\u1ee7a h\u1ecd sau v\u1ee5 h\u1ecfa ho\u1ea1n hai n\u0103m v\u1ec1 tr\u01b0\u1edbc. \u0110\u00e2y kh\u00f4ng ph\u1ea3i l\u00e0 s\u1ef1 tr\u00f9ng h\u1ee3p khi oneshot ra m\u1eaft \u0111\u00fang m\u1ed9t ng\u00e0y sau ng\u00e0y k\u1ec9 ni\u1ec7m.<\/p>\n<p>\u201cDon\u2019t look back in anger \u2013 \u0111\u1eebng nh\u00ecn l\u1ea1i trong gi\u1eadn d\u1eef\u201d, m\u1ed9t t\u00ean b\u00e0i h\u00e1t do nh\u00f3m nh\u1ea1c Oasis tr\u00ecnh b\u00e0y. V\u00e0 h\u1ecd l\u00e0 ban nh\u1ea1c \u0111\u00e3 tr\u00ecnh b\u00e0y ca kh\u00fac ch\u1ee7 \u0111\u1ea1o trong b\u1ed9 phim Butterfly Effect (hi\u1ec7u \u1ee9ng c\u00e1nh b\u01b0\u1edbm). C\u00f3 th\u1ec3 th\u1ea5y Fujimoto \u0111\u00e3 ph\u1ea7n n\u00e0o l\u1ea5y c\u1ea3m h\u1ee9ng t\u1eeb b\u1ed9 phim trong n\u1eeda sau t\u00e1c ph\u1ea9m.<\/p>\n<p>Trong m\u1ed9t t\u01b0\u01a1ng lai \u201cr\u1ebd nh\u00e1nh\u201d, ng\u01b0\u1eddi xem \u0111\u00e3 g\u1eb7p t\u00ean s\u00e1t nh\u00e2n d\u01b0\u1edbi g\u00f3c nh\u00ecn c\u1ee7a Kyomoto. H\u1eafn h\u00e9t l\u1edbn: \u201c\u00dd t\u01b0\u1edfng l\u00e0 c\u1ee7a tao, m\u00e0y \u0111\u1ea1o art c\u1ee7a tao ph\u1ea3i kh\u00f4ng!\u201d (t\u00ean ph\u00f3ng h\u1ecfa trong v\u1ee5 h\u1ecfa ho\u1ea1n 2 n\u0103m tr\u01b0\u1edbc c\u0169ng c\u00f3 \u0111\u1ed9ng c\u01a1 t\u01b0\u01a1ng \u0111\u1ed3ng khi c\u00e1o bu\u1ed9c KyoAni \u0103n c\u1eafp \u00fd t\u01b0\u1edfng c\u1ee7a h\u1eafn, nh\u01b0ng \u0111\u00e2y l\u00e0 l\u1eddi vu kh\u1ed1ng kh\u00f4ng c\u00f3 c\u0103n c\u1ee9). Nh\u01b0ng v\u1ee5 th\u1ea3m s\u00e1t \u0111\u00e3 \u0111\u01b0\u1ee3c Fujino ng\u0103n ch\u1eb7n, li\u1ec7u \u0111\u00e2y c\u00f3 ph\u1ea3i l\u00e0 t\u01b0\u01a1ng lai m\u00e0 Fujimoto mong \u01b0\u1edbc?<\/p>\n<p>Trong m\u1ed9t th\u1ebf gi\u1edbi kh\u00e1c, m\u1ed9t t\u01b0\u01a1ng lai si\u00eau th\u1ef1c c\u1ee7a Fujimoto, th\u00ec Kyomoto v\u1eabn c\u00f2n s\u1ed1ng. Truy\u1ec7n 4 \u00f4 Kyomoto v\u1ebd b\u1eb1ng ph\u00e9p m\u00e0u n\u00e0o \u0111\u00f3, l\u1ecdt qua khe c\u1eeda \u0111\u1ebfn tay Fujino \u1edf th\u1ef1c t\u1ea1i. N\u1ebfu Fujino l\u00e0 ng\u01b0\u1eddi \u0111\u00e3 c\u1ee9u l\u1ea5y Kyomoto trong qu\u00e1 kh\u1ee9, th\u00ec gi\u1edd \u0111\u00e2y, d\u00f9 Kyomoto kh\u00f4ng \u201cth\u1eadt s\u1ef1\u201d t\u1ed3n t\u1ea1i, nh\u01b0ng ch\u00ednh c\u00f4 (trong m\u1ed9t th\u1ebf gi\u1edbi kh\u00e1c) \u0111\u00e3 c\u1ee9u l\u1ea5y Fujino. N\u00f3i m\u1ed9t c\u00e1ch kh\u00e1c, d\u00f9 Kyomoto \u1edf b\u1ea5t k\u00ec th\u1ebf gi\u1edbi n\u00e0o, c\u00f4 c\u0169ng kh\u00f4ng h\u1ec1 nu\u1ed1i ti\u1ebfc v\u1ec1 quy\u1ebft \u0111\u1ecbnh c\u00f4 \u0111\u00e3 ch\u1ecdn l\u1ef1a, t\u1ea5t c\u1ea3 nh\u1eefng \u0111i\u1ec1u g\u00ec \u0111\u00f3 t\u1ed1t \u0111\u1eb9p nh\u1ea5t x\u1ea3y ra v\u1edbi c\u00f4 l\u00e0 v\u00ec Fujino \u0111\u00e3 \u1edf \u0111\u1ea5y, b\u00ean c\u1ea1nh c\u00f4, trao cho c\u00f4 m\u1ed9t th\u1ebf gi\u1edbi t\u01b0\u1edfng nh\u01b0 Kyomoto s\u1ebd kh\u00f4ng bao gi\u1edd th\u1ea5y \u0111\u01b0\u1ee3c.<\/p>\n<p>\u201c\u0110\u1eebng nh\u00ecn l\u1ea1i trong gi\u1eadn d\u1eef\u201d. Fujino s\u1ef1c t\u1ec9nh, m\u1edf toang c\u00e1nh c\u1eeda v\u00e0o ph\u00f2ng Kyomoto. \u0110\u1ea5y l\u00e0 th\u1ebf gi\u1edbi tr\u00e0n ng\u1eadp nh\u1eefng k\u1ef7 ni\u1ec7m \u0111\u1eb9p \u0111\u1ebd c\u1ee7a c\u1ea3 hai ng\u01b0\u1eddi, m\u1ed9t th\u1ebf gi\u1edbi \u0111\u00e3 in \u0111\u1eadm s\u00e2u trong con tim Fujino. V\u00e0 \u0111\u00e2y c\u0169ng l\u00e0 ng\u1ee5 \u00fd ch\u1ee7 \u0111\u1ea1o c\u1ee7a t\u00e1c gi\u1ea3 Fujimoto. H\u00e3y c\u1ee9 \u0111au th\u01b0\u01a1ng, nh\u01b0ng kh\u00f4ng t\u1ee9c gi\u1eadn khi nh\u00ecn l\u1ea1i qu\u00e1 kh\u1ee9, v\u00ec ta bi\u1ebft nh\u1eefng con ng\u01b0\u1eddi gi\u00e0u l\u00f2ng nhi\u1ec7t huy\u1ebft, d\u00f9 \u0111\u00e3 ra \u0111i, nh\u01b0ng nh\u1eefng \u0111\u00f3ng g\u00f3p c\u1ee7a h\u1ecd s\u1ebd m\u00e3i tr\u01b0\u1eddng t\u1ed3n v\u1edbi th\u1eddi gian, v\u00e0 trong m\u1ed7i ch\u00fang ta. S\u1ef1 t\u1ed3n t\u1ea1i c\u1ee7a Kyomoto (\u1edf th\u1ebf gi\u1edbi kh\u00e1c) nh\u01b0 ph\u1ea7n t\u00ecnh y\u00eau ngh\u1ec7 thu\u1eadt, nh\u01b0 s\u1ef1 nhi\u1ec7t huy\u1ebft, nh\u01b0 s\u1ef1 tri \u00e2n, ni\u1ec1m c\u1ea3m h\u1ee9ng s\u1ebd m\u00e3i kh\u00f4ng bao gi\u1edd m\u1ea5t \u0111i, v\u00e0 l\u00e0 ni\u1ec1m \u0111\u1ed9ng l\u1ef1c gi\u00fap Fujino \u2013 c\u0169ng nh\u01b0 ch\u00ednh t\u00e1c gi\u1ea3 Fujimoto, ti\u1ebfp t\u1ee5c ti\u1ebfn b\u01b0\u1edbc.<\/p>\n<p>.<\/p>\n<p>M\u1ed9t m\u1ea9u truy\u1ec7n oneshot th\u1ec3 hi\u1ec7n \u0111\u01b0\u1ee3c h\u1ebft tinh hoa c\u1ee7a Fujimoto trong ngh\u1ec7 thu\u1eadt k\u1ec3 chuy\u1ec7n, t\u1eeb t\u1ef1 s\u1ef1 v\u1ec1 cu\u1ed9c \u0111\u1eddi, cho \u0111\u1ebfn kh\u1ea3 n\u0103ng l\u1ed3ng gh\u00e9p ch\u00fat k\u00fd \u1ee9c \u1edf hi\u1ec7n th\u1ef1c \u0111\u1ec3 l\u00e0m d\u1ea5y l\u00ean c\u1ea3m x\u00fac ng\u01b0\u1eddi \u0111\u1ecdc. L\u00e0 m\u1ed9t fan c\u1ee7a Kyoto Animation th\u00ec m\u00ecnh th\u1eadt s\u1ef1 r\u1ea5t c\u1ea3m k\u00edch v\u1ec1 m\u1ea9u oneshot n\u00e0y c\u1ee7a Fujimoto.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>M\u1ed9t c\u00e1i nh\u00ecn v\u1ec1 s\u00e2u \u201cLook Back\u201d, t\u00e1c ph\u1ea9m oneshot c\u1ee7a Fujimoto (t\u00e1c gi\u1ea3 Chainsawman) &#8211; T\u1ef1 s\u1ef1 v\u1ec1 cu\u1ed9c \u0111\u1eddi, c\u0169ng nh\u01b0 l\u1eddi tri \u00e2n \u0111\u1ebfn v\u1edbi Kyoto Animation. Tr\u01b0\u1edbc khi \u0111\u1ecdc b\u00e0i vi\u1ebft n\u00e0y th\u00ec \u0111\u1ec3 c\u00f3 m\u1ed9t c\u1ea3m nh\u1eadn to\u00e0n di\u1ec7n nh\u1ea5t, m\u00ecnh ngh\u0129 b\u1ea1n n\u00ean \u0111\u1ecdc qua oneshot n\u00e0y tr\u00ean trang mangaplus.shueisha.co.jp (ho\u00e0n to\u00e0n free). Oneshot \u201cLook Back\u201d nh\u1eadn \u0111\u01b0\u1ee3c r\u1ea5t nhi\u1ec1u l\u1eddi ca ng\u1ee3i t\u1eeb c\u00e1c t\u00e1c gi\u1ea3 kh\u00e1c nh\u01b0 Asano, Ito, Watari \u2026 m\u1ed9t l\u1ea7n n\u1eefa kh\u1eb3ng \u0111\u1ecbnh n\u00ean t\u00e0i n\u0103ng c\u1ee7a Fujimoto d\u00f9 tu\u1ed5i \u0111\u1eddi anh c\u00f2n r\u1ea5t tr\u1ebb. 1. T\u1ef1 s\u1ef1 v\u1ec1 [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":1331,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[14,42],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/146"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=146"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/146\/revisions"}],"predecessor-version":[{"id":1333,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/146\/revisions\/1333"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1331"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=146"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=146"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=146"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}