{"id":120,"date":"2021-10-19T08:08:20","date_gmt":"2021-10-19T01:08:20","guid":{"rendered":"https:\/\/atbs.bk-ninja.com\/suga\/?p=120"},"modified":"2021-10-29T19:51:42","modified_gmt":"2021-10-29T12:51:42","slug":"vi-sao-wit-studio-tu-bo-attack-on-titan","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/10\/19\/vi-sao-wit-studio-tu-bo-attack-on-titan\/","title":{"rendered":"V\u00ec Sao WIT Studio L\u1ea1i T\u1eeb B\u1ecf Attack On Titan?"},"content":{"rendered":"<blockquote><p>Nhi\u1ec1u ng\u01b0\u1eddi v\u1eabn c\u00f2n th\u1eafc m\u1eafc l\u00ed do v\u00ec sao studio WIT l\u1ea1i kh\u00f4ng th\u1ea7u Attack on Titan m\u00f9a cu\u1ed1i, d\u00f9 \u0111\u00e3 g\u1eafn b\u00f3 \u0111\u1ebfn 3 season, m\u00e0 nh\u01b0\u1eddng l\u1ea1i v\u1ec1 tay Mappa. M\u00ecnh hy v\u1ecdng b\u00e0i n\u00e0y s\u1ebd ph\u1ea7n n\u00e0o tr\u1ea3 l\u1eddi th\u1eafc m\u1eafc c\u1ee7a b\u1ea1n.<\/p><\/blockquote>\n<ul>\n<li>Tr\u01b0\u1edbc nh\u1ea5t, WIT l\u00e0 m\u1ed9t studio \u201cnh\u1ecf\u201d, d\u00e0n nh\u00e2n s\u1ef1 c\u1ee7a h\u1ecd kh\u00f4ng b\u1ec1 th\u1ebf nh\u01b0 Madhouse, Bones, hay Mappa \u2026 v\u00e0 \u0111i\u1ec1u n\u00e0y s\u1ebd c\u00f3 \u1ea3nh h\u01b0\u1edfng \u0111\u1ebfn \u201cn\u0103ng su\u1ea5t\u201d s\u1ea3n xu\u1ea5t anime c\u1ee7a WIT. Nh\u01b0 b\u1ea1n c\u0169ng bi\u1ebft th\u00ec h\u1ecd th\u1ef1c hi\u1ec7n r\u1ea5t \u00edt c\u00e1c d\u1ef1 \u00e1n anime m\u1ed7i n\u0103m.<\/li>\n<li>\u0110i\u1ec1u th\u1ee9 hai, m\u1ee5c \u0111\u00edch ch\u00ednh c\u1ee7a WIT ngay khi th\u00e0nh l\u1eadp, l\u00e0 \u0111\u1ec3 th\u1ef1c hi\u1ec7n nh\u1eefng t\u00e1c ph\u1ea9m h\u1ecd th\u1eadt s\u1ef1 \u201cmu\u1ed1n\u201d l\u00e0m.<\/li>\n<\/ul>\n<p>L\u1ee3i nhu\u1eadn t\u1ea5t nhi\u00ean v\u1eabn quan tr\u1ecdng, nh\u01b0ng quan tr\u1ecdng h\u01a1n v\u1eabn l\u00e0 \u201c\u0111am m\u00ea\u201d t\u1eeb nh\u1eefng ng\u01b0\u1eddi th\u00e0nh l\u1eadp, v\u00e0 c\u1ea3 d\u00e0n nh\u00e2n s\u1ef1 hi\u1ec7n c\u00f3. M\u1ee5c \u0111\u00edch c\u1ee7a WIT khi th\u00e0nh l\u1eadp, l\u00e0 \u0111\u1ec3 t\u1ea1o ra s\u00e2n ch\u01a1i \u201cm\u1edbi\u201d cho nh\u1eefng th\u1ebf h\u1ec7 mu\u1ed1n th\u1ecfa s\u1ee9c s\u00e1ng t\u1ea1o t\u1eeb Production I.G c\u00f3 ch\u1ed7 v\u1ebd v\u1eddi, v\u00e0 h\u1ecd s\u1eed d\u1ee5ng Attack on Titan nh\u01b0 \u201cb\u1ec7 ph\u00f3ng\u201d cho t\u00ean tu\u1ed5i c\u1ee7a h\u1ecd (nh\u01b0 tr\u01b0\u1eddng h\u1ee3p c\u1ee7a studio Bind hi\u1ec7n gi\u1edd v\u1edbi Mushoku Tensei cho b\u1ea1n d\u1ec5 h\u00ecnh dung). Sau season \u0111\u1ea7u c\u1ee7a Attack on Titan, d\u00f9 \u0111\u1ea1t \u0111\u01b0\u1ee3c r\u1ea5t nhi\u1ec1u th\u00e0nh c\u00f4ng v\u1ec1 m\u1eb7t th\u01b0\u01a1ng m\u1ea1i nh\u01b0ng ph\u1ea3i m\u1ea5t \u0111\u1ebfn 4 n\u0103m, Attack on Titan m\u1edbi c\u00f3 season th\u1ee9 2. V\u00e0 trong kho\u1ea3ng 4 n\u0103m n\u00e0y th\u00ec b\u1ea1n s\u1ebd th\u1ea5y WIT \u201ch\u01b0ng ph\u1ea5n\u201d th\u1ef1c hi\u1ec7n kh\u00e1 nhi\u1ec1u original nh\u01b0 Hal, The Rolling Girls v\u00e0 \u0111\u1eb7c bi\u1ec7t l\u00e0 con h\u00e0ng bom t\u1ea5n Kabaneri of the Iron Fortress do \u0111\u1ea1o di\u1ec5n Tetsurou Araki \u0111\u1ea3m nh\u1eadn (\u0111\u1ea1o di\u1ec5n c\u1ee7a Attack on Titan, page \u0111\u00e3 c\u00f3 b\u00e0i n\u00f3i v\u1ec1 \u00f4ng n\u00e0y c\u1ee7a ad SUBA r\u1ea5t chi ti\u1ebft, b\u1ea1n c\u00f3 th\u1ec3 \u0111\u1ecdc qua t\u1ea1i \u0111\u00e2y: <a class=\"oajrlxb2 g5ia77u1 qu0x051f esr5mh6w e9989ue4 r7d6kgcz rq0escxv nhd2j8a9 nc684nl6 p7hjln8o kvgmc6g5 cxmmr5t8 oygrvhab hcukyx3x jb3vyjys rz4wbd8a qt6c0cv9 a8nywdso i1ao9s8h esuyzwwr f1sip0of lzcic4wl oo9gr5id gpro0wi8 lrazzd5p\" tabindex=\"0\" role=\"link\" href=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/239737074833686?__tn__=-UK*F\">https:\/\/www.facebook.com\/alonelycomet\/posts\/239737074833686<\/a>).<\/p>\n<p>L\u00ed do v\u00ec sao, \u1ee7y ban s\u1ea3n xu\u1ea5t c\u1ee7a Attack on Titan c\u00f3 th\u1ec3 ch\u1edd \u0111\u1ebfn 4 n\u0103m cho WIT t\u1ef1 do \u201ctung t\u0103ng\u201d v\u1edbi c\u00e1c d\u1ef1 \u00e1n anime ri\u00eang c\u1ee7a h\u1ecd, l\u00e0 v\u00ec l\u00fac \u0111\u1ea5y nguy\u00ean t\u00e1c manga v\u1eabn ch\u01b0a k\u1ebft th\u00fac, v\u00e0 phong c\u00e1ch chuy\u1ec3n th\u1ec3 Attack on Titan c\u1ee7a WIT \u0111\u00e3 r\u1ea5t th\u00e0nh c\u00f4ng, n\u1ebfu \u0111\u01b0a v\u00e0o tay studio kh\u00e1c, c\u0169ng ch\u01b0a ch\u1eafc b\u1ea3n chuy\u1ec3n th\u1ec3 s\u1ebd \u0111\u1ea1t \u0111\u01b0\u1ee3c hi\u1ec7u qu\u1ea3 t\u01b0\u01a1ng t\u1ef1. T\u1ea5t nhi\u00ean, WIT kh\u00f4ng l\u00e0m ng\u01b0\u1eddi xem th\u1ea5t v\u1ecdng v\u1edbi season 2 v\u00e0 3 \u201cr\u1ef1c ch\u00e1y\u201d m\u00e0n \u1ea3nh s\u00f3ng truy\u1ec1n h\u00ecnh.<\/p>\n<p>Nh\u01b0ng m\u00e0 b\u1ea1n bi\u1ebft \u0111i\u1ec1u g\u00ec kh\u00f4ng? Sau 6 n\u0103m tr\u1eddi g\u1eafn b\u00f3 v\u1edbi Attack on Titan, v\u00e0 trong kho\u1ea3ng th\u1eddi gian 2017-2019, trong 3 n\u0103m li\u00ean t\u1ee5c, \u0111\u1ed9i ng\u0169 ch\u00ednh th\u1ef1c hi\u1ec7n Attack on Titan \u0111\u00e3 \u2026 ng\u00e1n \u0111\u1ebfn t\u1eadn c\u1ed5 r\u1ed3i. Ch\u01b0a k\u1ec3 trong kho\u1ea3ng th\u1eddi gian n\u00e0y, WIT c\u00f2n c\u00f3 nhi\u1ec1u d\u1ef1 \u00e1n ri\u00eang mu\u1ed1n theo \u0111u\u1ed5i sau khi t\u00ean tu\u1ed5i c\u1ee7a h\u1ecd \u0111\u00e3 \u0111\u01b0\u1ee3c thi\u1ebft l\u1eadp.<\/p>\n<p>M\u1eb7t kh\u00e1c, chi ti\u1ebft quan tr\u1ecdng l\u00e0 \u1edf \u0111\u00e2y: trong n\u0103m 2019, nguy\u00ean t\u00e1c manga \u0111\u00e3 g\u1ea7n \u0111i \u0111\u1ebfn h\u1ed3i k\u1ebft, \u0111ang tr\u00ean \u0111\u1ec9nh c\u1ee7a cao tr\u00e0o, v\u00e0 \u0111\u1ec3 gi\u1eef \u201cnhi\u1ec7t\u201d th\u00ec c\u0169ng d\u1ec5 hi\u1ec3u l\u00e0 b\u00ean \u201c\u1ee7y ban s\u1ea3n xu\u1ea5t\u201d s\u1ebd kh\u00f4ng th\u1ec3 ch\u1edd l\u00e2u \u0111\u01b0\u1ee3c.<\/p>\n<ul>\n<li>H\u1ecd y\u00eau c\u1ea7u WIT ph\u1ea3i \u0111\u1ea9y nhanh ti\u1ebfn \u0111\u1ed9! Kh\u00f4ng th\u1ec3 ch\u1edd WIT \u201cng\u00e2m\u201d th\u00eam \u0111\u01b0\u1ee3c n\u1eefa!<\/li>\n<\/ul>\n<p>L\u00fac \u0111\u1ea5y, WIT c\u00f2n c\u00f3 d\u1ef1 \u00e1n kh\u00e1c l\u00e0 Vinland Saga (2019, ra ngay sau Attack on Titan s3 k\u1ebft th\u00fac), v\u00e0 The Great Pretender \u2013 m\u1ed9t b\u1ed9 original s\u1ebd ra m\u1eaft trong n\u0103m 2020. Ch\u00e1n ng\u00e1n l\u00e0 m\u1ed9t, thi\u1ebfu h\u1ee5t ngu\u1ed3n nh\u00e2n l\u1ef1c l\u00e0 hai (do studio WIT ch\u1ec9 c\u00f3 quy m\u00f4 nh\u1ecf, kh\u00f4ng th\u1ec3 \u0111\u1ea3m nh\u1eadn nhi\u1ec1u b\u1ed9 nh\u01b0 c\u00e1c studio b\u1ec1 th\u1ebf kh\u00e1c m\u00e0 vd l\u00e0 Mappa), v\u00e0 l\u1ecbch l\u00e0m vi\u1ec7c b\u1ecb \u0111\u1ea9y \u0111\u1ebfn t\u1eadn c\u1ed5 nh\u01b0 gi\u1ecdt n\u01b0\u1edbc l\u00e0m tr\u00e0n ly \u0111\u00e3 khi\u1ebfn WIT ph\u1ea3i t\u1eeb ch\u1ed1i t\u00e1c ph\u1ea9m g\u1eafn li\u1ec1n v\u1edbi h\u00ecnh \u1ea3nh c\u1ee7a h\u1ecd trong h\u01a1n n\u1eeda th\u1eadp k\u1ef7. D\u1ef1 \u00e1n Ousama Ranking \u0111\u00e3 \u0111\u01b0\u1ee3c WIT th\u00f4ng b\u00e1o th\u1ef1c hi\u1ec7n t\u1eeb t\u1eadn n\u0103m ngo\u00e1i (5\/11\/2020), l\u1ecbch l\u00ean s\u00f3ng c\u1ee7a Attack on Titan Final (ph\u1ea7n cu\u1ed1i) l\u00e0 \u0111\u1ea7u n\u0103m nay.<\/p>\n<p>\u0110i\u1ec1u n\u00e0y ch\u1ee9ng minh r\u1eb1ng Ousama ranking l\u00e0 d\u1ef1 \u00e1n c\u00f3 th\u1ee9 t\u1ef1 WIT \u01b0u ti\u00ean r\u1ea5t cao (th\u1eddi gian th\u00f4ng b\u00e1o tr\u01b0\u1edbc \u0111\u1ebfn g\u1ea7n 1 n\u0103m), ngh\u0129a l\u00e0 kho\u1ea3ng th\u1eddi gian th\u1ef1c hi\u1ec7n t\u00e1c ph\u1ea9m s\u1ebd tr\u00f9ng v\u1edbi l\u1ecbch chi\u1ebfu c\u1ee7a AoT Final. Tr\u00ean h\u1ebft, Ousama Ranking c\u00f3 s\u1ef1 tham gia c\u1ee7a Arifumi Imai trong vai tr\u00f2 tr\u1ee3 l\u00fd \u0111\u1ea1o di\u1ec5n \u2013 Imai l\u00e0 ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda, v\u00e0 c\u0169ng l\u00e0 ho\u1ea1t h\u1ecda s\u0129 ch\u1ee7 ch\u1ed1t \u0111\u00e3 th\u1ef1c hi\u1ec7n n\u00ean r\u1ea5t nhi\u1ec1u \u0111o\u1ea1n c\u1ea3nh h\u00e0nh \u0111\u1ed9ng \u1ea5n t\u01b0\u1ee3ng nh\u1ea5t trong to\u00e0n th\u1ec3 AoT, s\u1ef1 v\u1eafng m\u1eb7t c\u1ee7a Imai v\u00e0 \u0111\u1ea1o di\u1ec5n Araki nh\u01b0 \u0111\u00f2n \u0111\u00e1nh ch\u00ed m\u1ea1ng v\u00e0o b\u1ed9 ph\u1eadn s\u1ea3n xu\u1ea5t c\u1ee7a AoT. N\u1ebfu \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n ch\u00ednh \u1edf WIT \u0111\u00e3 kh\u00f4ng mu\u1ed1n l\u00e0m, th\u00ec li\u1ec7u AoT c\u00f3 c\u00f2n mang d\u1ea5u \u1ea5n c\u1ee7a WIT n\u1eefa hay kh\u00f4ng?<\/p>\n<p>B\u00e0n v\u1ec1 t\u00ecnh h\u00ecnh t\u00e0i ch\u00ednh c\u1ee7a WIT, page \u0111\u00e3 t\u1eebng \u0111\u01b0a tin l\u00e0 h\u1ecd l\u1ed7 \u0111\u1ebfn $4.5 tri\u1ec7u trong n\u0103m v\u1eeba r\u1ed3i. Tuy nhi\u00ean, \u0111\u1ea7u t\u01b0 cho anime, m\u00e0 \u1edf \u0111\u00e2y l\u00e0 h\u00e0ng nguy\u00ean t\u00e1c (original) s\u1ebd c\u1ea7n th\u1eddi gian \u0111\u1ec3 b\u00f9 v\u1ed1n. Kho\u1ea3ng l\u1ed7 \u0111\u1ea5y ch\u1ec9 t\u00ednh s\u1ed1 ti\u1ec1n h\u1ecd \u0111\u00e3 chi ti\u00eau, trong khi ph\u1ea7n l\u1edbn s\u1ed1 ti\u1ec1n h\u1ecd thu v\u1ec1, m\u00e3i g\u1ea7n \u0111\u00e2y b\u1ea1n m\u1edbi th\u1ea5y \u201ck\u1ebft tr\u00e1i\u201d. Theo th\u00f4ng tin t\u00e0i ch\u00ednh th\u1ee9 2 m\u00ecnh v\u1eeba nh\u1eadn \u0111\u01b0\u1ee3c g\u1ea7n \u0111\u00e2y, Great Pretender l\u00e0 d\u1ef1 \u00e1n nguy\u00ean t\u00e1c \u0111em l\u1ea1i doanh thu nhi\u1ec1u nh\u1ea5t cho IG Port t\u1eeb n\u0103m v\u1eeba r\u1ed3i cho \u0111\u1ebfn 31\/05\/2021, v\u1edbi con s\u1ed1 $3.1 tri\u1ec7u, theo sau l\u00e0 B: Beginning v\u1edbi $2.9 tri\u1ec7u (src: erzatblog\u00a0<a class=\"oajrlxb2 g5ia77u1 qu0x051f esr5mh6w e9989ue4 r7d6kgcz rq0escxv nhd2j8a9 nc684nl6 p7hjln8o kvgmc6g5 cxmmr5t8 oygrvhab hcukyx3x jb3vyjys rz4wbd8a qt6c0cv9 a8nywdso i1ao9s8h esuyzwwr f1sip0of lzcic4wl py34i1dx gpro0wi8\" tabindex=\"0\" role=\"link\" href=\"https:\/\/l.facebook.com\/l.php?u=https%3A%2F%2Ftinyurl.com%2F249amch4%3Ffbclid%3DIwAR0L1xx3kf5TJmb1Qemv1Ho-0FaILw69eoDQ26_LPrTsy6wQEBsJphy7BwQ&amp;h=AT3JfK_kkSFr_aCNfpq_D2VrbFBEjuc64qVEFAHMSODrgi9XULnfppQJxoEzSJ3bcA_QS5sIRnP6iOZgR9T3zBFV-l3w1gQD-1gKDRQUQxV1pgp1HIAOaZ1rxt94XLyqZsALRxOsgCB1ObV5CJ_i&amp;__tn__=-UK*F\" target=\"_blank\" rel=\"nofollow noopener\">https:\/\/tinyurl.com\/249amch4<\/a>). Th\u1eadm ch\u00ed, b\u1ea3ng b\u00e1o c\u00e1o t\u00e0i ch\u00ednh c\u00f2n ch\u01b0a k\u1ec3 \u0111\u1ebfn Vivy: Fluorite Eye\u2019s Song, v\u1ed1n l\u00e0 m\u1ed9t hit \u0111\u1ea7u n\u0103m nay c\u1ee7a WIT. \u0110i\u1ec1u n\u00e0y ch\u1ee9ng t\u1ecf, l\u1ed1i \u0111i theo \u0111u\u1ed5i h\u00e0ng nguy\u00ean t\u00e1c c\u1ee7a WIT kh\u00f4ng h\u1eb3n l\u00e0 sai l\u1ea7m, m\u00e0 v\u1ea5n \u0111\u1ec1 v\u1ec1 ngu\u1ed3n l\u1ed7 h\u1ecd v\u01b0\u1edbng ph\u1ea3i \u0111ang n\u1eb1m \u0111\u00e2u \u0111\u00f3 s\u00e2u xa h\u01a1n (qu\u1ea3n l\u00fd b\u00ea b\u1ed1i, ho\u1eb7c \u0111\u1ea7u t\u01b0 sai ch\u1ed7, WIT kh\u00f4ng ch\u1ec9 l\u00e0m anime m\u00e0 h\u1ecd \u0111\u00e3 l\u1ea5n sang th\u1ef1c hi\u1ec7n LA).<\/p>\n<p>.<\/p>\n<p>T\u00f3m g\u1ecdn l\u1ea1i, ta c\u00f3 th\u1ec3 quy ra 3 y\u1ebfu t\u1ed1 ch\u00ednh khi\u1ebfn WIT kh\u00f4ng th\u1ec3 th\u1ea7u \u0111\u01b0\u1ee3c Attack on Titan m\u00f9a cu\u1ed1i: nh\u00e2n s\u1ef1 n\u00f2ng c\u1ed1t ch\u00e1n ng\u00e1n, studio thi\u1ebfu ngu\u1ed3n nh\u00e2n l\u1ef1c \u0111\u1ec3 ti\u1ebfp t\u1ee5c v\u00e0 l\u1ecbch l\u00e0m vi\u1ec7c qu\u00e1 kh\u1eafc nghi\u1ec7t \u0111\u01b0\u1ee3c \u0111\u1ec1 ra t\u1eeb \u1ee7y ban s\u1ea3n xu\u1ea5t.<\/p>\n<h6><strong>Link b\u00e0i vi\u1ebft g\u1ed1c :<\/strong> <a href=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/252063563601037\">https:\/\/www.facebook.com\/alonelycomet\/posts\/252063563601037<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Nhi\u1ec1u ng\u01b0\u1eddi v\u1eabn c\u00f2n th\u1eafc m\u1eafc l\u00ed do v\u00ec sao studio WIT l\u1ea1i kh\u00f4ng th\u1ea7u Attack on Titan m\u00f9a cu\u1ed1i, d\u00f9 \u0111\u00e3 g\u1eafn b\u00f3 \u0111\u1ebfn 3 season, m\u00e0 nh\u01b0\u1eddng l\u1ea1i v\u1ec1 tay Mappa. M\u00ecnh hy v\u1ecdng b\u00e0i n\u00e0y s\u1ebd ph\u1ea7n n\u00e0o tr\u1ea3 l\u1eddi th\u1eafc m\u1eafc c\u1ee7a b\u1ea1n. Tr\u01b0\u1edbc nh\u1ea5t, WIT l\u00e0 m\u1ed9t studio \u201cnh\u1ecf\u201d, d\u00e0n nh\u00e2n s\u1ef1 c\u1ee7a h\u1ecd kh\u00f4ng b\u1ec1 th\u1ebf nh\u01b0 Madhouse, Bones, hay Mappa \u2026 v\u00e0 \u0111i\u1ec1u n\u00e0y s\u1ebd c\u00f3 \u1ea3nh h\u01b0\u1edfng \u0111\u1ebfn \u201cn\u0103ng su\u1ea5t\u201d s\u1ea3n xu\u1ea5t anime c\u1ee7a WIT. Nh\u01b0 b\u1ea1n c\u0169ng bi\u1ebft th\u00ec h\u1ecd th\u1ef1c hi\u1ec7n r\u1ea5t \u00edt c\u00e1c d\u1ef1 \u00e1n anime m\u1ed7i n\u0103m. \u0110i\u1ec1u [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":1358,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[12],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/120"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=120"}],"version-history":[{"count":3,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/120\/revisions"}],"predecessor-version":[{"id":1429,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/120\/revisions\/1429"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1358"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=120"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=120"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=120"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}