{"id":1975,"date":"2021-11-10T20:00:57","date_gmt":"2021-11-10T13:00:57","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1975"},"modified":"2021-11-10T20:01:40","modified_gmt":"2021-11-10T13:01:40","slug":"shiki-loai-quy-con-nguoi-ai-moi-dang-so","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/11\/10\/shiki-loai-quy-con-nguoi-ai-moi-dang-so\/","title":{"rendered":"Shiki \u2013 Lo\u00e0i Qu\u1ef7 &#038; Con Ng\u01b0\u1eddi, Ai M\u1edbi \u0110\u00e1ng S\u1ee3 H\u01a1n?"},"content":{"rendered":"\n<h6>L\u01b0u \u00fd c\u00f3 spoilers !<\/h6>\n\n\n\n<p>.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p><strong>\u0110\u1ea1o \u0111\u1ee9c l\u00e0 g\u00ec?<\/strong> <\/p><p>\u201c\u0110\u1ea1o \u0111\u1ee9c l\u00e0 h\u1ec7 th\u1ed1ng c\u00e1c quy t\u1eafc, chu\u1ea9n m\u1ef1c x\u00e3 h\u1ed9i m\u00e0 nh\u1edd \u0111\u00f3 con ng\u01b0\u1eddi t\u1ef1 gi\u00e1c \u0111i\u1ec1u ch\u1ec9nh h\u00e0nh vi c\u1ee7a m\u00ecnh sao cho ph\u00f9 h\u1ee3p v\u1edbi l\u1ee3i \u00edch c\u1ee7a c\u1ed9ng \u0111\u1ed3ng, c\u1ee7a x\u00e3 h\u1ed9i\u201d (S\u00e1ch gi\u00e1o khoa Gi\u00e1o d\u1ee5c c\u00f4ng d\u00e2n l\u1edbp 10).<\/p><\/blockquote>\n\n\n\n<p>Theo \u0111\u1ecbnh ngh\u0129a tr\u00ean ta c\u00f3 th\u1ec3 th\u1ea5y \u0111\u1ea1o \u0111\u1ee9c, th\u1ebf n\u00e0o l\u00e0 \u0111\u00fang, th\u1ebf n\u00e0o l\u00e0 sai l\u00e0 d\u1ef1a tr\u00ean ch\u1ee7 ngh\u0129a v\u1ecb l\u1ee3i (Utilitarianism). L\u00e0 thuy\u1ebft cho r\u1eb1ng h\u00e0nh \u0111\u1ed9ng t\u1ed1t nh\u1ea5t l\u00e0 h\u00e0nh \u0111\u1ed9ng \u0111\u1ea1t \u0111\u01b0\u1ee3c m\u1ed9t c\u00e1ch cao nh\u1ea5t nh\u1eefng g\u00ec \u0111\u01b0\u1ee3c cho l\u00e0 h\u1eefu \u00edch, l\u1ee3i \u00edch \u1edf m\u1ee9c \u0111\u1ed9 c\u1ed9ng \u0111\u1ed3ng, x\u00e3 h\u1ed9i. \u0110\u1ec3 c\u00f3 \u0111\u01b0\u1ee3c \u0111i\u1ec1u \u0111\u00f3, con ng\u01b0\u1eddi c\u00f3 th\u1ec3 hy sinh l\u1ee3i \u00edch c\u00e1 nh\u00e2n \u0111\u1ec3 gi\u00fap \u00edch cho c\u1ed9ng \u0111\u1ed3ng th\u00ec \u0111\u01b0\u1ee3c cho l\u00e0 vi\u1ec7c t\u1ed1t. V\u00ed d\u1ee5 nh\u01b0 nh\u01b0\u1eddng gh\u1ebf xe bu\u00fdt cho ng\u01b0\u1eddi gi\u00e0. C\u00f2n nh\u1eefng vi\u1ec7c m\u00e0 v\u00ec l\u1ee3i \u00edch c\u00e1 nh\u00e2n m\u00e0 g\u00e2y h\u1ea1i cho x\u00e3 h\u1ed9i th\u00ec l\u00e0 vi\u1ec7c x\u1ea5u. V\u00ed d\u1ee5 nh\u01b0 h\u1ed1i l\u1ed9, tham nh\u0169ng l\u00e0m m\u1ea5t m\u00e1t t\u00e0i s\u1ea3n nh\u00e0 n\u01b0\u1edbc. Kh\u00e1 l\u00e0 d\u1ec5 d\u00e0ng nh\u1ec9!<\/p>\n\n\n\n<p>Th\u1ebf nh\u01b0ng v\u00e0o n\u0103m 1967, nh\u00e0 tri\u1ebft h\u1ecdc Philippa Foot l\u00e0 ng\u01b0\u1eddi \u0111\u1ea7u ti\u00ean \u0111\u1ec1 xu\u1ea5t \u00fd t\u01b0\u1edfng v\u00e0 sau \u0111\u00f3 \u0111\u01b0\u1ee3c Judith Jarvis Thomson ph\u1ed5 bi\u1ebfn l\u00ean th\u00e0nh \u201cv\u1ea5n \u0111\u1ec1 Trolley\u201d. C\u00f3 th\u1ec3 n\u00f3i l\u00e0 m\u1ed9t v\u1ea5n \u0111\u1ec1 r\u1ea5t ph\u1ed5 bi\u1ebfn v\u00e0 \u0111\u01b0\u1ee3c tr\u00edch d\u1eabn trong nhi\u1ec1u t\u00e1c ph\u1ea9m. B\u1edfi v\u00ec v\u1ea5n \u0111\u1ec1 n\u00e0y \u0111\u00e3 \u0111\u1eb7t ra nhi\u1ec1u c\u00e2u h\u1ecfi \u0111\u1ea7y th\u00fa v\u1ecb \u0111\u1ed1i v\u1edbi \u0111\u1ea1o \u0111\u1ee9c.<\/p>\n\n\n\n<p>C\u1ee5 th\u1ec3 v\u1ea5n \u0111\u1ec1 n\u00e0y nh\u01b0 sau: \u201cC\u00f3 1 \u0111o\u00e0n t\u00e0u h\u1ecfa \u0111ang lao r\u1ea5t nhanh tr\u00ean \u0111\u01b0\u1eddng ray v\u00e0 kh\u00f4ng c\u00f3 c\u00e1ch n\u00e0o \u0111\u1ec3 d\u1eebng n\u00f3 l\u1ea1i \u0111\u01b0\u1ee3c. Tr\u00ean \u0111\u01b0\u1eddng ray c\u00f3 5 ng\u01b0\u1eddi b\u1ecb bu\u1ed9c ch\u1eb7t l\u1ea1i v\u00e0 kh\u00f4ng th\u1ec3 di chuy\u1ec3n. B\u1ea1n \u0111ang \u0111\u1ee9ng nh\u00ecn t\u1eeb xa k\u1ebf b\u00ean 1 c\u00e1i c\u00f4ng t\u1eafc, chuy\u1ec3n c\u00f4ng t\u1eafc v\u00e0 \u0111o\u00e0n t\u00e0u s\u1ebd chuy\u1ec3n qua \u0111\u01b0\u1eddng ray kh\u00e1c. Th\u1ebf nh\u01b0ng tr\u00ean \u0111\u01b0\u1eddng ray n\u00e0y \u0111ang c\u00f3 1 c\u00f4ng nh\u00e2n \u0111ang l\u00e0m vi\u1ec7c. Li\u1ec7u r\u1eb1ng b\u1ea1n c\u00f3 chuy\u1ec3n c\u00f4ng t\u1eafc \u0111\u1ec3 hy sinh 1 ng\u01b0\u1eddi m\u00e0 c\u1ee9u 5?\u201d. C\u00e1i n\u00e0y \u0111\u00fang l\u00e0 1 quy\u1ebft \u0111\u1ecbnh li\u00ean quan \u0111\u1ebfn m\u1ea1ng s\u1ed1ng \u0111\u1ea7y kh\u00f3 kh\u0103n nh\u01b0ng m\u00e0 theo ch\u1ee7 ngh\u0129a v\u1ecb l\u1ee3i th\u00ec ph\u1ea7n l\u1edbn c\u0169ng s\u1ebd \u0111\u1ed3ng \u00fd chuy\u1ec3n c\u00f4ng t\u1eafc m\u00e0 th\u00f4i \u0111\u1ec3 m\u00e0 gi\u1ea3m thi\u1ec3u thi\u1ec7t h\u1ea1i nh\u1ea5t t\u1eeb v\u1ee5 vi\u1ec7c. V\u1eady th\u00ec c\u00f3 g\u00ec \u0111\u00e2u m\u00e0 th\u00fa v\u1ecb v\u00e0 ph\u1ee9c t\u1ea1p? Kh\u00f4ng ch\u1ec9 nhi\u00eau \u0111\u00f3 kh\u00f4ng \u0111\u00e2u!<\/p>\n\n\n\n<p>B\u00e2y gi\u1edd t\u01b0\u1edfng t\u01b0\u1ee3ng thay v\u00ec c\u00e1i c\u00f4ng t\u1eafc, ta ch\u1ec9 c\u00f3 1 ng\u01b0\u1eddi \u0111\u00e0n \u00f4ng cao to, m\u1eadp m\u1ea1p \u0111ang \u0111\u1ee9ng tr\u01b0\u1edbc \u0111\u01b0\u1eddng ray. S\u1ee9c n\u1eb7ng c\u1ee7a \u00f4ng ta c\u00f3 th\u1ec3 \u0111\u1ee7 \u0111\u1ec3 d\u1eebng toa t\u00e0u tr\u01b0\u1edbc khi n\u00f3 t\u1edbi \u0111\u01b0\u1ee3c 5 ng\u01b0\u1eddi kia. V\u1eady th\u00ec ta c\u00f3 d\u00e1m \u0111\u1ea9y ng\u01b0\u1eddi \u0111\u00e0n \u00f4ng kia \u0111\u1ebfn c\u00e1i ch.\u1ebft \u0111\u1ec3 c\u1ee9u 5 ng\u01b0\u1eddi kh\u00f4ng? Theo ch\u1ee7 ngh\u0129a v\u1ecb l\u1ee3i tr\u01b0\u1eddng h\u1ee3p n\u00e0y c\u0169ng gi\u1ed1ng nh\u01b0 tr\u00ean, d\u00f9ng 1 c\u1ee9u 5 ch\u1eb3ng c\u00f3 g\u00ec kh\u00e1c. Th\u1ebf nh\u01b0ng nhi\u1ec1u ng\u01b0\u1eddi khi \u0111\u01b0\u1ee3c h\u1ecfi l\u1ea1i kh\u00f4ng d\u00e1m l\u00e0m nh\u01b0 v\u1eady. B\u1edfi v\u00ec, vi\u1ec7c n\u00e0y ch\u1eb3ng kh\u00e1c g\u00ec t\u1ef1 tay gi.\u1ebft ng\u01b0\u1eddi m\u1eb7c d\u00f9 \u00fd \u0111\u1ed3 c\u00f3 t\u1ed1t \u0111i ch\u0103ng n\u1eefa.<\/p>\n\n\n\n<p>V\u1ea5n \u0111\u1ec1 Trolley l\u00e0 1 \u0111\u1ea1i di\u1ec7n cho nh\u1eefng tranh c\u00e3i dai d\u1eb3ng gi\u1eefa ch\u1ee7 ngh\u0129a v\u1ecb l\u1ee3i v\u00e0 l\u00fd thuy\u1ebft \u0111\u1ea1o \u0111\u1ee9c c\u1ee7a Imamanuel Kant. B\u1edfi v\u00ec theo Kant, h\u00e0nh \u0111\u1ed9ng gi.\u1ebft ng\u01b0\u1eddi l\u00e0 sai th\u00ec s\u1ebd m\u00e3i l\u00e0 sai cho d\u00f9 c\u00f3 b\u1ea5t k\u1ef3 v\u00ec l\u00fd do t\u1ed1t n\u00e0o \u0111i ch\u0103ng n\u1eefa. B\u1ea3n th\u00e2n thuy\u1ebft c\u1ee7a Kant c\u0169ng c\u00f3 m\u1eb7t b\u1ea5t c\u1eadp \u0111\u00e3 \u0111\u01b0\u1ee3c th\u1ec3 hi\u1ec7n trong 1 s\u1ed1 t\u00e1c ph\u1ea9m v\u00ed d\u1ee5 nh\u01b0 trong b\u1ed9 Monster b\u00e1c s\u0129 Tenma kh\u00f4ng d\u00e1m gi.\u1ebft Johan b\u1edfi v\u00ec n\u00f3 l\u00e0 1 h\u00e0nh \u0111\u1ed9ng x\u1ea5u, nh\u01b0ng n\u1ebfu kh\u00f4ng ng\u0103n ch\u1eb7n h\u1eafn ta, s\u1ebd ng\u00e0y c\u00e0ng c\u00f3 th\u00eam nhi\u1ec1u ng\u01b0\u1eddi v\u00f4 t\u1ed9i ph\u1ea3i li\u00ean l\u1ee5y. Hay l\u00e0 vi\u1ec7c Batman kh\u00f4ng th\u1ec3 gi.\u1ebft Joker\u2026<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Nh\u1eefng v\u00ed d\u1ee5 tr\u00ean cho ta th\u1ea5y th\u1ebf n\u00e0o l\u00e0 \u0111\u00fang, l\u00e0 sai ph\u1ee9c t\u1ea1p h\u01a1n ta t\u01b0\u1edfng nhi\u1ec1u. \u0110i\u1ec1u n\u00e0y th\u1ec3 hi\u1ec7n trong nh\u1eefng t\u00e1c ph\u1ea9m \u201c\u0111\u1ea1o \u0111\u1ee9c x\u00e1m\u201d tr\u1eafng \u0111en kh\u00f4ng ph\u00e2n \u0111\u1ecbnh r\u00f5 r\u00e0ng \u0111\u00e3 cho ta c\u00e1i nh\u00ecn \u0111a chi\u1ec1u v\u1ec1 l\u0129nh v\u1ef1c lu\u00e2n l\u00fd h\u1ecdc. \u0110\u1eb7c bi\u1ec7t l\u00e0 \u1edf m\u1ed9t t\u00e1c ph\u1ea9m v\u1ec1 \u0111\u1ec1 t\u00e0i chi\u1ebfn tranh nh\u01b0 l\u00e0 Shiki\u2026 \u201c\u01a0 khoan c\u00e1i \u0111\u00e3, Shiki l\u00e0 1 b\u1ed9 anime kinh d\u1ecb v\u1ec1 vampire m\u00e0?\u201d<\/p>\n\n\n\n<p>\u0110\u00f3 l\u00e0 nh\u1eefng \u0111i\u1ec1u m\u00e0 t\u00e1c gi\u1ea3 mu\u1ed1n ch\u00fang ta ngh\u0129 \u0111\u1ebfn \u1edf ph\u1ea7n \u0111\u1ea7u c\u1ee7a t\u00e1c ph\u1ea9m. Shiki c\u00f3 kh\u1edfi \u0111\u1ea7u kh\u00f4ng kh\u00e1c g\u00ec so v\u1edbi 1 b\u1ed9 kinh d\u1ecb \u0111i\u1ec3n h\u00ecnh, b\u1ed1i c\u1ea3nh \u1edf ng\u00f4i l\u00e0ng h\u1ebbo l\u00e1nh Sotoba, mi\u1ec1n qu\u00ea Nh\u1eadt B\u1ea3n. Khi m\u00e0 d\u00e2n l\u00e0ng \u0111\u1ed9t ng\u1ed9t qua \u0111\u1eddi t\u1eebng ng\u01b0\u1eddi m\u1ed9t kh\u00f4ng r\u00f5 nguy\u00ean nh\u00e2n, b\u00e1o hi\u1ec7u 1 lo\u1ea1i d\u1ecbch b\u1ec7nh m\u1edbi l\u1ea1 xu\u1ea5t hi\u1ec7n. C\u00f9ng v\u1edbi \u0111\u00f3 l\u00e0 gia \u0111\u00ecnh m\u1edbi chuy\u1ec3n \u0111\u1ebfn Kirishiki \u0111\u00e3 g\u00e2y ra s\u1ef1 n\u00e1o \u0111\u1ed9ng trong m\u1ed9t v\u00f9ng \u0111\u1ea5t v\u1ed1n y\u00ean t\u0129nh, b\u00ecnh l\u1eb7ng. Ta c\u00f9ng theo ch\u00e2n b\u00e1c s\u0129 Ozaki, v\u00e0 c\u1eadu h\u1ecdc sinh Natsuno \u0111i\u1ec1u tra manh m\u1ed1i c\u1ee7a nh\u1eefng c\u00e1i ch.\u1ebft b\u00ed \u1ea9n n\u00e0y. C\u00f9ng v\u1edbi \u0111\u00f3, ph\u1ea7n l\u1edbn th\u1eddi l\u01b0\u1ee3ng c\u1ee7a b\u1ed9 anime c\u0169ng d\u00e0nh \u0111\u1ec3 t\u1eadp trung x\u00e2y d\u1ef1ng nh\u00e2n v\u1eadt v\u1edbi d\u00e0n char r\u1ea5t l\u1edbn c\u00f3 \u0111\u1ee7 m\u1ecdi lo\u1ea1i ng\u01b0\u1eddi kh\u00e1c nhau. C\u00f3 nh\u1eefng nh\u00e2n v\u1eadt \u0111\u00e1ng qu\u00fd nh\u01b0 b\u00e1c s\u0129 Ozaki t\u1eadn t\u00e2m lo cho d\u00e2n l\u00e0ng cho \u0111\u1ebfn nh\u00e2n v\u1eadt Murasako, c\u00f3 th\u1ec3 n\u00f3i l\u00e0 ng\u01b0\u1eddi kh\u00f3 ch\u1ecbu nh\u1ea5t b\u1ed9 anime, ai xem r\u1ed3i c\u0169ng gh\u00e9t th\u1eb1ng n\u00e0y h\u1ebft.<\/p>\n\n\n\n<p>T\u1ea1i sao l\u1ea1i d\u00e0nh qu\u00e1 nhi\u1ec1u th\u1eddi gian v\u00e0o nh\u1eefng nh\u00e2n v\u1eadt qu\u1ea7n ch\u00fang kh\u00e1c nhau v\u00e0 kh\u00e1m ph\u00e1 ra b\u00ed \u1ea9n g\u00ec m\u00e0 \u0111\u1ebfn m\u01b0\u1eddi m\u1ea5y t\u1eadp v\u1edbi pacing ch\u1eadm r\u00ec, trong khi kh\u00e1n gi\u1ea3 \u0111\u00e3 bi\u1ebft tr\u01b0\u1edbc t\u1eeb l\u00e2u l\u00e0 do vampire g\u00e2y ra r\u1ed3i. T\u00e1c gi\u1ea3 Shiki d\u01b0\u1eddng nh\u01b0 l\u00e0 \u0111ang ki\u00ean nh\u1eabn ch\u1edd \u0111\u1ee3i 1 \u0111i\u1ec1u g\u00ec \u0111\u00f3. Th\u1ebf r\u1ed3i n\u00f3 \u0111\u00e3 \u0111\u1ebfn! B\u00e1c s\u0129 Ozaki l\u00e0 ng\u01b0\u1eddi \u0111\u00e3 \u201ckhai h\u1ecfa ph\u00e1t s\u00fang \u0111\u1ea7u ti\u00ean\u201d khi m\u00e0 ch\u00ednh tay th\u00ed nghi\u1ec7m l\u00ean c\u01a1 th\u1ec3 c\u1ee7a v\u1ee3 m\u00ecnh, l\u00fac n\u00e0y \u0111\u00e3 bi\u1ebfn th\u00e0nh thi qu\u1ef7. Ta c\u00f3 th\u1ec3 th\u1ea5y h\u00e0nh \u0111\u1ed9ng c\u1ee7a Ozaki l\u00e0 t\u00e0n nh\u1eabn nh\u01b0ng h\u00e3y nh\u00ecn l\u1ea1i t\u00ecnh c\u1ea3nh c\u1ee7a anh l\u00fac n\u00e0y. D\u00e2n l\u00e0ng \u0111\u00e3 ch.\u1ebft r\u1ea5t nhi\u1ec1u trong khi anh kh\u00f4ng th\u1ec3 l\u00e0m \u0111\u01b0\u1ee3c g\u00ec, v\u1edbi t\u01b0 c\u00e1ch l\u00e0 1 b\u00e1c s\u0129 b\u1ea3o v\u1ec7 t\u00edn m\u1ea1ng c\u1ee7a ng\u01b0\u1eddi d\u00e2n, anh \u0111\u00e3 b\u1ecb \u0111\u1ea9y \u0111\u1ebfn \u0111\u01b0\u1eddng c\u00f9ng, s\u1ee9c t\u00e0n l\u1ef1c ki\u1ec7t. Ch\u1ec9 c\u00f2n c\u00e1ch duy nh\u1ea5t l\u00e0 hy sinh ng\u01b0\u1eddi v\u1ee3 c\u1ee7a m\u00ecnh th\u00f4i, v\u00e0 anh \u0111\u00e3 c\u1ed1 ngh\u0129 \u0111\u00f3 ch\u1ec9 l\u00e0 1 c\u00e1i x\u00e1c ch.\u1ebft \u0111\u1ec3 b\u1edbt \u0111i m\u1eb7c c\u1ea3m t\u1ed9i l\u1ed7i.<\/p>\n\n\n\n<p>Shiki l\u00fac n\u00e0y m\u1edbi l\u1ed9 ra b\u1ea3n ch\u1ea5t c\u1ee7a m\u00ecnh gi\u1ed1ng nh\u01b0 1 con b\u01b0\u1edbm chui ra kh\u1ecfi v\u1ecf sau qu\u00e1 tr\u00ecnh \u1ee7 k\u00e9n l\u00e2u ng\u00e0y. Vi\u1ec7c t\u00e1c gi\u1ea3 x\u00e2y d\u1ef1ng nh\u00e2n v\u1eadt k\u1ef9 c\u00e0ng c\u0169ng \u0111\u01b0\u1ee3c th\u1ec3 hi\u1ec7n m\u1ee5c \u0111\u00edch \u0111\u00f3 l\u00e0 kh\u1eafc h\u1ecda 1 x\u00e3 h\u1ed9i thu nh\u1ecf c\u1ee7a c\u1ea3 con ng\u01b0\u1eddi v\u00e0 vampire t\u1ea1i ng\u00f4i l\u00e0ng Sotoba. T\u00e1c ph\u1ea9m \u0111\u00e3 quay ng\u1eaft 180 \u0111\u1ed9 tr\u1edf th\u00e0nh cu\u1ed9c chi\u1ebfn tranh gi\u00e0nh gi\u1eadt s\u1ef1 s\u1ed1ng 1 m\u1ea5t 1 c\u00f2n gi\u1eefa con ng\u01b0\u1eddi v\u00e0 thi qu\u1ef7. Gi\u00e2y ph\u00fat m\u00e0 d\u00e2n l\u00e0ng nh\u1eadn ra c\u1ed9i ngu\u1ed3n c\u1ee7a v\u1ea5n \u0111\u1ec1, bao nhi\u00eau \u1ea5m \u1ee9c, \u0111au kh\u1ed5, bu\u1ed3n b\u00e3 su\u1ed1t th\u1eddi gian d\u00e0i \u0111\u00e3 chuy\u1ec3n th\u00e0nh 1 l\u00e0n s\u00f3ng th\u00f9 h\u1eadn \u0111\u1ea7y m\u1ea1nh m\u1ebd nh\u1ea5n ch\u00ecm t\u1ea5t c\u1ea3 v\u00e0o bi\u1ec3n m\u00e1u v\u00e0 bi\u1ec3n l\u1eeda.<\/p>\n\n\n\n<p>Ta th\u1ea5y s\u1ef1 chuy\u1ec3n d\u1ecbch \u0111\u1ea7y nhanh ch\u00f3ng, t\u1eeb b\u00e1c s\u0129 Ozaki l\u00e0 bi\u1ec3u t\u01b0\u1ee3ng c\u1ee7a s\u1ef1 ch\u0103m lo, t\u00ecnh th\u01b0\u01a1ng cho d\u00e2n l\u00e0ng \u0111\u00e3 b\u1ecb thay th\u1ebf s\u1ef1 l\u00e3nh \u0111\u1ea1o b\u1eb1ng l\u00e3o Tomio Ookawa, c\u00f3 th\u00e2n h\u00ecnh to l\u1edbn, b\u1eb7m tr\u1ee3n, ch\u00f2m r\u00e2u d\u00e0i c\u1ee9 nh\u01b0 h\u00ecnh t\u01b0\u1ee3ng c\u1ee7a m\u1ed9t l\u00e3o t\u01b0\u1edbng th\u1eddi x\u01b0a. S\u1ef1 t\u00fac gi\u1eadn \u0111\u00e3 l\u00ean \u0111\u1ec9nh \u0111i\u1ec3m, h\u1ecd b\u1eaft \u0111\u1ea7u \u0111i s\u0103n, t\u00ecm di\u1ec7t t\u1ea5t c\u1ea3 vampire v\u00e0 nh\u1eefng ng\u01b0\u1eddi \u0111\u00e3 b\u1ecb ch\u00fang c\u1eafn. Cu\u1ed9c chi\u1ebfn t\u01b0\u1edfng l\u00e0 g\u00e2y c\u1ea5n th\u00ec cu\u1ed1i c\u00f9ng ch\u1ec9 l\u00e0 th\u1ea3m s\u00e1t t\u1eeb 1 ph\u00eda. Gi\u1edd ta m\u1edbi hi\u1ec3u t\u1ea1i sao Sunako mong mu\u1ed1n ti\u00eau di\u1ec7t con ng\u01b0\u1eddi tr\u01b0\u1edbc khi h\u1ecd k\u1ecbp nh\u1eadn ra, l\u00e0 b\u1edfi v\u00ec thi qu\u1ef7 th\u1eadt ra s\u1ee3 con ng\u01b0\u1eddi. H\u1ecd ho\u00e0n to\u00e0n thua k\u00e9m con ng\u01b0\u1eddi do kh\u00f4ng th\u1ec3 ra ngo\u00e0i ban ng\u00e0y. \u0110i\u1ec1u th\u00fa v\u1ecb \u1edf \u0111\u00e2y \u0111\u00f3 l\u00e0 d\u00e2n l\u00e0ng d\u00f9ng nh\u1eefng bi\u1ec7n ph\u00e1p r\u1ea5t l\u00e0 b\u00ecnh th\u01b0\u1eddng \u0111\u1ec3 ti\u00eau di\u1ec7t vampire nh\u01b0 \u0111\u00f3ng gi\u00e1o v\u00e0o tim hay d\u00f9ng \u00e1nh s\u00e1ng thi\u00eau \u0111\u1ed1t ch\u00fang nh\u01b0 m\u1ea5y b\u1ed9 kh\u00e1c c\u00f3 c\u00f9ng ch\u1ee7 \u0111\u1ec1 th\u00f4i. Nh\u01b0ng l\u1ea7n n\u00e0y n\u00f3 khi\u1ebfn kh\u00e1n gi\u1ea3 c\u1ea3m th\u1ea5y t\u00e0n nh\u1eabn, \u0111\u1ed9c \u00e1c h\u01a1n r\u1ea5t nhi\u1ec1u v\u00ec nh\u1eefng con vampire \u0111\u00f3 c\u00f3 c\u1ea3m x\u00fac, \u00fd ngh\u0129, bi\u1ebft \u0111au kh\u1ed5, bi\u1ebft than kh\u00f3c, h\u1ed1i h\u1eadn, ch\u1eb3ng kh\u00e1c g\u00ec con ng\u01b0\u1eddi v\u00e0 th\u1eadm ch\u00ed mang h\u00ecnh h\u00e0i c\u1ee7a nh\u1eefng ng\u01b0\u1eddi th\u00e2n c\u1ee7a h\u1ecd n\u1eefa.<\/p>\n\n\n\n<p>Li\u1ec7u ch\u00fang ch\u1ec9 l\u00e0 1 c\u00e1i x\u00e1c v\u00f4 h\u1ed3n hay th\u1eadt s\u1ef1 l\u00e0 1 gi\u1ed1ng lo\u00e0i con ng\u01b0\u1eddi kh\u00e1c? L\u00fac n\u00e0y, h\u1ecd kh\u00f4ng mu\u1ed1n ph\u1ea3i ngh\u0129 nhi\u1ec1u n\u1eefa. Shiki \u0111\u00e3 cho ta th\u1ea5y nh\u1eefng m\u1eb7t t\u0103m t\u1ed1i nh\u1ea5t, gh\u00ea t\u1edfm nh\u1ea5t c\u1ee7a con ng\u01b0\u1eddi khi b\u1ecb th\u00f9 h\u1eadn d\u1eabn l\u1ed1i, d\u1ec5 d\u00e0ng \u0111\u1ebfn th\u1ebf n\u00e0o \u0111\u1ec3 phi nh\u00e2n t\u00ednh h\u00f3a k\u1ebb \u0111\u1ecbch, xem h\u1ecd l\u00e0 \u00e1c qu\u1ef7 m\u00e0 c\u0169ng \u0111ang t\u1ef1 lo\u1ea1i b\u1ecf nh\u00e2n \u0111\u1ea1o v\u00e0 bi\u1ebfn ch\u00ednh m\u00ecnh th\u00e0nh \u00e1c qu\u1ef7 lu\u00f4n.<\/p>\n\n\n\n<p>T\u1ea5t c\u1ea3 nh\u00e2n v\u1eadt trong b\u1ed9 anime ch\u1ec9 c\u00f3 2 l\u1ef1a ch\u1ecdn duy nh\u1ea5t \u0111\u00f3 l\u00e0 theo phe thi qu\u1ef7 hay l\u00e0 phe con ng\u01b0\u1eddi c\u0169ng gi\u1ed1ng nh\u01b0 v\u1ea5n \u0111\u1ec1 trolley. Kh\u00f4ng nh\u1eefng th\u1ebf, ch\u00ednh kh\u00e1n gi\u1ea3 c\u0169ng ph\u1ea3i nh\u01b0 v\u1eady. Ch\u00fang ta c\u00f3 th\u1ec3 th\u1ea5y \u1edf ph\u1ea7n comment c\u1ee7a b\u1ed9 n\u00e0y c\u0169ng c\u00f3 s\u1ef1 chia phe, ng\u01b0\u1eddi th\u00ec l\u00ean \u00e1n con ng\u01b0\u1eddi, t\u1ed9i nghi\u1ec7p vampire, ng\u01b0\u1eddi th\u00ec b\u1ea3o con ng\u01b0\u1eddi ch\u1eb3ng l\u00e0m g\u00ec sai \u0111\u1ea5u tranh v\u00ec s\u1ef1 sinh t\u1ed3n c\u1ee7a b\u1ea3n th\u00e2n th\u00f4i.<\/p>\n\n\n\n<p>Hmm, t\u00f4i t\u1ef1 h\u1ecfi kh\u00f4ng th\u1ec3 c\u00f3 l\u1ef1a ch\u1ecdn th\u1ee9 3 \u00e0? Trong t\u00e1c ph\u1ea9m ho\u00e0n to\u00e0n kh\u00f4ng c\u00f3 chi ti\u1ebft n\u00e0o quy \u0111\u1ecbnh vampire bu\u1ed9c ph\u1ea3i gi.\u1ebft con ng\u01b0\u1eddi c\u1ea3. Th\u1eadm ch\u00ed c\u00f3 nh\u00e2n v\u1eadt c\u00f2n \u0111\u1ec1 xu\u1ea5t con ng\u01b0\u1eddi truy\u1ec1n m\u00e1u cho vampire r\u1ed3i sau 1 th\u1eddi gian c\u01a1 th\u1ec3 h\u1ecd s\u1ebd t\u1ef1 s\u1ea3n sinh ra m\u00e1u m\u1edbi, khi\u1ebfn cho 2 ch\u1ee7ng lo\u00e0i c\u00f3 th\u1ec3 chung s\u1ed1ng v\u1edbi nhau. Th\u1ebf nh\u01b0ng m\u1ecdi \u0111\u1ec1 ngh\u1ecb \u0111\u00f3 \u0111\u00e3 b\u1ecb b\u00e1c b\u1ecf v\u00e0 \u0111\u01b0\u1ee3c cho l\u00e0 chuy\u1ec7n hoang \u0111\u01b0\u1eddng b\u1edfi v\u00ec t\u1ea5t c\u1ea3 thi qu\u1ef7 \u0111\u00e3 b\u1ecb \u201ct\u1ea9y n\u00e3o\u201d v\u1edbi t\u01b0 t\u01b0\u1edfng c\u1ee7a Sunako r\u1eb1ng ch\u1ec9 1 lo\u00e0i \u0111\u01b0\u1ee3c ph\u00e9p t\u1ed3n t\u1ea1i m\u00e0 th\u00f4i. Nh\u01b0ng m\u00e0 khi ta th\u1ea5y \u0111\u01b0\u1ee3c qu\u00e1 kh\u1ee9 c\u1ee7a Sunako, th\u00ec r\u1ed1t cu\u1ed9c c\u00f4 c\u0169ng v\u00ec ho\u00e0n c\u1ea3nh c\u1ee7a ch\u00ednh m\u00ecnh, th\u1eddi gian qu\u00e1 l\u00e2u d\u00e0i \u0111\u1ea5u tranh sinh t\u1ed3n gi\u1eefa x\u00e3 h\u1ed9i lo\u00e0i ng\u01b0\u1eddi b\u1eb1ng c\u00e1ch l\u00e9n l\u00fat gi.\u1ebft ch\u00f3c, xa r\u1eddi t\u00ecnh th\u01b0\u01a1ng c\u1ee7a cha m\u1eb9 b\u1eddi v\u00ec tr\u01b0\u1edbc khi c\u00f4 k\u1ecbp nh\u1eadn ra th\u00ec h\u1ecd \u0111\u00e3 ch.\u1ebft r\u1ed3i.<\/p>\n\n\n\n<p>Hay nh\u01b0 nh\u00e0 s\u01b0 Muroi l\u00e0 con ng\u01b0\u1eddi duy nh\u1ea5t trong l\u00e0ng l\u00e0m b\u1ea1n v\u1edbi Sunako v\u00e0 c\u00f3 th\u1ec3 hi\u1ec3u \u0111\u01b0\u1ee3c nh\u1eefng s\u1ef1 h\u1ed1i h\u1eadn, c\u1ea3m th\u1ea5y t\u1ed9i l\u1ed7i c\u1ee7a ph\u00eda vampire. \u0110\u00e1ng l\u1ebd anh ta c\u00f3 th\u1ec3 thuy\u1ebft ph\u1ee5c Sunako d\u1eebng gi.\u1ebft ch\u00f3c hay l\u00e0m c\u1ea7u n\u1ed1i v\u1edbi d\u00e2n l\u00e0ng tr\u01b0\u1edbc khi m\u1ecdi vi\u1ec7c \u0111i qu\u00e1 xa, th\u1ebf nh\u01b0ng cu\u1ed1i c\u00f9ng anh ta c\u0169ng cu\u1ed1n v\u00e0o v\u00f2ng xo\u00e1y c\u1ee7a b\u1ea1o l\u1ef1c, ph\u1ea3i theo phe vampire m\u00e0 gi\u00fap k\u1ebb g\u00e2y ra m\u1ecdi chuy\u1ec7n l\u00e0 Sunako tr\u1ed1n tho\u00e1t. \u0110\u1ec3 r\u1ed3i c\u00f4 ta l\u1ea1i c\u00f3 th\u1ec3 \u0111\u1ebfn ng\u00f4i l\u00e0ng kh\u00e1c g\u00e2y n\u00ean nh\u1eefng cu\u1ed9c chi\u1ebfn tranh gi\u1ed1ng nh\u01b0 v\u1eady, th\u00f9 h\u1eadn \u0111\u1ebb ra th\u00f9 h\u1eadn, chi\u1ebfn tranh \u0111\u1ebb ra chi\u1ebfn tranh kh\u00f4ng h\u1ed3i k\u1ebft.<\/p>\n\n\n\n<p>C\u00e1i k\u1ebft c\u1ee7a Shiki l\u00e0 \u0111\u1ea7y tuy\u1ec7t v\u1ecdng, \u00e9o le ngang tr\u00e1i th\u1ebf nh\u01b0ng theo t\u00f4i th\u00ec n\u00f3 l\u1ea1i ph\u00f9 h\u1ee3p v\u1edbi t\u00ednh ch\u1ea5t c\u1ee7a t\u00e1c ph\u1ea9m. B\u1edfi v\u00ec Shiki ch\u01b0a bao gi\u1edd c\u00f3 hy v\u1ecdng, \u0111i\u1ec1u g\u00ec t\u01b0\u01a1i s\u00e1ng c\u1ea3, t\u1ea5t c\u1ea3 g\u1eafn ch\u1eb7t v\u1edbi khung c\u1ea3nh ng\u00f4i l\u00e0ng nh\u1ecf hiu qu\u1ea1nh v\u00e0 b\u1ea7u kh\u00f4ng kh\u00ed \u0111\u1ea7y ng\u1ed9t ng\u1ea1t bu\u1ed3n b\u00e3.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Tuy l\u00e0 m\u1ed9t t\u00e1c ph\u1ea9m kh\u00f4ng ph\u1ea3i d\u1ec5 xem v\u00ec nhi\u1ec1u gore, b\u1ea1o l\u1ef1c, v\u00e0 s\u1ef1 ph\u1ee9c t\u1ea1p nh\u01b0ng Shiki \u0111\u00e3 cho ta b\u00e0i h\u1ecdc \u0111\u1ea7y th\u00fa v\u1ecb v\u1ec1 chi\u1ebfn tranh v\u00e0 ch\u1ee7 ngh\u0129a v\u1ecb l\u1ee3i. B\u1edfi v\u00ec trong chi\u1ebfn tranh nhi\u1ec1u ng\u01b0\u1eddi s\u1eed d\u1ee5ng ch\u1ee7 ngh\u0129a v\u1ecb l\u1ee3i, v\u00ec l\u1ee3i \u00edch c\u1ee7a \u0111\u1ea5t n\u01b0\u1edbc, x\u00e3 h\u1ed9i \u0111\u1ec3 g\u00e2y chi\u1ebfn nh\u01b0ng th\u1eadt ra ch\u1ec9 \u0111\u1ec3 che d\u1ea5u s\u1ef1 v\u1ecb k\u1ef7, v\u00ec tham v\u1ecdng c\u1ee7a k\u1ebb \u0111\u1ee9ng \u0111\u1ea7u, v\u00ec th\u00f9 h\u1eb1n, t\u01b0 t\u01b0\u1edfng c\u1ef1c \u0111oan,\u2026m\u00e0 g\u00e2y ra tang hoang, \u0111au th\u01b0\u01a1ng m\u1ea5t m\u00e1t, th\u1eadt ra l\u00e0 \u0111\u00e3 \u0111i ng\u01b0\u1ee3c l\u1ea1i v\u1edbi s\u1ef1 v\u1ecb l\u1ee3i.<\/p>\n\n\n\n<p>V\u00ec t\u01b0 t\u01b0\u1edfng ph\u1ea3n chi\u1ebfn \u0111\u1ea7y m\u1ea1nh m\u1ebd nh\u01b0 tr\u00ean \u0111\u1ed1i v\u1edbi t\u00f4i Shiki l\u00e0 1 t\u00e1c ph\u1ea9m ph\u00e1 c\u00e1ch v\u00e0 r\u1ea5t \u0111\u00e1ng nh\u1edb trong d\u00f2ng anime kinh d\u1ecb. C\u00f3 th\u1ec3 n\u00f3i l\u00e0 1 b\u1ed9 \u0111\u1ea7y \u0111\u00e1ng s\u1ee3 nh\u01b0ng s\u1ef1 \u0111\u00e1ng s\u1ee3 kia kh\u00f4ng \u0111\u01a1n thu\u1ea7n \u0111\u1ebfn t\u1eeb lo\u00e0i qu\u1ef7 d\u1eef kh\u00f4ng \u0111\u00e2u.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c:<a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/266511858822874\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/266511858822874\"> https:\/\/facebook.com\/alonelycomet\/posts\/266511858822874<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>L\u01b0u \u00fd c\u00f3 spoilers ! . \u0110\u1ea1o \u0111\u1ee9c l\u00e0 g\u00ec? \u201c\u0110\u1ea1o \u0111\u1ee9c l\u00e0 h\u1ec7 th\u1ed1ng c\u00e1c quy t\u1eafc, chu\u1ea9n m\u1ef1c x\u00e3 h\u1ed9i m\u00e0 nh\u1edd \u0111\u00f3 con ng\u01b0\u1eddi t\u1ef1 gi\u00e1c \u0111i\u1ec1u ch\u1ec9nh h\u00e0nh vi c\u1ee7a m\u00ecnh sao cho ph\u00f9 h\u1ee3p v\u1edbi l\u1ee3i \u00edch c\u1ee7a c\u1ed9ng \u0111\u1ed3ng, c\u1ee7a x\u00e3 h\u1ed9i\u201d (S\u00e1ch gi\u00e1o khoa Gi\u00e1o d\u1ee5c c\u00f4ng d\u00e2n l\u1edbp 10). Theo \u0111\u1ecbnh ngh\u0129a tr\u00ean ta c\u00f3 th\u1ec3 th\u1ea5y \u0111\u1ea1o \u0111\u1ee9c, th\u1ebf n\u00e0o l\u00e0 \u0111\u00fang, th\u1ebf n\u00e0o l\u00e0 sai l\u00e0 d\u1ef1a tr\u00ean ch\u1ee7 ngh\u0129a v\u1ecb l\u1ee3i (Utilitarianism). L\u00e0 thuy\u1ebft cho r\u1eb1ng h\u00e0nh \u0111\u1ed9ng t\u1ed1t nh\u1ea5t l\u00e0 h\u00e0nh \u0111\u1ed9ng \u0111\u1ea1t \u0111\u01b0\u1ee3c m\u1ed9t c\u00e1ch cao nh\u1ea5t [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1976,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[51,8],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1975"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1975"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1975\/revisions"}],"predecessor-version":[{"id":1978,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1975\/revisions\/1978"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1976"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1975"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1975"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1975"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}