{"id":1633,"date":"2021-09-30T21:24:00","date_gmt":"2021-09-30T14:24:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1633"},"modified":"2021-10-31T21:35:00","modified_gmt":"2021-10-31T14:35:00","slug":"whitefox-da-dang-co-bien-giac-mo-rezero-season-3-ngay-cang-xa-voi","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/09\/30\/whitefox-da-dang-co-bien-giac-mo-rezero-season-3-ngay-cang-xa-voi\/","title":{"rendered":"WhiteFox (\u0111\u00e3) \u0111ang c\u00f3 bi\u1ebfn! Gi\u1ea5c m\u01a1 Re:Zero Season 3 ng\u00e0y c\u00e0ng xa v\u1eddi!"},"content":{"rendered":"\n<p>M\u1edbi g\u1ea7n \u0111\u00e2y trong credit \u201cGanbare Douki-chan\u201d \u0111\u00e3 xu\u1ea5t hi\u1ec7n c\u00e1i t\u00ean \u201cTsunaki Yoshikawa\u201d. \u00d4ng \u0111\u00e3 t\u1eebng l\u00e0 \u201cnh\u00e0 s\u1ea3n xu\u1ea5t ho\u1ea1t h\u1ecda\u201d (animation producer) l\u1eabn \u201cqu\u1ea3n l\u00fd s\u1ea3n xu\u1ea5t\u201d (production manager) c\u1ee7a studio WhiteFox.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter\"><img src=\"https:\/\/scontent.fsgn5-10.fna.fbcdn.net\/v\/t39.30808-6\/243331356_239141648226562_703040147921201667_n.jpg?_nc_cat=107&amp;ccb=1-5&amp;_nc_sid=dbeb18&amp;_nc_ohc=cUyOBRI0XvgAX_9Bppk&amp;tn=xKsy47SJRecAntif&amp;_nc_ht=scontent.fsgn5-10.fna&amp;oh=80e426d9d245e588564a889888cc4e0d&amp;oe=61843373\" alt=\"No photo description available.\"\/><figcaption>Tsunaki Yoshikawa v\u00e0 Whitefox<\/figcaption><\/figure><\/div>\n\n\n\n<p>Studio th\u1ef1c hi\u1ec7n \u201cGanbare Douki-chan\u201d l\u00e0 Atelier Pontdarc. V\u00e0 \u0111\u00e2y l\u00e0 studio \u201cm\u1edbi toanh\u201d v\u1edbi \u201c\u201cGanbare Douki-chan\u201d\u201d ch\u00ednh l\u00e0 t\u00e1c ph\u1ea9m \u0111\u1ea7u tay c\u1ee7a h\u1ecd. Ta c\u00f3 th\u1ec3 d\u1ec5 d\u00e0ng suy lu\u1eadn Atelier Pontdarc l\u00e0 studio do Yoshikawa th\u00e0nh l\u1eadp n\u00ean ho\u1eb7c c\u00f3 vai tr\u00f2 ch\u1ee7 ch\u1ed1t trong vi\u1ec7c qu\u1ea3n l\u00ed nh\u00e2n s\u1ef1, v\u00e0 \u0111i\u1ec1u n\u00e0y c\u0169ng ch\u00ednh th\u1ee9c x\u00e1c nh\u1eadn lu\u00f4n l\u00e0 Yoshikawa \u0111\u00e3 r\u1eddi kh\u1ecfi studio WhiteFox.<\/p>\n\n\n\n<p>V\u00e0 b\u1ea1n bi\u1ebft d\u1ef1 \u00e1n cu\u1ed1i c\u00f9ng Yoshikawa \u0111\u1ea3m nh\u1eadn \u1edf WhiteFox l\u00e0 g\u00ec? \u0110\u00f3 l\u00e0 Re:Zero kara Hajimeru Isekai Seikatsu (2nd-cour). Yoshikawa c\u0169ng l\u00e0 nh\u00e0 s\u1ea3n xu\u1ea5t ho\u1ea1t h\u1ecda duy nh\u1ea5t \u1edf WhiteFox sau khi Gaku Iwasa r\u1eddi kh\u1ecfi v\u1ecb tr\u00ed n\u00e0y. Ch\u01b0a d\u1eebng l\u1ea1i \u1edf \u0111\u00f3, credit c\u1ee7a \u201cGanbare Douki-chan\u201d c\u00f2n xu\u1ea5t hi\u1ec7n nh\u1eefng c\u00e1i t\u00ean nh\u01b0 Kazoumi Koga (series director), Kyuta Sakai (Key Animator, Character Designer), Gochi Iwahata, Yoshito Takamine (digital noise team) \u2026 v\u1ed1n l\u00e0 nh\u1eefng g\u01b0\u01a1ng m\u1eb7t tr\u1ee5 c\u1ed9t c\u1ee7a WhiteFox c\u0169ng xu\u1ea5t hi\u1ec7n \u1edf studio Atelier Pontdarc.<\/p>\n\n\n\n<p>Tr\u00ean th\u1ef1c t\u1ebf, th\u00f4ng tin v\u1ec1 vi\u1ec7c th\u1ea5t tho\u00e1t nh\u00e2n s\u1ef1 c\u1ee7a studio WhiteFox \u0111\u00e3 di\u1ec5n ra t\u1eeb t\u1eadn 2017, nh\u01b0ng c\u00f3 l\u1ebd ch\u1ec9 m\u1edbi g\u1ea7n \u0111\u00e2y nh\u1ea5t khi c\u00e1i t\u00ean studio \u201cAtelier Pontdarc\u201d m\u1edbi m\u1ebb xu\u1ea5t hi\u1ec7n, c\u00f9ng v\u1edbi t\u00ean tu\u1ed5i v\u00e0 vai tr\u00f2 c\u1ee7a Yoshikawa \u1edf WhiteFox, th\u00ec ch\u00fang ta m\u1edbi c\u00f3 c\u00e1i nh\u00ecn ho\u00e0n ch\u1ec9nh v\u00e0 t\u1ed5ng th\u1ec3 h\u01a1n.<\/p>\n\n\n\n<p>WhiteFox hi\u1ec7n \u0111\u00e3 m\u1ea5t r\u1ea5t nhi\u1ec1u nh\u00e2n s\u1ef1 ch\u1ee7 l\u1ef1c c\u1ee7a h\u1ecd, nh\u1ea5t l\u00e0 khi Yoshikawa r\u1eddi b\u1ecf \u0111i (c\u00f3 th\u1ec3 n\u00f3i Yoshikawa n\u1eafm v\u1ecb tr\u00ed tr\u1ee5 c\u1ed9t trong vi\u1ec7c qu\u1ea3n l\u00fd nh\u00e2n s\u1ef1 l\u1eabn l\u00e0 ng\u01b0\u1eddi \u0111\u1ed3ng s\u00e1ng l\u1eadp n\u00ean WhiteFox). S\u1ef1 r\u1eddi \u0111i c\u1ee7a Yoshikawa c\u0169ng k\u00e9o theo m\u1ed9t b\u1ed9 ph\u1eadn l\u1edbn nh\u00e2n vi\u00ean kh\u00e1c \u0111i theo b\u01b0\u1edbc ch\u00e2n c\u1ee7a \u00f4ng &#8211; trong c\u00e1i ng\u00e0nh CN anime h\u00e0 kh\u1eafc n\u00e0y th\u00ec s\u1ee3 d\u00e2y k\u1ebft n\u1ed1i v\u00e0 quen bi\u1ebft c\u00f3 s\u1ee9c \u1ea3nh h\u01b0\u1edfng r\u1ea5t m\u1ea1nh. Yoshikawa ra \u0111i l\u00e0 \u0111\u00f2n \u0111\u00e1nh ch\u00ed m\u1ea1ng v\u00e0o b\u1ed9 m\u00e1y v\u1eadn h\u00e0nh c\u1ee7a c\u1ea3 WhiteFox.<\/p>\n\n\n\n<p>\u0110i\u1ec1u n\u00e0y c\u0169ng \u0111\u1ed3ng ngh\u0129a v\u1edbi vi\u1ec7c, WhiteFox s\u1ebd b\u1eaft bu\u1ed9c ph\u1ea3i t\u00e1i c\u01a1 c\u1ea5u l\u1ea1i studio v\u00e0 c\u1ea7n th\u00eam th\u1eddi gian \u0111\u1ec3 \u0111i\u1ec1u ch\u1ec9nh khi d\u00e0n nh\u00e2n s\u1ef1 ch\u1ee7 l\u1ef1c \u0111\u00e3 r\u1eddi b\u1ecf h\u1ecd. V\u00e0 \u0111i\u1ec1u n\u00e0y c\u0169ng x\u00e1c \u0111\u1ecbnh lu\u00f4n l\u00e0 hi\u1ec7n t\u1ea1i, kh\u1ea3 n\u0103ng c\u1ee7a h\u1ecd l\u00e0 kh\u00f4ng th\u1ec3 \u0111\u1ea3m nh\u1eadn Re:Zero season 3, \u0111\u01a1n gi\u1ea3n v\u00ec Yoshikawa c\u00f9ng \u0111\u1ed9i ng\u0169 c\u1ee7a \u00f4ng l\u00e0 th\u00e0nh ph\u1ea7n ch\u1ee7 ch\u1ed1t trong vi\u1ec7c s\u1ea3n xu\u1ea5t d\u1ef1 \u00e1n Re:Zero. Kadokawa c\u00f3 l\u1ebd c\u0169ng \u0111au \u0111\u1ea7u trong t\u00ecnh c\u1ea3nh n\u00e0y, c\u00e0ng ch\u1edd WhiteFox kh\u00f4i ph\u1ee5c l\u1ea1i s\u1ee9c l\u1ef1c, th\u00ec Re:Zero s\u1ebd c\u00e0ng m\u1ea5t \u0111i nhi\u1ec7t \u0111\u1ec3 \u201c\u0111\u1ebb\u201d th\u00eam v\u00e0ng.<\/p>\n\n\n\n<p>Kh\u1ea3 n\u0103ng r\u1ea5t cao l\u00e0 Re:Zero season 3 s\u1ebd \u0111\u01b0\u1ee3c \u0111\u1ea9y sang cho studio kh\u00e1c \u0111\u1ea3m nh\u1eadn m\u00e0 kh\u00f4ng ph\u1ea3i WhiteFox. Ho\u1eb7c n\u1ebfu v\u1eabn \u0111\u01b0\u1ee3c WhiteFox th\u1ef1c hi\u1ec7n, v\u1eabn c\u1ed1 \u0111\u1ea5m \u0103n x\u00f4i, th\u00ec b\u1ea1n c\u0169ng kh\u00f4ng n\u00ean qu\u00e1 k\u00ec v\u1ecdng t\u00e1c ph\u1ea9m s\u1ebd gi\u1eef \u0111\u01b0\u1ee3c ch\u1ea5t l\u01b0\u1ee3ng nh\u01b0 x\u01b0a.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/239124421561618\">https:\/\/facebook.com\/alonelycomet\/posts\/239124421561618<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>M\u1edbi g\u1ea7n \u0111\u00e2y trong credit \u201cGanbare Douki-chan\u201d \u0111\u00e3 xu\u1ea5t hi\u1ec7n c\u00e1i t\u00ean \u201cTsunaki Yoshikawa\u201d. \u00d4ng \u0111\u00e3 t\u1eebng l\u00e0 \u201cnh\u00e0 s\u1ea3n xu\u1ea5t ho\u1ea1t h\u1ecda\u201d (animation producer) l\u1eabn \u201cqu\u1ea3n l\u00fd s\u1ea3n xu\u1ea5t\u201d (production manager) c\u1ee7a studio WhiteFox. Studio th\u1ef1c hi\u1ec7n \u201cGanbare Douki-chan\u201d l\u00e0 Atelier Pontdarc. V\u00e0 \u0111\u00e2y l\u00e0 studio \u201cm\u1edbi toanh\u201d v\u1edbi \u201c\u201cGanbare Douki-chan\u201d\u201d ch\u00ednh l\u00e0 t\u00e1c ph\u1ea9m \u0111\u1ea7u tay c\u1ee7a h\u1ecd. Ta c\u00f3 th\u1ec3 d\u1ec5 d\u00e0ng suy lu\u1eadn Atelier Pontdarc l\u00e0 studio do Yoshikawa th\u00e0nh l\u1eadp n\u00ean ho\u1eb7c c\u00f3 vai tr\u00f2 ch\u1ee7 ch\u1ed1t trong vi\u1ec7c qu\u1ea3n l\u00ed nh\u00e2n s\u1ef1, v\u00e0 \u0111i\u1ec1u n\u00e0y c\u0169ng ch\u00ednh th\u1ee9c x\u00e1c nh\u1eadn lu\u00f4n l\u00e0 Yoshikawa \u0111\u00e3 [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1634,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[12],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1633"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1633"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1633\/revisions"}],"predecessor-version":[{"id":1635,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1633\/revisions\/1635"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1634"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1633"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1633"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1633"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}