{"id":150,"date":"2021-10-09T08:37:00","date_gmt":"2021-10-09T01:37:00","guid":{"rendered":"https:\/\/atbs.bk-ninja.com\/suga\/?p=150"},"modified":"2021-10-29T10:56:25","modified_gmt":"2021-10-29T03:56:25","slug":"makima-va-chainsaw-man-phuc-tap-hon-ban-nghi","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/10\/09\/makima-va-chainsaw-man-phuc-tap-hon-ban-nghi\/","title":{"rendered":"Makima v\u00e0 Chainsaw Man &#8211; Ph\u1ee9c T\u1ea1p H\u01a1n B\u1ea1n Ngh\u0129!"},"content":{"rendered":"<blockquote><p>L\u00fac \u0111\u1ea7u t\u00f4i \u0111\u1ecbnh \u0111\u1eb7t t\u1ef1a \u0111\u1ec1 c\u1ee7a b\u00e0i vi\u1ebft ki\u1ec3u nh\u01b0 l\u00e0 \u201cMakima l\u00e0 nh\u00e2n v\u1eadt ph\u1ea3n di\u1ec7n \u0111\u1ea7y ph\u1ee9c t\u1ea1p\u201d. Nh\u01b0ng m\u00e0 ch\u1ec9 c\u1ea7n \u0111\u1ec1 c\u1eadp \u0111\u1ebfn c\u00f4 ta nh\u01b0 l\u00e0 1 nh\u00e2n v\u1eadt ph\u1ea3n di\u1ec7n th\u00f4i c\u0169ng \u0111\u00e3 l\u00e0 1 spoilers r\u1ea5t l\u1edbn r\u1ed3i. Cho ta th\u1ea5y r\u1eb1ng vi\u1ec7c b\u00e0n lu\u1eadn \u0111\u1ebfn nh\u00e2n v\u1eadt n\u00e0y l\u00e0 kh\u00f4ng th\u1ec3 tr\u00e1nh kh\u1ecfi vi\u1ec7c spoil c\u1ed1t truy\u1ec7n. N\u00ean trong b\u00e0i vi\u1ebft n\u00e0y \u0111\u00e0nh ph\u1ea3i \u0111\u1ec1 c\u1eadp \u0111\u1ebfn ph\u1ea7n l\u1edbn n\u1ed9i dung trong t\u00e1c ph\u1ea9m nh\u1eb1m c\u00f3 th\u1ec3 tho\u1ea3i m\u00e1i h\u01a1n khi ph\u00e2n t\u00edch nh\u00e2n v\u1eadt n\u00e0y v\u00e0 c\u1ea3 b\u1ed9 manga. B\u1ea1n n\u00e0o ch\u01b0a \u0111\u1ecdc qua Chainsaw man th\u00ec \u0111\u00e3 \u0111\u01b0\u1ee3c c\u1ea3nh b\u00e1o r\u1ed3i nh\u00e9.<\/p><\/blockquote>\n<h3>1. M\u1ed9t nh\u00e2n v\u1eadt \u0111a chi\u1ec1u<\/h3>\n<p>Tho\u1ea1t nh\u00ecn v\u00e0o Makima, ch\u00fang ta th\u1ea5y c\u00f4 ta \u0103n m\u1eb7c r\u1ea5t \u0111\u01a1n gi\u1ea3n c\u00f3 v\u1ebb b\u1ec1 ngo\u00e0i b\u00ecnh th\u01b0\u1eddng nh\u1ea5t trong t\u1ea5t c\u1ea3 d\u00e0n nh\u00e2n v\u1eadt c\u1ee7a t\u00e1c ph\u1ea9m n\u00e0y. C\u00f9ng v\u1edbi t\u00ednh c\u00e1ch l\u1ea1nh l\u00f9ng, v\u1ebb m\u1eb7t \u0111\u1ea7y gi\u1ea3 d\u1ed1i c\u1ee7a c\u00f4 ta l\u00e0m kh\u00f4ng \u00edt ng\u01b0\u1eddi gh\u00e9t v\u00e0 cho r\u1eb1ng c\u00f4 ta l\u00e0 \u0111i\u1ec3m y\u1ebfu c\u1ee7a b\u1ed9 n\u00e0y. Tr\u00e1i ng\u01b0\u1ee3c l\u1ea1i c\u0169ng c\u00f3 h\u00e0ng \u0111\u1ed1ng simps l\u00e0m ng\u01b0\u1eddi kh\u00f4ng th\u00edch l\u1ea1i th\u00edch l\u00e0m ch\u00f3, su\u1ed1t ng\u00e0y th\u1ea3 \u201cG\u00e2u g\u00e2u\u201d v\u00e0o fan art hay cosplay c\u1ee7a c\u00f4 n\u00e0ng n\u00e0y&nbsp;<span class=\"pq6dq46d tbxw36s4 knj5qynh kvgmc6g5 ditlmg2l oygrvhab nvdbi5me sf5mxxl7 gl3lb2sf hhz5lgdu\"><img loading=\"lazy\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/e31\/1\/16\/PACMAN.png\" alt=\":v\" width=\"16\" height=\"16\"><\/span>.<\/p>\n<p>\u0110\u00fang v\u1edbi b\u1ea3n ch\u1ea5t ph\u1ea3n di\u1ec7n c\u1ee7a m\u00ecnh, th\u00ec c\u00f4 ta d\u0129 nhi\u00ean ph\u1ea3i g\u00e2y nhi\u1ec1u s\u1ef1 tranh c\u00e3i c\u00f3 ng\u01b0\u1eddi th\u00edch, ng\u01b0\u1eddi gh\u00e9t. C\u00e1i \u0111\u00f3 th\u00ec t\u00f9y t\u1eebng ng\u01b0\u1eddi, th\u1ebf nh\u01b0ng t\u00f4i ho\u00e0n to\u00e0n kh\u00f4ng \u0111\u1ed3ng \u00fd v\u1edbi vi\u1ec7c cho r\u1eb1ng c\u00f4 ta l\u00e0 1 nh\u00e2n v\u1eadt ph\u1ea3n di\u1ec7n \u0111\u01b0\u1ee3c x\u00e2y d\u1ef1ng t\u1ec7 v\u00e0 h\u1eddi h\u1ee3t. T\u00f4i ho\u00e0n to\u00e0n c\u00f3 th\u1ec3 n\u00f3i Makima l\u00e0 1 nh\u00e2n v\u1eadt \u0111\u1ea7y ph\u1ee9c t\u1ea1p v\u00e0 l\u00e0 1 trong nh\u1eefng ph\u1ea3n di\u1ec7n n\u1eef \u1ea5n t\u01b0\u1ee3ng nh\u1ea5t trong nh\u1eefng b\u1ed9 m\u00e0 t\u00f4i \u0111\u00e3 t\u1eebng \u0111\u1ecdc v\u00e0 xem.<\/p>\n<p>Ch\u00ednh t\u00e1c ph\u1ea9m Chainsaw man c\u0169ng gi\u1ed1ng nh\u01b0 v\u1eady, tr\u00ean b\u1ec1 m\u1eb7t th\u00ec c\u00f3 nhi\u1ec1u gi\u00e1 tr\u1ecb mang t\u00ednh gi\u1ea3i tr\u00ed, v\u1edbi \u0111\u1ed9 edgy, h\u00e0nh \u0111\u1ed9ng ng\u1ea7u cho nh\u1eefng b\u1ea1n n\u00e0o th\u00edch s\u1ef1 k\u1ef3 d\u1ecb, m\u1edbi m\u1ebb h\u01a1n so v\u1edbi nh\u1eefng b\u1ed9 Shounen jump kh\u00e1c. Tuy nhi\u00ean, \u1edf b\u00ean trong n\u00f3 c\u0169ng ch\u1ee9a d\u1ef1ng r\u1ea5t nhi\u1ec1u chi ti\u1ebft \u0111\u1ea7y th\u00fa v\u1ecb, d\u00e0nh cho nh\u1eefng fan mu\u1ed1n t\u00ecm hi\u1ec3u s\u00e2u h\u01a1n. T\u00f4i ngh\u0129 \u0111\u00e2y l\u00e0 d\u1ea5u hi\u1ec7u c\u1ee7a 1 t\u00e1c ph\u1ea9m \u0111\u1ea7y gi\u00e1 tr\u1ecb c\u00f3 kh\u1ea3 n\u0103ng \u0111\u1ecdc \u0111i \u0111\u1ecdc l\u1ea1i nhi\u1ec1u l\u1ea7n.<\/p>\n<h4>B\u1ea3n ch\u1ea5t qu\u1ef7 c\u1ee7a Makima<\/h4>\n<p>Makima ch\u00ednh l\u00e0 qu\u1ef7 chi ph\u1ed1i cho n\u00ean c\u00f4 ta l\u00fac n\u00e0o c\u0169ng mu\u1ed1n \u0111i\u1ec1u khi\u1ec3n ng\u01b0\u1eddi kh\u00e1c l\u00e0m theo m\u1ecdi \u00fd mu\u1ed1n c\u1ee7a m\u00ecnh, l\u00e0m tr\u00e1i \u00fd v\u1edbi c\u00f4 ta \u0111\u1ed3ng ngh\u0129a v\u1edbi c\u00e1i ch\u1ebft. \u0110i\u1ec1u n\u00e0y th\u1ec3 hi\u1ec7n r\u00f5 r\u00e0ng ngay t\u1eeb nh\u1eefng chap \u0111\u1ea7u r\u1eb1ng c\u00f4 ta ch\u1ec9 xem Denji nh\u01b0 l\u00e0 m\u1ed9t con ch\u00f3 \u0111\u1ec3 sai b\u1ea3o, nhi\u1ec7m v\u1ee5 c\u1ee7a c\u1eadu ch\u1ec9 l\u00e0 tu\u00e2n l\u1ec7nh v\u00e0 c\u00f4 ta s\u1ebd cho c\u1eadu m\u1ed9t cu\u1ed9c s\u1ed1ng m\u00e0 c\u1eadu mu\u1ed1n.<\/p>\n<p>B\u00ecnh th\u01b0\u1eddng n\u1ebfu c\u00f3 1 c\u1ea5p tr\u00ean \u0111\u00e1ng s\u1ee3 nh\u01b0 v\u1eady b\u1ea1n s\u1ebd ph\u1ea3i \u201cv\u1eaft ch\u00e2n l\u00ean c\u1ed5 m\u00e0 ch\u1ea1y\u201d th\u1ebf nh\u01b0ng t\u1ea1i sao kh\u00f4ng nh\u1eefng Denji m\u00e0 m\u1ecdi thu\u1ed9c h\u1ea1 c\u1ee7a c\u00f4 \u0111\u1ec1u t\u1ecf ra y\u00eau qu\u00fd v\u00e0 k\u00ednh tr\u1ecdng c\u00f4? B\u1edfi v\u00ec c\u00f4 ta \u201cy\u00eau\u201d con ng\u01b0\u1eddi th\u1ef1c s\u1ef1.<\/p>\n<h4>S\u1ef1 \u201cy\u00eau m\u1ebfn\u201d con ng\u01b0\u1eddi c\u1ee7a c\u00f4<\/h4>\n<p>\u201cY\u00eau\u201d \u1edf \u0111\u00e2y d\u0129 nhi\u00ean kh\u00f4ng ph\u1ea3i nh\u01b0 t\u00ecnh c\u1ea3m gi\u1eefa ng\u01b0\u1eddi v\u00e0 ng\u01b0\u1eddi v\u1edbi nhau. M\u00e0 l\u00e0 t\u00ecnh c\u1ea3m gi\u1eefa ng\u01b0\u1eddi v\u00e0 th\u00fa c\u01b0ng. \u0110i\u1ec1u n\u00e0y th\u1ec3 hi\u1ec7n r\u00f5 \u1edf ngo\u1ea1i h\u00ecnh c\u1ee7a c\u00f4. Lo\u00e0i qu\u1ef7 c\u00e0ng d\u1ecb d\u1ea1ng, qu\u00e1i v\u1eadt th\u00ec c\u00e0ng gh\u00e9t con ng\u01b0\u1eddi nhi\u1ec1u v\u00e0 tr\u00e1i ng\u01b0\u1ee3c l\u1ea1i Makima ho\u00e0n to\u00e0n y nh\u01b0 1 con ng\u01b0\u1eddi kh\u00f4ng c\u00f3 g\u00ec kh\u00e1c bi\u1ec7t ch\u1ee9ng t\u1ecf c\u00f4 ta th\u00edch con ng\u01b0\u1eddi \u0111\u1ebfn nh\u01b0\u1eddng n\u00e0o.<\/p>\n<p>Th\u1ebf nh\u01b0ng v\u00ec l\u00e0 qu\u1ef7 n\u00ean c\u00f4 ta ho\u00e0n to\u00e0n kh\u00f4ng hi\u1ec3u t\u00ecnh c\u1ea3m gi\u1eefa con ng\u01b0\u1eddi v\u1edbi nhau l\u00e0 g\u00ec n\u00ean ch\u1ec9 bi\u1ebft \u0111\u1ed1i x\u1eed v\u1edbi h\u1ecd nh\u01b0 l\u00e0 1 lo\u00e0i v\u1eadt nu\u00f4i. Nhi\u1ec1u \u00fd ki\u1ebfn cho r\u1eb1ng c\u00f4 ta l\u00e0 k\u1ebb \u0111\u1ea7y gi\u1ea3 t\u1ea1o \u0111\u1ed1i x\u1eed t\u1ed1t v\u1edbi m\u1ecdi ng\u01b0\u1eddi ch\u1ec9 \u0111\u1ec3 th\u1ef1c hi\u1ec7n k\u1ebf ho\u1ea1ch c\u1ee7a m\u00ecnh. Th\u1ebf nh\u01b0ng chi ti\u1ebft nh\u00e0 c\u1ee7a Makima nu\u00f4i ch\u00f3 v\u00e0 c\u00f4 ta ho\u00e0n to\u00e0n vui v\u1ebb b\u00ean ch\u00fang m\u1eb7c d\u00f9 nh\u1eefng con ch\u00f3 \u0111\u00f3 ch\u1eb3ng c\u00f3 t\u00e1c d\u1ee5ng g\u00ec trong k\u1ebf ho\u1ea1ch c\u1ee7a c\u00f4 th\u1ec3 hi\u1ec7n r\u1eb1ng c\u00f4 th\u1ef1c l\u00f2ng th\u00edch ch\u00fang v\u00e0 \u0111\u1ed1i v\u1edbi Makima con ng\u01b0\u1eddi c\u0169ng nh\u01b0 v\u1eady th\u00f4i.<\/p>\n<p>Th\u1ebf th\u00ec t\u1ea1i sao th\u00edch con ng\u01b0\u1eddi nh\u01b0ng Makima l\u1ea1i c\u00f3 th\u1ec3 t\u00e0n nh\u1eabn ra tay gi\u1ebft h\u1ea1i nhi\u1ec1u ng\u01b0\u1eddi \u0111\u1ebfn v\u1eady? \u0110\u00e2y l\u00e0 1 h\u00e0nh \u0111\u1ed9ng kh\u00e1 l\u00e0 c\u01a1 b\u1ea3n c\u1ee7a nh\u1eefng ph\u1ea3n di\u1ec7n \u0111\u01b0\u1ee3c x\u00e2y d\u1ef1ng t\u1ed1t nh\u01b0 Griffith, Bondrewd,\u2026 Hy sinh s\u1ed1 nh\u1ecf \u0111\u1ec3 l\u1ee3i \u00edch s\u1ed1 \u0111\u00f4ng t\u1ee9c l\u00e0 ch\u1ee7 ngh\u0129a v\u1ecb l\u1ee3i. M\u1ee5c \u0111\u00edch c\u1ee7a c\u00f4 \u0111\u00f3 l\u00e0 \u0111i\u1ec1u khi\u1ec3n \u0111\u01b0\u1ee3c s\u1ee9c m\u1ea1nh t\u1ed1i h\u1eadu trong ng\u01b0\u1eddi c\u1ee7a Denji &#8211; Chainsaw man \u0111\u1ec3 \u0103n nh\u1eefng con qu\u1ef7 g\u00e2y ra kh\u1ed5 \u0111au v\u00e0 n\u1ed7i s\u1ee3 h\u00e3i cho con ng\u01b0\u1eddi. Khi nh\u1eefng con qu\u1ef7 \u0111\u00f3 b\u1ecb \u0103n, ch\u00fang s\u1ebd ho\u00e0n to\u00e0n bi\u1ebfn m\u1ea5t v\u00e0 \u0111\u1ed3ng th\u1eddi kh\u00e1i ni\u1ec7m v\u1ec1 ch\u00fang c\u0169ng b\u1ecb x\u00f3a b\u1ecf, con ng\u01b0\u1eddi s\u1ebd s\u1ed1ng m\u1ed9t cu\u1ed9c \u0111\u1eddi \u1ea5m no, h\u1ea1nh ph\u00fac m\u00e3i m\u00e3i m\u00e0 kh\u00f4ng h\u1ec1 bi\u1ebft \u0111\u1ebfn nh\u1eefng th\u1ee9 \u0111\u1ea7y \u0111\u00e1ng s\u1ee3 nh\u01b0 b\u1ec7nh d\u1ecbch, chi\u1ebfn tranh, bom \u0111\u1ea1n,\u2026 kia. M\u1ed9t th\u1ebf gi\u1edbi ho\u00e0n h\u1ea3o \u0111\u01b0\u1ee3c c\u00f4 b\u1ea3o v\u1ec7 gi\u1ed1ng nh\u01b0 ng\u00f4i nh\u00e0 \u1ea5m c\u00fang c\u00f9ng nh\u1eefng ch\u00fa c\u00fan c\u1ee7a m\u00ecnh.<\/p>\n<p>K\u1ebf ho\u1ea1ch tr\u00ean nghe c\u00f3 v\u1ebb t\u1ed1t\u2026 Makima tr\u1edf th\u00e0nh m\u1ed9t ng\u01b0\u1eddi t\u1ed1t \u00e0? Ha ha, Kh\u00f4ng! C\u0169ng gi\u1ed1ng nh\u01b0 Griffith, Bondrewd, Makima ch\u1ec9 d\u00f9ng th\u1ee9 ch\u1ee7 ngh\u0129a v\u1ecb l\u1ee3i tr\u00ean \u0111\u1ec3 che gi\u1ea5u s\u1ef1 v\u1ecb k\u1ef7, mong mu\u1ed1n th\u1ef1c s\u1ef1 c\u1ee7a c\u00f4 ta \u0111\u00f3 l\u00e0 \u0111\u01b0\u1ee3c tr\u1edf th\u00e0nh ng\u01b0\u1eddi, c\u00f3 m\u1ed1i quan h\u1ec7 b\u00ecnh \u0111\u1eb3ng v\u1edbi con ng\u01b0\u1eddi.<\/p>\n<p>.<\/p>\n<h4>Mong mu\u1ed1n th\u1ef1c s\u1ef1 c\u1ee7a Makima<\/h4>\n<p>\u0110i\u1ec1u n\u00e0y ch\u1ec9 \u0111\u01b0\u1ee3c Pochita ti\u1ebft l\u1ed9 \u1edf chap cu\u1ed1i truy\u1ec7n. Nhi\u1ec1u ng\u01b0\u1eddi \u0111\u1ecdc t\u1edbi \u0111\u00e2y ngh\u0129 r\u1eb1ng t\u00e1c gi\u1ea3 t\u1ef1 t\u1ea1o ra \u0111\u1ec3 cho ph\u00f9 h\u1ee3p c\u00e1i k\u1ebft b\u00ecnh y\u00ean \u00e0? Nh\u01b0ng m\u00e0 Fujimoto-sensei \u0111a\u0303 l\u1ed3ng gh\u00e9p chi ti\u1ebft \u0111\u1ea7y k\u00e9o l\u00e9o \u0111\u1ec3 g\u1ee3i \u00fd cho ta t\u1eeb nh\u1eefng chap tr\u01b0\u1edbc r\u1ed3i.<\/p>\n<p>H\u00e3y \u0111\u1ec3 \u00fd t\u1edbi chi ti\u1ebft Makima v\u00e0 Denji \u0111i xem phim v\u00e0 c\u1ea3 hai c\u00f9ng kh\u00f3c n\u1ee9c n\u1edf tr\u01b0\u1edbc c\u1ea3nh 2 ng\u01b0\u1eddi \u00f4m nhau. Th\u1ec3 hi\u1ec7n c\u1ea3 hai \u0111\u1ec1u gi\u1ed1ng nhau mong mu\u1ed1n \u0111\u01b0\u1ee3c th\u01b0\u01a1ng y\u00eau, \u00f4m \u1ea5p nh\u01b0 l\u00e0 m\u1ed9t con ng\u01b0\u1eddi. M\u1eb7c d\u00f9 c\u1ea3 hai c\u00f3 ho\u00e0n c\u1ea3nh ho\u00e0n to\u00e0n kh\u00e1c nhau. Denji \u1edf t\u1eadn c\u00f9ng \u0111\u00e1y c\u1ee7a x\u00e3 h\u1ed9i, lu\u00f4n b\u1ecb xem nh\u01b0 1 c\u00f4ng c\u1ee5 mu\u1ed1n v\u1ee9t b\u1ecf khi n\u00e0o c\u0169ng \u0111\u01b0\u1ee3c n\u00ean lu\u00f4n b\u1ecb ng\u01b0\u1eddi ta h\u1ea1 th\u1ea5p, xem th\u01b0\u1eddng m\u00ecnh, c\u00f2n Makima th\u00ec l\u00fac n\u00e0o c\u0169ng \u0111\u1ee9ng tr\u00ean m\u1ecdi ng\u01b0\u1eddi n\u00ean c\u00f4 kh\u00f4ng th\u1ec3 n\u00e0o hi\u1ec3u \u0111\u01b0\u1ee3c vi\u1ec7c \u0111\u01b0\u1ee3c \u0111\u1ed1i x\u1eed b\u00ecnh \u0111\u1eb3ng l\u00e0 g\u00ec.<\/p>\n<p>S\u1ef1 gi\u1ed1ng v\u00e0 c\u1ea3 tr\u00e1i ng\u01b0\u1ee3c ho\u00e0n to\u00e0n nhau gi\u1eefa hai nh\u00e2n v\u1eadt n\u00e0y th\u1ec3 hi\u1ec7n kh\u1ea3 n\u0103ng x\u00e2y d\u1ef1ng nh\u00e2n v\u1eadt \u0111\u1ea7y c\u00f4ng phu c\u1ee7a t\u00e1c gi\u1ea3. Tr\u00e1i ng\u01b0\u1ee3c v\u1edbi nh\u1eefng nh\u1eadn \u0111\u1ecbnh cho r\u1eb1ng Makima \u0111\u01a1n gi\u1ea3n th\u00ec ta th\u1ea5y c\u00f4 c\u00f3 3 l\u1edbp t\u00ednh c\u00e1ch th\u1ec3 hi\u1ec7n r\u00f5 r\u00e0ng v\u1eeba m\u00e2u thu\u1eabn v\u1eeba l\u00e0 h\u1ec7 qu\u1ea3 c\u1ee7a nhau \u0111\u1ea7y th\u00fa v\u1ecb, kh\u00f4ng thua k\u00e9m g\u00ec v\u1edbi nh\u1eefng ph\u1ea3n di\u1ec7n n\u1ed5i ti\u1ebfng kh\u00e1c.<\/p>\n<p>Th\u1ebf th\u00ec t\u1ea1i sao t\u00e1c gi\u1ea3 l\u1ea1i x\u00e2y d\u1ef1ng c\u00f4 ph\u1ee9c t\u1ea1p \u0111\u1ebfn v\u1eady. M\u1ee5c \u0111\u00edch c\u1ee7a nh\u00e2n v\u1eadt Makima v\u00e0 c\u1ea3 Chainsaw man l\u00e0 g\u00ec?<\/p>\n<p>.<\/p>\n<h3>2. Makima \u2013 m\u1ed9t v\u1ecb ch\u00faa thi\u1ebfu th\u1ed1n t\u00ecnh th\u01b0\u01a1ng, ch\u1ec9 d\u1ef1a tr\u00ean l\u00f2ng th\u00f9 gh\u00e9t<\/h3>\n<p>Ch\u00fang ta \u0111\u1ec1u bi\u1ebft Makima l\u00e0 qu\u1ef7 chi ph\u1ed1i, nh\u01b0ng m\u00e0 n\u00f3 qu\u00e1 chung chung, ai chi ph\u1ed1i ai, chi ph\u1ed1i v\u1ec1 \u0111i\u1ec1u g\u00ec? \u0110\u1ec3 hi\u1ec3u v\u1ec1 \u0111i\u1ec1u n\u00e0y ch\u00fang ta h\u00e3y xem nh\u1eefng con qu\u1ef7 m\u00e0 Makima ti\u1ebft l\u1ed9 b\u1ea3n th\u00e2n m\u00ecnh \u0111\u00e3 chi ph\u1ed1i t\u1eeb \u0111\u1ea7u truy\u1ec7n \u0111\u1ebfn gi\u1edd \u1edf chap 83.<\/p>\n<p>\u0110\u00f3 l\u00e0 Seraphim, Beam, Galali, Dominion, Virtue, Princi, Power v\u00e0 Angel. \u0110\u1ea7u ti\u00ean th\u00ec c\u00e1i t\u00ean Angel l\u00e0 t\u1ef1 gi\u1ea3i th\u00edch lu\u00f4n r\u1ed3i kh\u00f4ng c\u1ea7n ph\u1ea3i n\u00f3i nhi\u1ec1u. Seraphim, Dominion, Virtue, v\u00e0 c\u1ea3 c\u00f4 n\u00e0ng Power \u0111\u1ec1u l\u00e0 nh\u1eefng c\u00e1i t\u00ean c\u1ee7a c\u00e1c thi\u00ean s\u1ee9 d\u1ef1a tr\u00ean kinh th\u00e1nh. Princi l\u00e0 vi\u1ebft t\u1eaft c\u1ee7a \u201cPrincipalities\u201d c\u0169ng l\u00e0 thi\u00ean s\u1ee9 nh\u01b0ng \u1edf t\u1ea7ng th\u1ee9 3 th\u1ea5p h\u01a1n nh\u1eefng c\u00e1i t\u00ean kia. Ch\u1ec9 c\u00f3 Beam v\u00e0 Galali l\u00e0 kh\u00f4ng c\u00f3 s\u1ef1 li\u00ean h\u1ec7 r\u00f5 r\u00e0ng v\u1edbi t\u00ean c\u1ee7a c\u00e1c angels nh\u01b0ng ta v\u1eabn c\u00f3 th\u1ec3 li\u00ean t\u01b0\u1edfng nh\u01b0 \u201cBeam of light\u201d &#8211; \u00e1nh s\u00e1ng c\u1ee7a Ch\u00faa, hay thi\u00ean s\u1ee9 Gabriel\u2026 K\u1ec3 c\u1ea3 2 c\u00e1i t\u00ean c\u00f2n l\u1ea1i t\u00e1c gi\u1ea3 c\u00f3 \u201ct\u1ef1 ch\u1ebf\u201d \u0111i ch\u0103ng n\u1eefa th\u00ec v\u1edbi 6 c\u00e1i t\u00ean qu\u00e1 r\u00f5 r\u00e0ng kia ta c\u00f3 th\u1ec3 th\u1ea5y nh\u1eefng thu\u1ed9c h\u1ea1 c\u1ee7a Makima \u0111i\u1ec1u t\u01b0\u1ee3ng tr\u01b0ng cho thi\u00ean s\u1ee9, v\u1eady th\u00ec Makima l\u00e0 Ch\u00faa sao?<\/p>\n<p>D\u0129 nhi\u00ean kh\u00f4ng ph\u1ea3i l\u00e0 Ch\u00faa trong kinh th\u00e1nh th\u1eadt r\u1ed3i, m\u00e0 Makima l\u00e0 1 v\u1ecb ch\u00faa gi\u1ea3. Hay n\u00f3i \u0111\u00fang h\u01a1n th\u00ec c\u00f4 ta l\u00e0 m\u1ed9t con qu\u1ef7 \u0111\u01b0\u1ee3c t\u1ea1o n\u00ean b\u1edfi con ng\u01b0\u1eddi v\u00e0 \u0111ang c\u1ed1 g\u1eafng \u0111\u00f3ng gi\u1ea3 th\u00e0nh Ch\u00faa. C\u00f4 ta ch\u00ednh l\u00e0 1 th\u1ef1c th\u1ec3 t\u01b0\u1ee3ng tr\u01b0ng cho 1 ch\u1ebf \u0111\u1ed9, x\u00e3 h\u1ed9i to\u00e0n tr\u1ecb mu\u1ed1n tri\u1ec7t ti\u00eau s\u1ef1 t\u1ef1 do \u00fd ch\u00ed c\u1ee7a con ng\u01b0\u1eddi.<\/p>\n<p>\u0110\u1ed1i l\u1eadp v\u1edbi Makima th\u00ec s\u1ee9c m\u1ea1nh \u1ea9n sau Denji \u2013 Chainsaw man ch\u00ednh l\u00e0 s\u1ef1 t\u1ef1 do \u00fd ch\u00ed. \u0110\u00f3 l\u00e0 l\u00fd do t\u1ea1i sao Makima lu\u00f4n mu\u1ed1n th\u1ed1ng tr\u1ecb Chainsaw man nh\u1eb1m lo\u1ea1i b\u1ecf s\u1ef1 t\u1ef1 do cu\u1ed1i c\u00f9ng c\u1ee7a con ng\u01b0\u1eddi khi\u1ebfn c\u00f4 ta tr\u1edf th\u00e0nh Ch\u00faa th\u1ef1c s\u1ef1. C\u00f2n nh\u1eefng nh\u00e2n v\u1eadt ch\u1ed1ng l\u1ea1i Makima trong su\u1ed1t b\u1ed9 truy\u1ec7n nh\u01b0 ng\u01b0\u1eddi Ki\u1ebfm v\u00e0 \u0111\u1ed3ng b\u1ecdn, Reze, Quan-xi v\u00e0 c\u00e1c s\u00e1t th\u1ee7 kh\u1eafp n\u01a1i tr\u00ean th\u1ebf gi\u1edbi, ngay c\u1ea3 t\u1ed5ng th\u1ed1ng M\u1ef9 tri\u1ec7u h\u1ed3i qu\u1ef7 s\u00fang t\u1ea1i sao kh\u00f4ng th\u1ec3 \u0111\u00e1nh b\u1ea1i c\u00f4 ta m\u00e0 c\u00f2n khi\u1ebfn \u1ea3 ng\u00e0y c\u00e0ng m\u1ea1nh h\u01a1n?<\/p>\n<p>\u0110\u1eb7c \u0111i\u1ec3m c\u1ee7a nh\u1eefng x\u00e3 h\u1ed9i to\u00e0n tr\u1ecb \u0111\u00f3 l\u00e0 ch\u00fang s\u1ebd \u0111\u01b0\u1ee3c chi ph\u1ed1i b\u1edfi s\u1ef1 lo s\u1ee3 v\u00e0 th\u00f9 gh\u00e9t h\u01a1n l\u00e0 t\u00ecnh ng\u01b0\u1eddi v\u1edbi nhau. B\u1edfi v\u00ec nh\u1eefng s\u1ef1 lo s\u1ee3, th\u00f9 gh\u00e9t tr\u00ean khi\u1ebfn cho con ng\u01b0\u1eddi m\u00f9 qu\u00e1ng v\u00e0 m\u1ea5t l\u00fd tr\u00ed \u0111\u1ec3 r\u1ed3i d\u1ec5 d\u00e0ng b\u1ecb \u0111i\u1ec1u khi\u1ec3n h\u01a1n. V\u00ed d\u1ee5 trong anime ta c\u00f3 x\u00e3 h\u1ed9i Marley (AOT) \u0111\u01b0\u1ee3c x\u00e2y d\u1ef1ng tr\u00ean s\u1ef1 th\u00f9 gh\u00e9t ch\u1ee7ng t\u1ed9c Eldia. C\u00f2n trong l\u1ecbch s\u1eed th\u00ec ta c\u00f3 \u0110\u1ee9c qu\u1ed1c x\u00e3, c\u1ea3 m\u1ed9t ch\u1ebf \u0111\u1ed9 d\u1ef1a tr\u00ean n\u1ec1n t\u1ea3ng c\u1ee7a ph\u00e2n bi\u1ec7t ch\u1ee7ng t\u1ed9c v\u00e0 th\u00f9 gh\u00e9t ng\u01b0\u1eddi Do th\u00e1i.<\/p>\n<p>Ng\u01b0\u1eddi ki\u1ebfm, Reze, Quan-xi,\u2026 t\u01b0\u1ee3ng tr\u01b0ng cho nh\u1eefng l\u1ef1c l\u01b0\u1ee3ng n\u1ed5i d\u1eady ch\u1ed1ng l\u1ea1i ch\u00ednh quy\u1ec1n, b\u1ecdn h\u1ecd mong mu\u1ed1n c\u00f3 \u0111\u01b0\u1ee3c Chainsaw-man, mong mu\u1ed1n c\u00f3 \u0111\u01b0\u1ee3c s\u1ef1 t\u1ef1 do nh\u01b0ng m\u00e0 h\u1ecd l\u1ea1i d\u00f9ng v\u0169 l\u1ef1c, gi\u1ebft ch\u00f3c v\u00f4 s\u1ed1 ng\u01b0\u1eddi \u0111\u1ec3 r\u1ed3i g\u00e2y n\u00ean th\u00f9 h\u1eb1n c\u00e0ng th\u00eam s\u00e2u \u0111\u1eadm, b\u1ecb cu\u1ed1n v\u00e0o v\u00f2ng xo\u00e1y c\u1ee7a b\u1ea1o l\u1ef1c kh\u00f4ng h\u1ed3i k\u1ebft. V\u00e0 nh\u1edd th\u1ebf ch\u00ednh quy\u1ec1n to\u00e0n tr\u1ecb kia l\u1ea1i c\u00e0ng c\u00f3 c\u1edb \u0111\u1ec3 m\u00e0 \u0111\u00e0n \u00e1p m\u1ea1nh tay h\u01a1n khi\u1ebfn h\u1ecd c\u0169ng b\u1ecb nh\u1eefng k\u1ebb \u0111\u1ee9ng \u0111\u1ea7u \u0111i\u1ec1u khi\u1ec3n nh\u01b0 nh\u1eefng qu\u00e2n t\u1ed1t m\u00e0 th\u00f4i. Ch\u00fang ta th\u1ea5y r\u00f5 \u0111i\u1ec1u n\u00e0y khi m\u00e0 Makima c\u00f3 kh\u1ea3 n\u0103ng \u0111i\u1ec1u khi\u1ec3n c\u00e1c ph\u01b0\u01a1ng ti\u1ec7n truy\u1ec1n th\u00f4ng sao cho c\u00f3 l\u1ee3i cho m\u00ecnh v\u00e0 vi\u1ec7c t\u00e1c gi\u1ea3 li\u1ec7t k\u00ea chi ti\u1ebft t\u1eebng c\u00e1i t\u00ean b\u1ecb gi\u1ebft b\u1edfi qu\u1ef7 s\u00fang nh\u01b0 1 b\u00e0i b\u00e1o, 1 b\u1ea3n tin n\u00f3ng c\u00e0ng cho ta \u1ea5n t\u01b0\u1ee3ng m\u1ea1nh v\u1ec1 s\u1ef1 t\u00e0n \u00e1c c\u1ee7a l\u1ef1c l\u01b0\u1ee3ng n\u1ed5i d\u1eady m\u00e0 th\u00f4i.<\/p>\n<p>C\u1ee5 th\u1ec3 nh\u01b0 nh\u00e2n v\u1eadt Reze, c\u00e1i c\u00e1ch m\u00e0 c\u00f4 chi\u1ebfn \u0111\u1ea5u lao v\u00e0o \u00f4m k\u1ebb \u0111\u1ecbch v\u00e0 cho n\u1ed5 b\u1ea3n th\u00e2n c\u0169ng khi\u1ebfn ta li\u00ean t\u01b0\u1edfng \u0111\u1ebfn nh\u1eefng l\u1ef1c l\u01b0\u1ee3ng th\u00edch \u0111\u00e1nh bom li\u1ec1u ch\u1ebft n\u00e0o r\u1ed3i. Qu\u00e1 kh\u1ee9 c\u1ee7a Reze \u0111\u01b0\u1ee3c \u0111\u1ec1 c\u1eadp \u0111\u00f3 l\u00e0 1 trong nh\u1eefng \u0111\u1ee9a tr\u1ebb t\u1eebng b\u1ecb th\u00ed nghi\u1ec7m b\u1edfi qu\u00e2n \u0111\u1ed9i, s\u1ed1 ph\u1eadn, s\u1ef1 s\u1ed1ng, c\u00e1i ch\u1ebft b\u1ecb \u0111\u1ecbnh \u0111o\u1ea1t ho\u00e0n to\u00e0n b\u1edfi ng\u01b0\u1eddi kh\u00e1c n\u00ean c\u00f4 ta mong mu\u1ed1n \u0111\u1ea5u tranh v\u00ec t\u1ef1 do, s\u1ef1 y\u00ean b\u00ecnh. Th\u1ebf nh\u01b0ng \u0111\u1ed1i v\u1edbi Makima (ch\u00ednh quy\u1ec1n) th\u00ec c\u00f4 ta ch\u1ec9 l\u00e0 1 con chu\u1ed9t \u0111\u00e3 ra kh\u1ecfi hang v\u00e0 c\u1eafn ph\u00e1 l\u00e0m lo\u1ea1n kh\u1eafp n\u01a1i n\u00ean c\u1ea7n ph\u1ea3i b\u1ecb ti\u00eau di\u1ec7t. Ch\u00fang ta th\u1ea5y th\u01b0\u01a1ng c\u1ea3m cho Reze th\u1ebf nh\u01b0ng c\u0169ng th\u1ea5y \u0111\u01b0\u1ee3c t\u1ed9i l\u1ed7i c\u1ee7a c\u00f4 ta, n\u1ebfu nh\u01b0 bu\u00f4ng b\u1ecf th\u00f9 h\u1eadn kh\u00f4ng d\u00f9ng v\u0169 l\u1ef1c, gi\u1ebft ch\u00f3c th\u00ec c\u00f3 th\u1ec3 c\u00f4 ta \u0111\u00e3 c\u00f3 \u0111\u01b0\u1ee3c Denji, c\u00f3 \u0111\u01b0\u1ee3c s\u1ef1 t\u1ef1 do th\u1ef1c s\u1ef1.<\/p>\n<p>T\u01b0\u01a1ng t\u1ef1 nh\u01b0 v\u1eady n\u1ebfu nh\u01b0 Aki t\u1eeb b\u1ecf theo \u0111u\u1ed5i vi\u1ec7c tr\u1ea3 th\u00f9 qu\u1ef7 s\u00fang th\u00ec c\u00f3 l\u1ebd anh \u0111\u00e3 c\u00f9ng Denji s\u1ed1ng m\u1ed9t cu\u1ed9c s\u1ed1ng \u1ea5m \u00e1p nh\u01b0 1 gia \u0111\u00ecnh v\u00e0 h\u1ecd tr\u1edf th\u00e0nh anh em m\u1ed9t nh\u00e0. Nh\u01b0ng m\u00e0 \u0111\u00f3 ch\u1ec9 l\u00e0 c\u00f3 l\u1ebd, b\u1edfi v\u00ec m\u1ed9t khi th\u00f9 h\u1eb1n che m\u1eaft, ch\u00ednh anh \u0111\u00e3 tr\u1edf th\u00e0nh qu\u1ef7 s\u00fang x\u1ea3 \u0111\u1ea1n kh\u00f4ng th\u01b0\u01a1ng ti\u1ebfc v\u00e0o c\u1ea3 d\u00e2n ch\u00fang g\u00e2y ra m\u1ed9t t\u1ed9i l\u1ed7i kh\u00f4ng th\u1ec3 b\u00f9 \u0111\u1eafp \u0111\u01b0\u1ee3c. N\u00ean nh\u1edb c\u1ee9 m\u1ed7i \u0111\u00f2n t\u1ea5n c\u00f4ng v\u00e0o Makima th\u00ec s\u1ebd c\u00f3 1 th\u01b0\u1eddng d\u00e2n v\u00f4 t\u1ed9i ph\u1ea3i hy sinh th\u1ebf m\u1ea1ng \u1ea3 ta, v\u1eady th\u00ec t\u1ea1i sao m\u1ecdi ng\u01b0\u1eddi l\u1ea1i ph\u1ea3i \u0111i\u00ean cu\u1ed3ng x\u1ea3 \u0111\u1ea1n v\u00e0o c\u00f4 ta, 1 s\u1ef1 b\u1ea1o l\u1ef1c kh\u00f4ng h\u1ed3i k\u1ebft, r\u1ed1t cu\u1ed9c \u0111\u1ec3 l\u00e0m g\u00ec?<\/p>\n<p>C\u00f2n chi ti\u1ebft t\u1ed5ng th\u1ed1ng M\u1ef9 k\u00fd \u0111i\u1ec1u l\u1ec7nh hy sinh tu\u1ed5i th\u1ecd ng\u01b0\u1eddi d\u00e2n, gi\u1ea3i ph\u00f3ng qu\u1ef7 s\u00fang nh\u1eb1m ti\u00eau di\u1ec7t Makima c\u0169ng l\u00e0 ph\u1ea3n \u00e1nh kh\u00e1 th\u1ef1c t\u1ebf v\u1ec1 \u0111\u1ea1o lu\u1eadt \u201cGun control\u201d. T\u00e1c gi\u1ea3 \u0111\u00e3 cho r\u1eb1ng vi\u1ec7c t\u1ef1 do s\u1eed d\u1ee5ng s\u00fang \u0111\u1ea1n ch\u1ec9 khi\u1ebfn cho t\u00ecnh tr\u1ea1ng b\u1ea1o l\u1ef1c nhi\u1ec1u th\u00eam th\u00f4i. C\u00e1i g\u1ed1c g\u00e1c c\u1ee7a v\u1ea5n \u0111\u1ec1 n\u1eb1m \u1edf s\u1ef1 ph\u00e2n bi\u1ec7t ch\u1ee7ng t\u1ed9c, con ng\u01b0\u1eddi th\u00f9 gh\u00e9t l\u1eabn nhau th\u00ec ph\u1ea3i s\u1eed d\u1ee5ng t\u00ecnh th\u01b0\u01a1ng y\u00eau, s\u1ef1 th\u1ea5u hi\u1ec3u l\u1eabn nhau \u0111\u1ec3 ch\u1eefa l\u00e0nh.<\/p>\n<p>V\u00e0 \u0111\u00f3 c\u0169ng l\u00e0 l\u00fd do cho c\u00e1i k\u1ebft \u0111\u1ea7y \u00fd ngh\u0129a c\u1ee7a t\u00e1c ph\u1ea9m, cho d\u00f9 Makima t\u00ecm m\u1ecdi c\u00e1ch nh\u01b0 gi\u1ebft c\u1ea3 Power \u0111\u1ec3 Denji h\u1eadn c\u00f4 ta v\u00e0 r\u1ed3i s\u1ebd v\u00ec s\u1ef1 th\u00f9 gh\u00e9t \u0111\u00f3 m\u00e0 b\u1ecb \u1ea3 \u0111i\u1ec1u khi\u1ec3n. Th\u00ec Denji, ng\u01b0\u1ee3c l\u1ea1i, v\u1eabn c\u00f2n y\u00eau qu\u00fd c\u00f4. Denji kh\u00f4ng th\u1ec3 ti\u00eau di\u1ec7t qu\u1ef7 chi ph\u1ed1i b\u1edfi v\u00ec n\u1ebfu l\u00e0m v\u1eady th\u00ec x\u00e3 h\u1ed9i s\u1ebd kh\u00f4ng c\u00f3 s\u1ef1 \u0111i\u1ec1u khi\u1ec3n v\u00e0 s\u1ebd r\u01a1i v\u00e0o tr\u1ea1ng th\u00e1i v\u00f4 ch\u00ednh ph\u1ee7 lo\u1ea1n l\u1ea1c. V\u00ec th\u1ebf anh ta t\u1ea5n c\u00f4ng Makima b\u1eb1ng t\u00ecnh th\u01b0\u01a1ng c\u1ee7a m\u00ecnh v\u00e0 nu\u1ed1t h\u1ebft nh\u1eefng t\u1ed9i l\u1ed7i, nh\u1eefng c\u1ea3m x\u00fac ti\u00eau c\u1ef1c m\u00e0 c\u00f4 ta \u0111\u00e3 g\u00e2y ra v\u00e0o b\u1ee5ng m\u00ecnh.<\/p>\n<p>Nh\u1eefng trang cu\u1ed1i c\u00f9ng, c\u1ea3nh qu\u1ef7 chi ph\u1ed1i v\u00e0 Denji (s\u1ef1 t\u1ef1 do) \u00f4m nhau bi\u1ec3u tr\u01b0ng cho 1 h\u00ecnh t\u01b0\u1ee3ng x\u00e3 h\u1ed9i t\u1ed1t \u0111\u1eb9p theo t\u00e1c gi\u1ea3 ch\u00ednh l\u00e0 s\u1ef1 c\u00e2n b\u1eb1ng gi\u1eefa s\u1ef1 \u0111i\u1ec1u khi\u1ec3n c\u1ee7a nh\u00e0 n\u01b0\u1edbc v\u00e0 s\u1ef1 t\u1ef1 do c\u1ee7a m\u1ed7i c\u00e1 nh\u00e2n \u0111\u1ed3ng th\u1eddi d\u1ef1a tr\u00ean t\u00ecnh y\u00eau th\u01b0\u01a1ng gi\u1eefa ng\u01b0\u1eddi v\u1edbi ng\u01b0\u1eddi.<\/p>\n<p>Ngo\u00e0i ra, l\u1eddi \u0111\u1ed1i tho\u1ea1i c\u1ee7a Makima v\u00e0 Denji v\u1ec1 phim \u1ea3nh kh\u00f4ng \u0111\u01a1n gi\u1ea3n ch\u1ec9 l\u00e0 \u201cphim hay vs phim d\u1edf\u201d m\u00e0 n\u00f3 c\u00f2n l\u00e0 s\u1ef1 \u00e1m ch\u1ec9 v\u1ec1 v\u1ea5n \u0111\u1ec1 ki\u1ec3m duy\u1ec7t v\u0103n h\u00f3a ph\u1ea9m c\u0169ng r\u1ea5t th\u1eddi s\u1ef1 n\u1eefa. Ta th\u1ea5y r\u1eb1ng Chainsaw-man c\u00f3 r\u1ea5t nhi\u1ec1u gi\u00e1 tr\u1ecb thi\u1ebft th\u1ef1c n\u1ebfu ch\u00fang ta th\u00edch \u0111\u1ec3 \u00fd \u0111\u1ebfn nh\u1eefng chi ti\u1ebft.<\/p>\n<p>.<\/p>\n<p>C\u1ea3 t\u00e1c ph\u1ea9m Chainsaw-man \u0111\u1ea7y m\u00e1u me, b\u1ea1o l\u1ef1c v\u00e0 nh\u1eefng cu\u1ed9c tr\u1ea3 th\u00f9 th\u1ebf nh\u01b0ng l\u1ea1i truy\u1ec1n t\u1ea3i th\u00f4ng \u0111i\u1ec7p r\u1eb1ng t\u1ea5t c\u1ea3 nh\u1eefng \u0111i\u1ec1u tr\u00ean \u0111i\u1ec1u l\u00e0 v\u00f4 \u00edch, khi\u1ebfn cho gi\u00e1 tr\u1ecb c\u1ee7a t\u00e1c ph\u1ea9m n\u1eb1m \u1edf t\u00ecnh ng\u01b0\u1eddi \u0111\u1ea7y \u1ea5m \u00e1p, v\u00e0 n\u00f3 th\u1eadt l\u00e0 1 \u0111i\u1ec1u \u0111\u1ed9c \u0111\u00e1o v\u00e0 \u0111\u1eb9p \u0111\u1ebd bi\u1ebft bao.<\/p>\n<h4>-SUBA-<\/h4>\n","protected":false},"excerpt":{"rendered":"<p>L\u00fac \u0111\u1ea7u t\u00f4i \u0111\u1ecbnh \u0111\u1eb7t t\u1ef1a \u0111\u1ec1 c\u1ee7a b\u00e0i vi\u1ebft ki\u1ec3u nh\u01b0 l\u00e0 \u201cMakima l\u00e0 nh\u00e2n v\u1eadt ph\u1ea3n di\u1ec7n \u0111\u1ea7y ph\u1ee9c t\u1ea1p\u201d. Nh\u01b0ng m\u00e0 ch\u1ec9 c\u1ea7n \u0111\u1ec1 c\u1eadp \u0111\u1ebfn c\u00f4 ta nh\u01b0 l\u00e0 1 nh\u00e2n v\u1eadt ph\u1ea3n di\u1ec7n th\u00f4i c\u0169ng \u0111\u00e3 l\u00e0 1 spoilers r\u1ea5t l\u1edbn r\u1ed3i. Cho ta th\u1ea5y r\u1eb1ng vi\u1ec7c b\u00e0n lu\u1eadn \u0111\u1ebfn nh\u00e2n v\u1eadt n\u00e0y l\u00e0 kh\u00f4ng th\u1ec3 tr\u00e1nh kh\u1ecfi vi\u1ec7c spoil c\u1ed1t truy\u1ec7n. N\u00ean trong b\u00e0i vi\u1ebft n\u00e0y \u0111\u00e0nh ph\u1ea3i \u0111\u1ec1 c\u1eadp \u0111\u1ebfn ph\u1ea7n l\u1edbn n\u1ed9i dung trong t\u00e1c ph\u1ea9m nh\u1eb1m c\u00f3 th\u1ec3 tho\u1ea3i m\u00e1i h\u01a1n khi ph\u00e2n t\u00edch nh\u00e2n v\u1eadt n\u00e0y v\u00e0 c\u1ea3 b\u1ed9 manga. [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":1308,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[12,13],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/150"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=150"}],"version-history":[{"count":3,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/150\/revisions"}],"predecessor-version":[{"id":1314,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/150\/revisions\/1314"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1308"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=150"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=150"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=150"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}