{"id":2142,"date":"2021-05-22T22:18:00","date_gmt":"2021-05-22T15:18:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=2142"},"modified":"2021-11-23T22:21:24","modified_gmt":"2021-11-23T15:21:24","slug":"eula-co-che-va-ky-thuat","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/05\/22\/eula-co-che-va-ky-thuat\/","title":{"rendered":"Eula &#8211; C\u01a1 Ch\u1ebf v\u00e0 K\u1ef9 Thu\u1eadt"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>Do m\u00ecnh simp Eula n\u00ean vi\u1ebft b\u00e0i. B\u00e0i vi\u1ebft d\u1ef1a theo kinh nghi\u1ec7m v\u00e0 l\u1ea5y th\u00f4ng tin t\u1eeb mastersheet v\u1ec1 Eula c\u1ee7a Zanto (c\u1ea3m \u01a1n anh v\u00e0 c\u00e1c testers \u0111\u00e3 d\u00e0y c\u00f4ng th\u1eed nghi\u1ec7m).<\/p><\/blockquote>\n\n\n\n<p>Eula l\u00e0 m\u1ed9t physical carry c\u1ef1c m\u1ea1nh, nh\u01b0ng c\u0169ng c\u00f3 nh\u1eefng h\u1ea1n ch\u1ebf nh\u1ea5t \u0111\u1ecbnh do \u0111a ph\u1ea7n l\u01b0\u1ee3ng dmg ph\u1ee5 thu\u1ed9c v\u00e0o vi\u1ec7c duy tr\u00ec Q. B\u00e0i vi\u1ebft s\u1ebd chia s\u1ebb nh\u1eefng th\u1ee7 thu\u1eadt v\u00e0 k\u1ef9 thu\u1eadt gi\u00fap c\u00f4 n\u00e0ng th\u1ec3 hi\u1ec7n s\u1ee9c m\u1ea1nh t\u1ed1t h\u01a1n.<\/p>\n\n\n\n<h5>1. COMBO C\u0102N B\u1ea2N.<\/h5>\n\n\n\n<p>Chu\u1ed7i combo c\u0103n b\u1ea3n gi\u00fap Eula \u0111\u1ea1t \u0111\u01b0\u1ee3c s\u1ed1 stacks t\u1ed1i \u0111a khi c\u00f3 Q:<br>E(nh\u1ea5p) &gt; Q &gt; N4 &gt; E(gi\u1eef) &gt; N4<\/p>\n\n\n\n<p>V\u1edbi chu\u1ed7i combo n\u00e0y th\u00ec s\u1ed1 l\u01b0\u1ee3ng stacks trung b\u00ecnh trong m\u1ed9t l\u1ea7n d\u00f9ng Q s\u1ebd dao \u0111\u1ed9ng t\u1eeb 13(t\u1ed1i thi\u1ec3u)~14. N4 l\u00e0 chu\u1ed7i \u0111\u00e1nh th\u01b0\u1eddng cho \u0111\u1ebfn \u0111\u00f2n \u0111\u00e1nh th\u1ee9 4.<\/p>\n\n\n\n<p>L\u00e0m th\u1ebf n\u00e0o \u0111\u1ec3 \u0111\u1ea1t \u0111\u01b0\u1ee3c s\u1ed1 stack t\u1ed1i \u0111a l\u00e0 14? Sau E(gi\u1eef) th\u00ec b\u1ea1n c\u00f3 th\u1ec3 ch\u1edd m\u1ed9t ch\u00fat (kho\u1ea3ng 0.3s) sau \u0111\u00f3 tri\u1ec3n khai chu\u1ed7i \u0111\u00e1nh th\u01b0\u1eddng. L\u00ed do s\u1ebd gi\u1ea3i th\u00edch \u1edf m\u1ee5c sau.<\/p>\n\n\n\n<p>Eula kh\u00f4ng ph\u1ea3i ch\u1ec9 c\u00f3 m\u1ed9t chu\u1ed7i combo, tuy v\u1eady chu\u1ed7i \u1edf tr\u00ean l\u00e0 hi\u1ec7u qu\u1ea3 v\u00e0 \u0111\u01a1n gi\u1ea3n nh\u1ea5t b\u1ea1n n\u00ean ghi nh\u1edb.<\/p>\n\n\n\n<h5>2. M\u1ed8T S\u1ed0 C\u01a0 CH\u1ebe V\u1ec0 STACKS C\u1ee6A LIGHTFALL (Q).<\/h5>\n\n\n\n<p>Ch\u1ec9 c\u00f3 \u0111\u00f2n \u0111\u00e1nh th\u01b0\u1eddng, E v\u00e0 A1(talent \u0111\u1ed9t ph\u00e1 \u0111\u1ea7u ti\u00ean) c\u1ee7a Eula l\u00e0 t\u1ea1o stack.<\/p>\n\n\n\n<p>Nh\u00e1t ch\u00e9m \u0111\u1ea7u ti\u00ean c\u1ee7a Q kh\u00f4ng t\u1ea1o stack.<br>M\u1ed7i m\u1ed9t icewhirl t\u1ea1o ra t\u1eeb gi\u1eef E t\u1ea1o stack (ph\u1ee5 thu\u1ed9c v\u00e0o grimheart stacks, t\u1ed1i \u0111a 2).<br>Charge atk, Plunge kh\u00f4ng t\u1ea1o stack.<br>Tr\u00fang \u0111a m\u1ee5c ti\u00eau kh\u00f4ng th\u00eam stack.<br>Quay tr\u1ee1 l\u1ea1i chu\u1ed7i combo \u0111\u00e3 \u0111\u1ec1 c\u1eadp \u1edf \u0111\u1ea7u, ta t\u00ednh \u0111\u01b0\u1ee3c nh\u01b0 sau:<br>Tri\u1ec3n khai N4 2 l\u1ea7n s\u1ebd cho 10 stacks (l\u1ea7n \u0111\u00e1nh th\u01b0\u1eddng th\u1ee9 3 c\u00f3 2 nh\u00e1t ch\u00e9m).<\/p>\n\n\n\n<p>E Q cho b\u1ea1n 2 stacks c\u1ee7a grimheart. Ch\u00ednh v\u00ec v\u1eady khi s\u1eed d\u1ee5ng E(gi\u1eef) trong chu\u1ed7i, b\u1ea1n t\u1ea1o ra 3 stacks (1 t\u1eeb E v\u00e0 2 t\u1eeb icewhirl). V\u1eady stack cu\u1ed1i c\u00f9ng t\u1eeb \u0111\u00e2u ra? L\u00e0 c\u1ee7a A1 talent. Tuy nhi\u00ean, A1 \u0111\u01b0\u1ee3c t\u1ea1o ra s\u1ebd tr\u00f9ng frame v\u1edbi N1(\u0111\u00f2n \u0111\u00e1nh th\u01b0\u1eddng \u0111\u1ea7u ti\u00ean) trong chu\u1ed7i, n\u00ean n\u1ebfu mu\u1ed1n t\u1ed1i \u0111a l\u01b0\u1ee3ng stack th\u00ec b\u1ea1n c\u1ea7n ph\u1ea3i ch\u1edd ~0.3s \u0111\u1ec3 A1 g\u00e2y damage tr\u01b0\u1edbc khi ti\u1ebfp t\u1ee5c chu\u1ed7i combo \u0111\u00e1nh tay.<\/p>\n\n\n\n<h5>3. SO S\u00c1NH V\u1ec0 CONSTELLATIONS:<\/h5>\n\n\n\n<p>C1: m\u1ed7i khi d\u00f9ng m\u1ed9t grimheart stack, Eula c\u00f3 th\u00eam 30% phys dmg bonus, v\u1edbi m\u1ed7i m\u1ed9t grimheart stack c\u00f3 s\u1eb5n, th\u1eddi l\u01b0\u1ee3ng \u0111\u01b0\u1ee3c c\u1ed9ng th\u00eam 6s (18s t\u1ed1i \u0111a).<\/p>\n\n\n\n<p>C1 c\u00f3 2 ph\u1ea7n, \u0111\u00f3 l\u00e0 &#8220;d\u00f9ng&#8221; v\u00e0 &#8220;c\u00f3 s\u1eb5n&#8221;. Ngh\u0129a l\u00e0 khi b\u1ea1n k\u00edch ho\u1ea1t C1 d\u00f9 ch\u1ec9 v\u1edbi m\u1ed9t stack, b\u1ea1n s\u1ebd \u0111\u01b0\u1ee3c h\u1eb3n 12s hi\u1ec7u qu\u1ea3 buff. V\u1edbi 2 stack c\u1ee7a grimheart, th\u1eddi l\u01b0\u1ee3ng c\u1ee7a buff \u0111\u01b0\u1ee3c t\u0103ng l\u00ean 18s. B\u1ea1n c\u00f3 th\u1ec3 k\u00edch ho\u1ea1t buff n\u00e0y v\u1edbi 100% th\u1eddi l\u01b0\u1ee3ng.<br>T\u1ed5ng l\u01b0\u1ee3ng dps \u0111\u1ea1t th\u00eam \u1edf C1: +10.5%<\/p>\n\n\n\n<p>C2: ch\u1ee7 y\u1ebfu gi\u00fap l\u1ed1i ch\u01a1i c\u1ee7a Eula tr\u1edf n\u00ean m\u01b0\u1ee3t m\u00e0 h\u01a1n, kh\u00f4ng t\u0103ng th\u00eam dps trong Q. Ngo\u00e0i Q gi\u00fap s\u1ea1c \u1ed5n \u0111\u1ecbnh h\u01a1n. Tuy v\u1eady, C2 s\u1ebd gi\u00fap b\u1ea1n duy tr\u00ec buff c\u1ee7a set \u0111\u1ed3 tr\u1ea5n (pale flame) to\u00e0n th\u1eddi l\u01b0\u1ee3ng.<\/p>\n\n\n\n<p>C3: +3 c\u1ea5p cho Q.<br>\u0110\u00e2y l\u00e0 constellation \u0111\u00e1ng gi\u00e1 nh\u1ea5t sau C6 v\u00ec ph\u1ea7n l\u1edbn l\u01b0\u1ee3ng damage Eula c\u00f3 th\u1ec3 g\u00e2y ra ph\u1ee5 thu\u1ed9c Q. Th\u00eam c\u1ea5p l\u00e0 th\u00eam dmg.<br>T\u1ed5ng l\u01b0\u1ee3ng dps cho th\u00eam: +17.8%<\/p>\n\n\n\n<p>C4: Q t\u0103ng th\u00eam 25% dmg v\u1edbi m\u1ee5c ti\u00eau d\u01b0\u1edbi 50% m\u00e1u.<br>Nghe th\u00ec t\u01b0\u1edfng nhi\u1ec1u, nh\u01b0ng tr\u00ean th\u1ef1c t\u1ebf, t\u1ed5ng l\u01b0\u1ee3ng damage t\u0103ng th\u00eam l\u00e0 r\u1ea5t \u00edt, ch\u1ec9 kho\u1ea3ng 6%.<\/p>\n\n\n\n<p>C5: +3 c\u1ea5p cho E.<br>Constellation \u00edt gi\u00e1 tr\u1ecb nh\u1ea5t. +1.8%.<br>C6: Cho ph\u00e9p Q t\u1ea1o ra s\u1ed1 stack g\u1ea7n g\u1ea5p \u0111\u00f4i s\u1ed1 stack \u1edf C0. T\u1ea5t nhi\u00ean kh\u1ecfi ph\u1ea3i n\u00f3i, \u0111\u00e2y l\u00e0 constellation m\u1ea1nh nh\u1ea5t c\u1ee7a c\u00f4 n\u00e0ng.<br>Dps cho th\u00eam: +40.6%<\/p>\n\n\n\n<p>Nh\u01b0 v\u1eady, C6 v\u1edbi C0 c\u00f3 s\u1ef1 kh\u00e1c bi\u1ec7t l\u00ean \u0111\u1ebfn 97.7% l\u01b0\u1ee3ng damage g\u00e2y ra. Ngh\u0129a l\u00e0 C6 Eula s\u1ebd m\u1ea1nh g\u1ea5p \u0111\u00f4i C0 Eula.<br>Nh\u00ecn chung:<strong> C6 > C3 > C1 > C2 > C4 > C5.<\/strong><\/p>\n\n\n\n<p>\u0110i\u1ec3m d\u1eebng t\u1ed1t nh\u1ea5t l\u00e0 \u1edf C1, ho\u1eb7c C3 (n\u1ebfu b\u1ea1n c\u00f3 \u0111i\u1ec1u ki\u1ec7n). C\u00f3 th\u1ec3 c\u00e2n nh\u1eafc C2 n\u1ebfu b\u1ea1n th\u1ef1c s\u1ef1 th\u00edch l\u1ed1i ch\u01a1i c\u1ee7a Eula. C6 n\u1ebfu whale.<\/p>\n\n\n\n<h5>4. SO S\u00c1NH V\u0168 KH\u00cd V\u00c0 ARTIFACTS<\/h5>\n\n\n\n<p>N\u1ebfu b\u1ea1n c\u00f3 \u0111i\u1ec1u ki\u1ec7n th\u00ec Serpent Spine(v\u0169 kh\u00ed mua t\u1eeb battlepass) l\u00e0 m\u00f3n v\u0169 kh\u00ed m\u1ea1nh v\u00e0 \u1ed5n \u0111\u1ecbnh nh\u1ea5t trong d\u00f2ng v\u0169 kh\u00ed 4 sao.<\/p>\n\n\n\n<p>N\u1ebfu b\u1ea1n ho\u00e0n to\u00e0n l\u00e0 f2p, b\u1ea1n c\u00f3 3 l\u1ef1a ch\u1ecdn: Blackcliff Slasher t\u1eeb shop th\u00e1ng. Ho\u1eb7c Prototype Archaic \/ Snow-tombed Starsilver.<br>Archaic\/Starsilver \u1edf refinement cao s\u1ebd h\u01a1n damage c\u1ee7a Blackcliff. C\u1ea3 hai c\u0169ng kh\u00e1 ngang t\u1ea7m nhau v\u1ec1 l\u01b0\u1ee3ng damage g\u00e2y ra.<\/p>\n\n\n\n<p>X\u00e9t v\u1ec1 c\u00e1c v\u0169 kh\u00ed 5 sao th\u00ec tr\u00ean th\u1ef1c t\u1ebf, c\u1ea3 b\u1ed1n \u0111\u1ec1u kh\u00e1 s\u00edt sao, v\u1edbi pines v\u01b0\u1ee3t l\u00ean d\u1eabn tr\u01b0\u1edbc do c\u00f3 passive \u1ed5n \u0111\u1ecbnh. Tuy nhi\u00ean, wolf ch\u1ec9 v\u1edbi 30% uptime t\u1eeb passive \u0111\u00e3 c\u00f3 th\u1ec3 s\u00e1nh ngang pines. Unforged v\u1edbi max stack v\u00e0 shield th\u00ec c\u0169ng ngang b\u1eb1ng. V\u1ec1 ph\u1ea7n pride th\u00ec tuy thua thi\u1ec7t v\u1ec1 l\u01b0\u1ee3ng damage g\u00e2y ra, nh\u01b0ng hi\u1ec7u qu\u1ea3 t\u1eeb ER(s\u1ea1c n\u0103ng l\u01b0\u1ee3ng) mang l\u1ea1i c\u0169ng \u0111\u1ea9y pride l\u00ean g\u1ea7n ngang nh\u00f3m.<\/p>\n\n\n\n<p>Nh\u00ecn chung, trong c\u00e1c m\u00f3n v\u0169 kh\u00ed 5 sao, kh\u00f4ng c\u00f3 m\u00f3n n\u00e0o l\u00e0 b\u1ee9t ph\u00e1 \u0111\u01b0\u1ee3c ho\u00e0n to\u00e0n, k\u1ec3 c\u1ea3 tr\u1ea5n, n\u1ebfu so v\u1edbi Homa c\u1ee7a Hutao, ho\u1eb7c Amos c\u1ee7a Ganyu. N\u1ebfu b\u1ea1n s\u1edf h\u1eefu b\u1ea5t k\u00ec m\u00f3n v\u00e0o trong s\u1ed1 5 sao claymore th\u00ec c\u1ee9 d\u00f9ng \u0111i, \u0111\u1eebng roll tr\u1ea5n l\u00e0m g\u00ec. M\u00e0 h\u00e3y ch\u1edd cho \u0111\u1ebfn khi ch\u00fang ta c\u00f3 phi\u00ean b\u1ea3n Homa d\u00e0nh cho claymore.<\/p>\n\n\n\n<p>V\u1ec1 artifacts, full set Pale Flame (set tr\u1ea5n) l\u00e0 hi\u1ec7u qu\u1ea3 nh\u1ea5t. Theo sau l\u00e0 2-2 mix gi\u1eefa Pale Flame v\u00e0 Bloodstained.<br>2 Pale Flame\/Bloodstained v\u00e0 2 Gladiator c\u0169ng l\u00e0 l\u1ef1a ch\u1ecdn kh\u00f4ng t\u1ed3i.<br>Kh\u00f4ng khuy\u1ebfn kh\u00edch s\u1eed d\u1ee5ng Noblesse Oblige tr\u00ean Eula. 25% phys dmg &gt; 20% dmg bonus t\u1eeb burst.<\/p>\n\n\n\n<h5>5. TEAM BUILDING<\/h5>\n\n\n\n<p>M\u1ed9t ch\u00fat th\u00f4ng tin th\u00eam v\u1ec1 c\u01a1 ch\u1ebf Q c\u1ee7a Eula.<br>Animation k\u00e9o d\u00e0i 2s v\u00e0 kh\u00f4ng &#8220;dipping&#8221; \u0111\u01b0\u1ee3c (ngh\u0129a l\u00e0 b\u1ea1n s\u1ebd kh\u00f4ng th\u1ec3 &#8220;b\u01a1m&#8221; n\u0103ng l\u01b0\u1ee3ng \u0111\u01b0\u1ee3c tr\u01b0\u1edbc khi s\u1eed d\u1ee5ng Q).<br>M\u1eb7t kh\u00e1c, Lightfall ch\u1ec9 xu\u1ea5t hi\u1ec7n khi Eula th\u1ef1c hi\u1ec7n xong animation, k\u00e9o d\u00e0i th\u00eam th\u1eddi gian Q l\u00ean \u0111\u1ebfn 9s.<br>B\u1ea1n n\u00ean c\u00e2n nh\u1eafc hai \u0111i\u1ec1u tr\u00ean khi build team v\u1edbi Eula. \u0110\u1ec3 \u0111\u1ea1t \u0111\u01b0\u1ee3c hi\u1ec7u qu\u1ea3 v\u00e0 \u0111\u1ea3m b\u1ea3o b\u1ea1n s\u1eed d\u1ee5ng \u0111\u01b0\u1ee3c Q m\u1ed7i khi h\u1ed3i xong, s\u1ea1c n\u0103ng l\u01b0\u1ee3ng(ER) \u1edf Eula t\u1ed1i thi\u1ec3u n\u00ean l\u00e0 135% .<\/p>\n\n\n\n<p>Triple cryo: <strong>Eula &#8211; Rosaria &#8211; Diona &#8211; Fischl<\/strong><br>Rosaria v\u1edbi favonius spear, Diona v\u1edbi sac bow (t\u1ebf l\u1ec5) l\u00e0 l\u1ef1a ch\u1ecdn tuy\u1ec7t v\u1eddi gi\u1ea3i quy\u1ebft b\u00e0i to\u00e1n thi\u1ebfu n\u0103ng l\u01b0\u1ee3ng c\u1ee7a Eula.<\/p>\n\n\n\n<p>Beidou team: <strong>Eula &#8211; Fischl &#8211; Beidou(140% ER) &#8211; Diona<\/strong><br>Do Eula kh\u00f4ng h\u1ee3p v\u1edbi b\u1ea5t k\u00ec support ph\u1ea3n \u1ee9ng n\u00e0o n\u00ean nh\u1eefng support c\u00f3 l\u01b0\u1ee3ng raw dmg l\u1edbn s\u1ebd ph\u00e1t huy \u0111\u01b0\u1ee3c t\u1ed1t trong team.<\/p>\n\n\n\n<p>Zhongli team: <strong>Eula &#8211; Rosaria &#8211; Fischl &#8211; Zhongli<\/strong><br>V\u1edbi team n\u00e0y th\u00ec full set Millelith tr\u00ean Fischl l\u00e0 m\u1ed9t l\u1ef1a ch\u1ecdn kh\u00f4ng t\u1ed3i n\u1ebfu nh\u01b0 b\u1ea1n ch\u1ec9 c\u00f3 C0 Zhongli (x2 Petra x2 Nobleese Oblige).<\/p>\n\n\n\n<p>Highlight team: <strong>Eula &#8211; Klee c2 &#8211; Bennett &#8211; Xinyan\/Lisa<\/strong><br>Team n\u00e0y kh\u00f4ng c\u00f3 gi\u00e1 tr\u1ecb th\u1ef1c d\u1ee5ng, ch\u1ec9 l\u00e0 khi b\u1ea1n mu\u1ed1n flex l\u01b0\u1ee3ng damage cao nh\u1ea5t m\u00e0 Eula c\u00f3 th\u1ec3 th\u1ef1c hi\u1ec7n \u0111\u01b0\u1ee3c.<\/p>\n\n\n\n<p>Team m\u00ecnh \u0111ang s\u1eed d\u1ee5ng: <strong>Eula &#8211; Fischl (Elegy + Millelith) &#8211; Bennett &#8211; Zhongli.<\/strong><\/p>\n\n\n\n<p>M\u1ed9t s\u1ed1 v\u1ea5n \u0111\u1ec1 c\u1ea7n l\u01b0u \u00fd th\u00eam v\u1edbi c\u00e1c support b\u1ea1n s\u1eed d\u1ee5ng:<br>Bennett: do th\u1eddi gian s\u1eed d\u1ee5ng Eula Q l\u00ean \u0111\u1ebfn 9s n\u00ean b\u1ea1n s\u1ebd g\u1eb7p nhi\u1ec1u v\u1ea5n \u0111\u1ec1 n\u1ebfu mu\u1ed1n &#8220;snapshot&#8221; c\u00e1c support v\u1edbi Bennett Q. Gi\u1eefa Bennett Q v\u00e0 Eula Q khi s\u1eed d\u1ee5ng alt-switch, khung th\u1eddi gian ch\u1ec9 c\u00f3 2s \u0111\u1ec3 b\u1ea1n th\u1ef1c hi\u1ec7n snapshot. \u0110\u1ec3 ch\u1eafc \u0103n th\u00ec ch\u1ec9 n\u00ean snapshot\/s\u1eed d\u1ee5ng m\u1ed9t h\u00e0nh \u0111\u1ed9ng b\u1ea5t k\u00ec \u0111\u1ec3 chen gi\u1eefa.<\/p>\n\n\n\n<p>Cho b\u1ea1n d\u1ec5 h\u00ecnh dung: <strong>Q Bennett (1s) -> Q Eula (2s) -> 7s l\u1ea5y stack<\/strong>. B\u1ea1n ch\u1ec9 c\u00f2n 2s xen gi\u1eefa \u0111\u1ec3 th\u1ef1c hi\u1ec7n m\u1ed9t h\u00e0nh \u0111\u1ed9ng. N\u00ean c\u00e2n nh\u1eafc s\u1eed d\u1ee5ng tr\u01b0\u1edbc E c\u1ee7a Eula tr\u01b0\u1edbc khi snapshot m\u1ed9t support \u0111\u1ec3 kh\u00f4ng l\u00e0m m\u1ea5t l\u01b0\u1ee3ng damage g\u00e2y th\u00eam t\u1eeb A1.<\/p>\n\n\n\n<p>Combo s\u1ebd th\u00e0nh:<strong> E (Eula) -> Q Bennett -> snapshot -> Q Eula<\/strong><br>V\u1ea5n \u0111\u1ec1 kh\u00f3 snapshot d\u1eabn \u0111\u1ebfn hi\u1ec7u \u1ee9ng domino cho c\u00e1c support t\u1eadn d\u1ee5ng nhi\u1ec1u raw dmg (nh\u01b0 fischl, beidou, etc). V\u00ec \u0111\u01a1n gi\u1ea3n trong c\u00e1c team kh\u00e1c, vd nh\u01b0 team ph\u00e1o hoa c\u1ee7a Childe th\u00ec h\u1ecd v\u1eadn d\u1ee5ng \u0111\u01b0\u1ee3c buff c\u1ee7a bennett t\u1ed1t h\u01a1n (trong khi v\u1edbi Eula b\u1ea1n s\u1ebd ph\u1ea3i ch\u1ecdn ai \u0111c h\u01b0\u1edfng buff).<\/p>\n\n\n\n<h5>6. K\u1ebeT TH\u00daC<\/h5>\n\n\n\n<p>Nh\u00ecn chung, Eula l\u00e0 m\u1ed9t hypercarry m\u1ea1nh, c\u00f3 \u0111i\u1ec3m y\u1ebfu r\u00f5 r\u00e0ng, ph\u1ee5 thu\u1ed9c team \u0111\u1ec3 t\u1ecfa s\u00e1ng nh\u01b0ng l\u1ea1i kh\u00f4ng c\u00f3 m\u1ed9t support n\u00e0o Eula c\u00f3 th\u1ec3 t\u1eadn d\u1ee5ng \u0111\u01b0\u1ee3c ho\u00e0n to\u00e0n. Ch\u00ednh v\u00ec v\u1eady, Eula c\u00f3 th\u1ec3 tr\u1edf n\u00ean m\u1ea1nh h\u01a1n trong t\u01b0\u01a1ng lai v\u1edbi s\u1ef1 ra m\u1eaft c\u1ee7a m\u1ed9t support ph\u00f9 h\u1ee3p nh\u1ea5t v\u1edbi c\u00f4, c\u0169ng nh\u01b0 l\u00e0 m\u1ed9t claymore n\u00e0o \u0111\u00f3 ngang t\u1ea7m Homa.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c : <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/152122373595157\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/152122373595157\">https:\/\/facebook.com\/alonelycomet\/posts\/152122373595157<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Do m\u00ecnh simp Eula n\u00ean vi\u1ebft b\u00e0i. B\u00e0i vi\u1ebft d\u1ef1a theo kinh nghi\u1ec7m v\u00e0 l\u1ea5y th\u00f4ng tin t\u1eeb mastersheet v\u1ec1 Eula c\u1ee7a Zanto (c\u1ea3m \u01a1n anh v\u00e0 c\u00e1c testers \u0111\u00e3 d\u00e0y c\u00f4ng th\u1eed nghi\u1ec7m). Eula l\u00e0 m\u1ed9t physical carry c\u1ef1c m\u1ea1nh, nh\u01b0ng c\u0169ng c\u00f3 nh\u1eefng h\u1ea1n ch\u1ebf nh\u1ea5t \u0111\u1ecbnh do \u0111a ph\u1ea7n l\u01b0\u1ee3ng dmg ph\u1ee5 thu\u1ed9c v\u00e0o vi\u1ec7c duy tr\u00ec Q. B\u00e0i vi\u1ebft s\u1ebd chia s\u1ebb nh\u1eefng th\u1ee7 thu\u1eadt v\u00e0 k\u1ef9 thu\u1eadt gi\u00fap c\u00f4 n\u00e0ng th\u1ec3 hi\u1ec7n s\u1ee9c m\u1ea1nh t\u1ed1t h\u01a1n. 1. COMBO C\u0102N B\u1ea2N. Chu\u1ed7i combo c\u0103n b\u1ea3n gi\u00fap Eula \u0111\u1ea1t \u0111\u01b0\u1ee3c s\u1ed1 stacks t\u1ed1i \u0111a khi c\u00f3 Q:E(nh\u1ea5p) [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":2138,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[51,57],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2142"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=2142"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2142\/revisions"}],"predecessor-version":[{"id":2143,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2142\/revisions\/2143"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/2138"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=2142"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=2142"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=2142"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}