{"id":1576,"date":"2021-10-12T12:59:00","date_gmt":"2021-10-12T05:59:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1576"},"modified":"2021-10-31T13:01:45","modified_gmt":"2021-10-31T06:01:45","slug":"komi-san-wa-komyushou-desu-va-nghe-thuat-ke-chuyen-man-anh-cua-ayumu-watanabe","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/10\/12\/komi-san-wa-komyushou-desu-va-nghe-thuat-ke-chuyen-man-anh-cua-ayumu-watanabe\/","title":{"rendered":"Komi-san wa, Komyushou Desu V\u00e0 Ngh\u1ec7 Thu\u1eadt K\u1ec3 Chuy\u1ec7n M\u00e0n \u1ea2nh C\u1ee7a Ayumu Watanabe"},"content":{"rendered":"\n<p><\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>C\u0169ng g\u1ea7n m\u1ed9t tu\u1ea7n tr\u00f4i qua v\u00e0 c\u00f3 v\u1ebb m\u1ecdi ng\u01b0\u1eddi \u0111\u00e3 xem qua Komi-san h\u1ebft c\u1ea3 r\u1ed3i nh\u1ec9. M\u00ecnh s\u1ebd \u0111i s\u00e2u v\u00e0o m\u1ed9t c\u1ea3nh trong t\u00e1c ph\u1ea9m l\u00e0m m\u00ecnh \u1ea5n t\u01b0\u1ee3ng nh\u1ea5t m\u00e0 b\u00e0i first impression v\u1ec1 Komi-san \u0111\u00e3 nh\u1eafc s\u01a1 qua. V\u00e0 c\u1ea3nh n\u00e0y c\u00f3 th\u1ec3 n\u00f3i l\u00e0 c\u1ea3nh tuy\u1ec7t \u0111\u1eb9p nh\u1ea5t trong s\u1ed1 c\u00e1c t\u1eadp anime m\u1edf \u0111\u1ea7u \u1edf Fall 2021.<\/p><\/blockquote>\n\n\n\n<p>Tr\u01b0\u1edbc nh\u1ea5t, anime l\u00e0 m\u1ed9t lo\u1ea1i h\u00ecnh ngh\u1ec7 thu\u1eadt. Kh\u00e1n gi\u1ea3 t\u1ea5t nhi\u00ean l\u00e0 s\u1ebd c\u1ea7n nhi\u1ec1u \u201cgi\u00e1c quan\u201d h\u01a1n \u0111\u1ec3 th\u01b0\u1edfng th\u1ee9c m\u1ed9t t\u00e1c ph\u1ea9m m\u00e0n h\u00ecnh, so v\u1edbi lo\u1ea1i h\u00ecnh kh\u00e1c nh\u01b0 manga n\u00f3i ri\u00eang. C\u0169ng ch\u00ednh v\u00ec l\u1ebd \u0111\u00f3, c\u00e1i ch\u1ea5t c\u1ee7a m\u1ed9t \u0111\u1ea1o di\u1ec5n t\u00e0i n\u0103ng, khi chuy\u1ec3n th\u1ec3 b\u1ea5t k\u00ec t\u00e1c ph\u1ea9m n\u00e0o, s\u1ebd \u0111\u01b0\u1ee3c b\u1ed9c to\u00e1t qua nh\u1eefng g\u00ec kh\u00e1n gi\u1ea3 nh\u00ecn th\u1ea5y tr\u00ean m\u00e0n \u1ea3nh. T\u00e1c ph\u1ea9m chuy\u1ec3n th\u1ec3 tuy b\u1ecb g\u00f2 b\u00f3 v\u1ec1 m\u1eb7t c\u1ed1t truy\u1ec7n v\u00e0 n\u1ed9i dung, \u0111\u00fang ch\u1ee9 kh\u00f4ng sai, nh\u01b0ng d\u1ea5u \u1ea5n v\u1ec1 ngh\u1ec7 thu\u1eadt v\u00e0 s\u1ef1 t\u1ef1 do \u201cth\u1ec3 hi\u1ec7n\u201d trong c\u00e1ch th\u1ee9c thi tri\u1ec3n l\u00ean m\u00e0n \u1ea3nh v\u1eabn gi\u00fap \u0111\u1ea1o di\u1ec5n n\u00eau b\u1eadc l\u00ean \u0111\u01b0\u1ee3c c\u00e1i ri\u00eang, c\u00e1i t\u00f4i c\u1ee7a h\u1ecd trong phong c\u00e1ch. M\u1ed9t t\u00e1c ph\u1ea9m chuy\u1ec3n th\u1ec3 t\u1eeb manga n\u00f3i ri\u00eang, kh\u00f4ng nh\u1ea5t thi\u1ebft ph\u1ea3i 1:1 theo s\u00e1t t\u1eebng \u00f4 manga, m\u00e0 c\u00f3 th\u1ec3 1.5:1, hay th\u1eadm ch\u00ed 2:1 m\u00e0 v\u1eabn \u0111\u1ea3m b\u1ea3o s\u1ef1 trung th\u00e0nh v\u1edbi nguy\u00ean t\u00e1c manga.<\/p>\n\n\n\n<p>V\u00e0 \u0111\u1ea5y l\u00e0 nh\u1eefng g\u00ec Ayumu Watanabe \u0111\u00e3 l\u00e0m r\u1ea5t th\u00e0nh c\u00f4ng \u1edf Komi-san, trong ng\u00e0nh CN late-night anime hi\u1ec7n gi\u1edd, th\u00ec theo m\u00ecnh Ayumu Watanabe, b\u00ean c\u1ea1nh Yuasa v\u00e0 Naoko Yamada l\u00e0 nh\u1eefng \u0111\u1ea1o di\u1ec5n \u0111\u00e3 t\u1ea1o \u0111\u01b0\u1ee3c d\u1ea5u \u1ea5n mang \u0111\u1eadm phong c\u00e1ch h\u00ecnh \u1ea3nh ngh\u1ec7 thu\u1eadt c\u1ee7a ri\u00eang h\u1ecd. \u1ede Watanabe, \u0111\u00f3 l\u00e0 s\u1ef1 tinh t\u1ebf trong chi ti\u1ebft h\u00ecnh \u1ea3nh, \u00f4ng lu\u00f4n suy ngh\u0129 l\u00e0m th\u1ebf n\u00e0o \u0111\u1ec3 c\u00f3 th\u1ec3 \u201cn\u00e2ng t\u1ea7m\u201d m\u1ed9t ti\u1ec3u ti\u1ebft nh\u1ecf trong nguy\u00ean t\u00e1c, th\u00e0nh nh\u1eefng ph\u00e2n c\u1ea3nh l\u00e0m xao xuy\u1ebfn ng\u01b0\u1eddi xem qua s\u1ef1 t\u1ec9 m\u1ec9 v\u00e0 c\u1ea7u k\u00ec trong ho\u1ea1t h\u1ecda, trong b\u1ed1 c\u1ee5c c\u1ea3nh v\u1edbi nh\u1eefng g\u00f3c quay \u0111\u1eb9p m\u1eaft v\u00e0 \u00fd ngh\u0129a.<\/p>\n\n\n\n<p>M\u1ed9t trong nh\u1eefng \u0111i\u1ec1u kh\u00f3 nh\u1ea5t khi chuy\u1ec3n th\u1ec3 m\u1ed9t t\u00e1c ph\u1ea9m, \u0111\u00f3 l\u00e0 d\u00e0n tr\u1ea3i nh\u1ecbp \u0111\u1ed9. N\u1ebfu nhi\u1ec1u ng\u01b0\u1eddi c\u00f9ng \u0111\u1ecdc m\u1ed9t t\u00e1c ph\u1ea9m manga, th\u00ec kh\u00f4ng ph\u1ea3i ai c\u0169ng c\u00f3 tr\u1ea3i nghi\u1ec7m nh\u01b0 nhau. N\u00f3i m\u1ed9t c\u00e1ch \u0111\u01a1n gi\u1ea3n, m\u1ed7i ng\u01b0\u1eddi s\u1ebd c\u00f3 m\u1ed9t t\u1ed1c \u0111\u1ed9 \u0111\u1ecdc kh\u00e1c nhau, do v\u1eady, \u201cnh\u1ecbp \u0111\u1ed9\u201d c\u1ee7a h\u1ecd s\u1ebd t\u1ef1 \u201c\u0111i\u1ec1u ch\u1ec9nh\u201d cho h\u1ee3p v\u1edbi b\u1ea3n th\u00e2n ng\u01b0\u1eddi \u0111\u1ecdc. Khi \u0111em l\u00ean m\u00e0n \u1ea3nh, \u0111\u00e2y l\u00e0 chuy\u1ec7n ho\u00e0n to\u00e0n kh\u00e1c, ch\u00ednh \u0111\u1ea1o di\u1ec5n s\u1ebd l\u00e0 ng\u01b0\u1eddi quy\u1ebft \u0111\u1ecbnh nh\u1ecbp \u0111\u1ed9 c\u1ee7a t\u00e1c ph\u1ea9m \u2013 ch\u1ee9 kh\u00f4ng ph\u1ea3i kh\u00e1n gi\u1ea3.<\/p>\n\n\n\n<p>\u1ede \u0111o\u1ea1n c\u1ea3nh b\u00ean d\u01b0\u1edbi, b\u1ea1n s\u1ebd th\u1ea5y c\u1ea3nh mang ti\u1ebft t\u1ea5u nhanh. Camera c\u00f3 ph\u1ea7n l\u01b0\u1edbt qua nh\u1eefng con ch\u1eef, n\u1ebfu b\u1ea1n \u0111\u1ecdc ch\u1eadm, th\u00ec s\u1ebd d\u1ec5 d\u00e0ng b\u1ecf s\u00f3t m\u1ed9t v\u00e0i t\u1eeb. Kh\u00f4ng nh\u01b0 manga, b\u1ea1n c\u00f3 th\u1ec3 d\u00e0nh th\u1eddi gian \u201cnh\u00e2m nhi\u201d t\u1eebng \u00f4 truy\u1ec7n, v\u1edbi anime, th\u00ec \u201ct\u1ed1c \u0111\u1ed9\u201d n\u00e0y ch\u00ednh l\u00e0 ti\u1ebft t\u1ea5u m\u00e0 \u0111\u1ea1o di\u1ec5n \u0111\u00e3 quy\u1ebft \u0111\u1ecbnh, n\u1ebfu nh\u01b0 b\u1ea1n b\u1ea5m \u201cpause\u201d \u0111\u1ec3 theo d\u00f5i, th\u00ec b\u1ea1n \u0111\u00e3 ho\u00e0n to\u00e0n l\u00e0m h\u1ecfng \u201c\u00fd \u0111\u1ed3\u201d \u0111\u1ea1o di\u1ec5n mu\u1ed1n th\u1ec3 hi\u1ec7n m\u1ed9t c\u00e1ch t\u1ef1 nhi\u00ean nh\u1ea5t. Ta m\u1edbi th\u1ea5y c\u00e1i ch\u1ea5t l\u00e3o luy\u1ec7n c\u1ee7a Watanabe trong \u0111o\u1ea1n c\u1ea3nh n\u00e0y, Watanabe mu\u1ed1n s\u1eed d\u1ee5ng ti\u1ebft t\u1ea5u nhanh \u0111\u1ec3 n\u00eau b\u1eadt s\u1ef1 b\u1ed3n ch\u1ed3n c\u1ee7a Komi \u2013 khi c\u00f4 l\u1ea7n \u0111\u1ea7u ti\u00ean t\u00ecm ra ng\u01b0\u1eddi hi\u1ec3u \u00fd v\u00e0 tr\u00f2 chuy\u1ec7n v\u1edbi m\u00ecnh.<\/p>\n\n\n\n<p>Ti\u1ebft t\u1ea5u nhanh c\u00f2n \u0111\u01b0\u1ee3c ng\u1ee5 \u00fd qua \u00e2m thanh c\u1ee7a vi\u00ean ph\u1ea5n ch\u1ea1m b\u1ea3ng. V\u1edbi nh\u1eefng con ch\u1eef Komi ghi tr\u00ean t\u1ea5m b\u1ea3ng, \u201cl\u1ed1p c\u1ed1p, l\u1ed1p c\u1ed1p\u201d, ti\u1ebfng ph\u1ea5n m\u1ed7i gi\u00e2y m\u1ed7i d\u1ed3n d\u1eadp h\u01a1n, theo t\u1eebng \u0111\u01b0\u1eddng n\u00e9t di chuy\u1ec3n c\u1ee7a b\u00e0n tay Komi, nh\u01b0 th\u1ec3 thay cho s\u1ef1 tr\u00e0o d\u00e2ng c\u1ee7a nh\u1eefng n\u1ed7i ni\u1ec1m c\u00f4 \u0111\u00e3 k\u00ecm n\u00e9n b\u1ea5y l\u00e2u m\u00e0 kh\u00f4ng ai chia s\u1ebb. C\u00f3 kh\u00e1 nhi\u1ec1u shot tinh t\u1ebf m\u00e0 b\u1ea1n kh\u00f4ng th\u1ea5y \u1edf nguy\u00ean t\u00e1c manga, \u0111\u00f3 l\u00e0 nh\u1eefng shot Komi tr\u00ean n\u1ec1n v\u1edbi nh\u1eefng g\u00ec c\u00f4 ghi hi\u1ec7n ra tr\u01b0\u1edbc m\u1eb7t ng\u01b0\u1eddi xem \u2013 ch\u1ee9 kh\u00f4ng ph\u1ea3i t\u1ea5m b\u1ea3ng \u0111en, g\u00f3p ph\u1ea7n ph\u1ee5 h\u1ecda cho s\u1ef1 \u201ctr\u00e0o d\u00e2ng\u201d v\u1ec1 m\u1eb7t c\u1ea3m x\u00fac, trong s\u00e2u th\u1ea9m Komi, nh\u1eefng g\u00ec c\u00f4 ghi ch\u00ednh l\u00e0 nh\u1eefng g\u00ec n\u1ed7i l\u00f2ng c\u00f4 mu\u1ed1n chia s\u1ebb, t\u1ea5t c\u1ea3 \u0111\u1ec1u \u0111\u00e3 \u0111\u01b0\u1ee3c ph\u01a1i b\u00e0y ra tr\u01b0\u1edbc m\u1eb7t kh\u00e1n gi\u1ea3.<\/p>\n\n\n\n<p>Kh\u00f4ng ch\u1ec9 v\u1eady, xuy\u00ean su\u1ed1t ph\u00e2n c\u1ea3nh Komi \u201ct\u1ef1 s\u1ef1\u201d l\u00ean t\u1ea5m b\u1ea3ng, b\u1ea1n s\u1ebd th\u1ea5y Watanabe ch\u00e8n v\u00e0o nhi\u1ec1u c\u1ea3nh n\u1ec1n c\u1ee7a tr\u01b0\u1eddng h\u1ecdc, c\u1ee7a kh\u00f4ng gian xung quanh Komi. Trong phi\u00ean b\u1ea3n manga, t\u1ea5t c\u1ea3 ch\u1ec9 g\u00f3i g\u1ecdn \u1edf l\u1edbp h\u1ecdc m\u00e0 th\u00f4i. M\u1ed9t l\u1ea7n n\u1eefa, ta m\u1edbi th\u1ea5y c\u00e1ch Watanabe \u201cn\u00e2ng t\u1ea7m\u201d nguy\u00ean t\u00e1c, kh\u00f4ng ch\u1ec9 chuy\u1ec3n th\u1ec3 1:1 m\u00e0 c\u00f2n 1.5:1 khi v\u1eabn gi\u1eef s\u1ef1 trung th\u00e0nh tuy\u1ec7t \u0111\u1ed1i v\u1edbi b\u1ea3n manga. B\u1ea1n h\u00e3y \u0111\u1ec3 \u00fd nh\u1eefng \u201cc\u1ea3nh n\u1ec1n\u201d v\u1ec1 tr\u01b0\u1eddng h\u1ecdc, v\u1ec1 d\u00e3y h\u00e0nh lang, s\u1ea3nh tr\u01b0\u1eddng \u2026 c\u00f3 g\u00ec \u0111\u1eb7c bi\u1ec7t? T\u1ea5t c\u1ea3 \u0111\u1ec1u kh\u00f4ng m\u1ed9t b\u00f3ng ng\u01b0\u1eddi! T\u00e2m \u0111i\u1ec3m l\u00e0 nh\u1eefng con ch\u1eef th\u1ed5 l\u1ed9 n\u1ed7i l\u00f2ng c\u1ee7a Komi, v\u1edbi ti\u1ebfng ph\u1ea5n \u201cvang\u201d kh\u1eafp m\u1ecdi ng\u00f5 ng\u00e1ch tr\u00ean n\u1ec1n c\u1ee7a nh\u1eefng kh\u00f4ng gian r\u1ed9ng l\u1edbn, m\u1ed9t l\u1ea7n n\u1eefa l\u00e0m n\u1ed5i b\u1eadt l\u00ean s\u1ef1 c\u00f4 \u0111\u01a1n m\u00e0 Komi \u0111ang c\u1ea3m th\u1ea5y. Kh\u00f4ng ch\u1ec9 ri\u00eang \u1edf l\u1edbp h\u1ecdc, m\u00e0 c\u1ea3 ng\u00f4i tr\u01b0\u1eddng, c\u1ea3 kh\u00f4ng gian xung quanh, kh\u00f4ng ai nh\u1eadn ra hay hi\u1ec3u \u0111\u01b0\u1ee3c Komi.<\/p>\n\n\n\n<p>Sang ph\u00e2n c\u1ea3nh ti\u1ebfp theo (ta \u0111\u00e3 qua ch\u01b0\u01a1ng 6), l\u00fac Komi quay ng\u01b0\u1eddi l\u1ea1i, m\u1ed9t ng\u1ecdn gi\u00f3 \u201cv\u00f4 t\u00ecnh\u201d th\u1ed5i bay c\u00e1nh r\u00e8m, \u0111\u1ec3 l\u1ecdt v\u00e0o ch\u00fat \u00e1nh s\u00e1ng Xu\u00e2n \u1ea5m \u00e1p l\u00e0m n\u1ed5i b\u1eadt h\u00ecnh \u1ea3nh Tadano b\u00ean c\u1ea1nh t\u1ea5m b\u1ea3ng. Shot n\u00e0y kh\u00f4ng ch\u1ec9 \u0111\u1eb9p, m\u00e0 c\u00f2n ng\u1ee5 \u00fd r\u1eb1ng Tadano ch\u00ednh l\u00e0 \u201cngu\u1ed3n s\u00e1ng\u201d cu\u1ed1i con \u0111\u01b0\u1eddng h\u1ea7m, l\u00e0 ch\u00e0ng ho\u00e0ng t\u1eed c\u1ee7a Komi, m\u1ecdi chuy\u1ec7n r\u1ed3i s\u1ebd \u1ed5n th\u00f4i. Tr\u00ean n\u1ec1n l\u00e0 m\u1ed9t b\u1ea3n nh\u1ea1c piano nh\u1eb9 nh\u00e0ng du d\u01b0\u01a1ng v\u00e0 tr\u1ea7m l\u1eafng, r\u1ed3i c\u1ea3 hai b\u1eaft \u0111\u1ea7u tr\u00f2 chuy\u1ec7n tr\u00ean t\u1ea5m b\u1ea3ng \u0111en. K\u1ef9 thu\u1eadt k\u1ec3 chuy\u1ec7n m\u00e0n \u1ea3nh c\u1ee7a Watanabe c\u0169ng \u0111\u01b0\u1ee3c ph\u00e1t huy r\u1ea5t hi\u1ec7u qu\u1ea3 khi \u00f4ng li\u00ean t\u1ee5c s\u1eed d\u1ee5ng nhi\u1ec1u chi\u00eau b\u00e0i kh\u00e1c nhau nh\u01b0 \u201c\u0111\u1ed9 s\u00e2u tr\u01b0\u1eddng \u1ea3nh\u201d \u0111\u1ec3 xoay chuy\u1ec3n g\u00f3c nh\u00ecn gi\u1eefa hai ng\u01b0\u1eddi h\u1ecd. Khi Komi vi\u1ebft b\u1ea3ng ho\u1eb7c bi\u1ec3u l\u1ed9 c\u1ea3m x\u00fac th\u00ec Tadano \u0111\u01b0\u1ee3c l\u00e0m \u201cm\u1edd \u0111i\u201d tr\u00ean n\u1ec1n \u0111\u1ec3 h\u01b0\u1edbng s\u1ef1 t\u1eadp trung c\u1ee7a kh\u00e1n gi\u1ea3 l\u00ean Komi, v\u00e0 ng\u01b0\u1ee3c l\u1ea1i. H\u00e3y \u0111\u1ec3 \u00fd chi ti\u1ebft! N\u1ebfu tinh \u00fd b\u1ea1n s\u1ebd th\u1ea5y trong s\u1ed1 \u00edt shot, h\u00ecnh \u1ea3nh b\u1ee5i ph\u1ea5n \u0111\u01b0\u1ee3c \u00e1nh s\u00e1ng chi\u1ebfu l\u00ean, t\u1ea1o ra m\u1ed9t c\u1ea3m gi\u00e1c h\u1ebft s\u1ee9c \u201cc\u1ed5 t\u00edch\u201d v\u00e0 huy\u1ec1n \u1ea3o l\u00e0m t\u00f4 \u0111i\u1ec3m th\u00eam cho th\u1ebf gi\u1edbi ri\u00eang hai ng\u01b0\u1eddi \u0111ang tr\u1ea3i qua.<\/p>\n\n\n\n<p>M\u1ed9t l\u1ea7n n\u1eefa b\u1ea1n s\u1ebd c\u1ea3m th\u1ea5y \u0111\u01b0\u1ee3c s\u1ef1 ch\u1ee7 \u00fd c\u1ee7a Watanabe trong vi\u1ec7c \u0111\u1ea9y c\u00e1i ti\u1ebft t\u1ea5u l\u00ean nhanh \u1edf ph\u00e2n c\u1ea3nh n\u00e0y, c\u00e1c con ch\u1eef \u0111\u01b0\u1ee3c camera l\u01b0\u1edbt qua, b\u1ea1n \u0111\u1ecdc kh\u00f4ng k\u1ecbp? Ch\u1ea3 quan tr\u1ecdng! Giai \u0111i\u1ec7u tr\u1edf n\u00ean da di\u1ebft nh\u01b0 mu\u1ed1n c\u1ee9a v\u00e0o con tim ng\u01b0\u1eddi xem, t\u1eebng ch\u00fat ch\u1eef tr\u00ean t\u1ea5m b\u1ea3ng \u0111\u01b0\u1ee3c \u201cn\u1ed1i l\u1ea1i\u201d th\u00e0nh m\u1ed9t shot g\u00f3c r\u1ed9ng bao qu\u00e1t c\u1ea3 t\u1ea5m b\u1ea3ng \u0111en chi ch\u00edt ch\u1eef v\u1edbi hai ng\u01b0\u1eddi h\u1ecd l\u00e0m t\u00e2m \u0111i\u1ec3m. B\u1ea1n kh\u00f4ng nh\u1ea5t thi\u1ebft ph\u1ea3i bi\u1ebft h\u1ecd n\u00f3i v\u1edbi nhau nh\u1eefng g\u00ec, nh\u01b0ng m\u1ed9t \u0111i\u1ec1u m\u00e0 b\u1ea1n ch\u1eafc ch\u1eafn, r\u1eb1ng h\u1ecd \u0111\u00e3 th\u1eadt s\u1ef1 c\u1edfi m\u1edf l\u00f2ng v\u1edbi nhau h\u01a1n. T\u00e2m tr\u1ea1ng c\u1ee7a nh\u00e2n v\u1eadt c\u0169ng \u0111\u01b0\u1ee3c th\u1ec3 hi\u1ec7n tinh t\u1ebf b\u1eb1ng ho\u1ea1t h\u1ecda di\u1ec5n xu\u1ea5t qua ng\u00f4n ng\u1eef th\u00e2n th\u1ec3, th\u1ec3 hi\u1ec7n \u1edf c\u00e1c shot chi\u1ebfu ch\u00e2n, c\u1eadn c\u1ea3nh m\u1eaft, hay qua \u0111\u00f4i tay c\u1ea7m vi\u00ean ph\u1ea5n &#8211; nh\u01b0 tay Komi run r\u1ea9y, hay l\u00fac c\u00f4 \u201cnh\u00f3n ch\u00e2n\u201d \u0111\u1ec3 vi\u1ebft, nh\u01b0 th\u1ec3 Komi \u0111ang b\u1ecb \u201ccu\u1ed1n v\u00e0o\u201d cu\u1ed9c tr\u00f2 chuy\u1ec7n n\u00e0y. M\u1ed9t \u0111o\u1ea1n c\u1ea3nh tuy \u201ckh\u00f4ng l\u1eddi\u201d nh\u01b0ng l\u1ea1i r\u1ea5t k\u00ec di\u1ec7u, truy\u1ec1n t\u1ea3i h\u1ebft c\u00e1i ch\u1ea5t c\u1ee7a t\u00e1c ph\u1ea9m n\u00f3i chung, v\u00e0 d\u1ee5ng \u00fd c\u1ee7a \u0111\u1ea1o di\u1ec5n Watanabe n\u00f3i ri\u00eang qua vi\u1ec7c dung h\u1ee3p ho\u00e0n h\u1ea3o c\u00e1c m\u1eb7t h\u00ecnh \u1ea3nh \u2013 \u00e2m thanh v\u1edbi ti\u1ebft t\u1ea5u h\u1ee3p l\u00fd.<\/p>\n\n\n\n<p>N\u00f3i chung th\u00ec, v\u1edbi s\u1ef1 d\u1eabn d\u1eaft c\u1ee7a Ayumu Watanabe \u1edf studio OLM, m\u00ecnh tin Komi-san b\u00ean c\u1ea1nh Kaguya-sama, s\u1ebd l\u00e0 m\u1ed9t b\u1ea3n chuy\u1ec3n th\u1ec3 rom-com xu\u1ea5t s\u1eafc nh\u1ea5t trong nh\u1eefng n\u0103m g\u1ea7n \u0111\u00e2y v\u00e0 c\u1ea3 th\u1eddi gian d\u00e0i s\u1eafp \u0111\u1ebfn.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/247153364092057\">https:\/\/facebook.com\/alonelycomet\/posts\/247153364092057<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>C\u0169ng g\u1ea7n m\u1ed9t tu\u1ea7n tr\u00f4i qua v\u00e0 c\u00f3 v\u1ebb m\u1ecdi ng\u01b0\u1eddi \u0111\u00e3 xem qua Komi-san h\u1ebft c\u1ea3 r\u1ed3i nh\u1ec9. M\u00ecnh s\u1ebd \u0111i s\u00e2u v\u00e0o m\u1ed9t c\u1ea3nh trong t\u00e1c ph\u1ea9m l\u00e0m m\u00ecnh \u1ea5n t\u01b0\u1ee3ng nh\u1ea5t m\u00e0 b\u00e0i first impression v\u1ec1 Komi-san \u0111\u00e3 nh\u1eafc s\u01a1 qua. V\u00e0 c\u1ea3nh n\u00e0y c\u00f3 th\u1ec3 n\u00f3i l\u00e0 c\u1ea3nh tuy\u1ec7t \u0111\u1eb9p nh\u1ea5t trong s\u1ed1 c\u00e1c t\u1eadp anime m\u1edf \u0111\u1ea7u \u1edf Fall 2021. Tr\u01b0\u1edbc nh\u1ea5t, anime l\u00e0 m\u1ed9t lo\u1ea1i h\u00ecnh ngh\u1ec7 thu\u1eadt. Kh\u00e1n gi\u1ea3 t\u1ea5t nhi\u00ean l\u00e0 s\u1ebd c\u1ea7n nhi\u1ec1u \u201cgi\u00e1c quan\u201d h\u01a1n \u0111\u1ec3 th\u01b0\u1edfng th\u1ee9c m\u1ed9t t\u00e1c ph\u1ea9m m\u00e0n h\u00ecnh, so v\u1edbi lo\u1ea1i h\u00ecnh kh\u00e1c nh\u01b0 manga [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1577,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[8],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v17.4 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\r\n<title>Komi-san wa, Komyushou Desu V\u00e0 Ngh\u1ec7 Thu\u1eadt K\u1ec3 Chuy\u1ec7n M\u00e0n \u1ea2nh C\u1ee7a Ayumu Watanabe - A Lonely Comet<\/title>\r\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\r\n<link rel=\"canonical\" href=\"http:\/\/localhost\/blog\/2021\/10\/12\/komi-san-wa-komyushou-desu-va-nghe-thuat-ke-chuyen-man-anh-cua-ayumu-watanabe\/\" \/>\r\n<meta property=\"og:locale\" content=\"vi_VN\" \/>\r\n<meta property=\"og:type\" content=\"article\" \/>\r\n<meta property=\"og:title\" content=\"Komi-san wa, Komyushou Desu V\u00e0 Ngh\u1ec7 Thu\u1eadt K\u1ec3 Chuy\u1ec7n M\u00e0n \u1ea2nh C\u1ee7a Ayumu Watanabe - A Lonely Comet\" \/>\r\n<meta property=\"og:description\" content=\"C\u0169ng g\u1ea7n m\u1ed9t tu\u1ea7n tr\u00f4i qua v\u00e0 c\u00f3 v\u1ebb m\u1ecdi ng\u01b0\u1eddi \u0111\u00e3 xem qua Komi-san h\u1ebft c\u1ea3 r\u1ed3i nh\u1ec9. M\u00ecnh s\u1ebd \u0111i s\u00e2u v\u00e0o m\u1ed9t c\u1ea3nh trong t\u00e1c ph\u1ea9m l\u00e0m m\u00ecnh \u1ea5n t\u01b0\u1ee3ng nh\u1ea5t m\u00e0 b\u00e0i first impression v\u1ec1 Komi-san \u0111\u00e3 nh\u1eafc s\u01a1 qua. V\u00e0 c\u1ea3nh n\u00e0y c\u00f3 th\u1ec3 n\u00f3i l\u00e0 c\u1ea3nh tuy\u1ec7t \u0111\u1eb9p nh\u1ea5t trong s\u1ed1 c\u00e1c t\u1eadp anime m\u1edf \u0111\u1ea7u \u1edf Fall 2021. Tr\u01b0\u1edbc nh\u1ea5t, anime l\u00e0 m\u1ed9t lo\u1ea1i h\u00ecnh ngh\u1ec7 thu\u1eadt. Kh\u00e1n gi\u1ea3 t\u1ea5t nhi\u00ean l\u00e0 s\u1ebd c\u1ea7n nhi\u1ec1u \u201cgi\u00e1c quan\u201d h\u01a1n \u0111\u1ec3 th\u01b0\u1edfng th\u1ee9c m\u1ed9t t\u00e1c ph\u1ea9m m\u00e0n h\u00ecnh, so v\u1edbi lo\u1ea1i h\u00ecnh kh\u00e1c nh\u01b0 manga [&hellip;]\" \/>\r\n<meta property=\"og:url\" content=\"http:\/\/localhost\/blog\/2021\/10\/12\/komi-san-wa-komyushou-desu-va-nghe-thuat-ke-chuyen-man-anh-cua-ayumu-watanabe\/\" \/>\r\n<meta property=\"og:site_name\" content=\"A Lonely Comet\" \/>\r\n<meta property=\"article:publisher\" content=\"https:\/\/facebook.com\/slytherinnn\" \/>\r\n<meta property=\"article:author\" content=\"https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta property=\"article:published_time\" content=\"2021-10-12T05:59:00+00:00\" \/>\r\n<meta property=\"article:modified_time\" content=\"2021-10-31T06:01:45+00:00\" \/>\r\n<meta property=\"og:image\" content=\"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/nghe-thuat-ayumu.jpg\" \/>\r\n\t<meta property=\"og:image:width\" content=\"1600\" \/>\r\n\t<meta property=\"og:image:height\" content=\"900\" \/>\r\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\r\n<meta name=\"twitter:creator\" content=\"@https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta name=\"twitter:site\" content=\"@meokiiii\" \/>\r\n<meta name=\"twitter:label1\" content=\"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi\" \/>\n\t<meta name=\"twitter:data1\" content=\"v4v\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 ph\u00fat\" \/>\r\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\r\n\t    \"@context\": \"https:\/\/schema.org\",\r\n\t    \"@graph\": [\r\n\t        {\r\n\t            \"@type\": [\r\n\t                \"Person\",\r\n\t                \"Organization\"\r\n\t            ],\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\",\r\n\t            \"name\": \"Meoki\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"width\": 512,\r\n\t                \"height\": 228,\r\n\t                \"caption\": \"Meoki\"\r\n\t            },\r\n\t            \"logo\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\"\r\n\t            },\r\n\t            \"description\": \"Don't make me think :)))\",\r\n\t            \"sameAs\": [\r\n\t                \"http:\/\/localhost\/blog\",\r\n\t                \"https:\/\/facebook.com\/slytherinnn\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii\",\r\n\t                \"Meoki\"\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebSite\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#website\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/\",\r\n\t            \"name\": \"A Lonely Comet\",\r\n\t            \"description\": \"An Anime Blog\",\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"SearchAction\",\r\n\t                    \"target\": {\r\n\t                        \"@type\": \"EntryPoint\",\r\n\t                        \"urlTemplate\": \"http:\/\/localhost\/blog\/?s={search_term_string}\"\r\n\t                    },\r\n\t                    \"query-input\": \"required name=search_term_string\"\r\n\t                }\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\"\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"ImageObject\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/12\/komi-san-wa-komyushou-desu-va-nghe-thuat-ke-chuyen-man-anh-cua-ayumu-watanabe\/#primaryimage\",\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/nghe-thuat-ayumu.jpg\",\r\n\t            \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/nghe-thuat-ayumu.jpg\",\r\n\t            \"width\": 1600,\r\n\t            \"height\": 900\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebPage\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/12\/komi-san-wa-komyushou-desu-va-nghe-thuat-ke-chuyen-man-anh-cua-ayumu-watanabe\/#webpage\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/2021\/10\/12\/komi-san-wa-komyushou-desu-va-nghe-thuat-ke-chuyen-man-anh-cua-ayumu-watanabe\/\",\r\n\t            \"name\": \"Komi-san wa, Komyushou Desu V\\u00e0 Ngh\\u1ec7 Thu\\u1eadt K\\u1ec3 Chuy\\u1ec7n M\\u00e0n \\u1ea2nh C\\u1ee7a Ayumu Watanabe - A Lonely Comet\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#website\"\r\n\t            },\r\n\t            \"primaryImageOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/12\/komi-san-wa-komyushou-desu-va-nghe-thuat-ke-chuyen-man-anh-cua-ayumu-watanabe\/#primaryimage\"\r\n\t            },\r\n\t            \"datePublished\": \"2021-10-12T05:59:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-31T06:01:45+00:00\",\r\n\t            \"breadcrumb\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/12\/komi-san-wa-komyushou-desu-va-nghe-thuat-ke-chuyen-man-anh-cua-ayumu-watanabe\/#breadcrumb\"\r\n\t            },\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"ReadAction\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/10\/12\/komi-san-wa-komyushou-desu-va-nghe-thuat-ke-chuyen-man-anh-cua-ayumu-watanabe\/\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"BreadcrumbList\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/12\/komi-san-wa-komyushou-desu-va-nghe-thuat-ke-chuyen-man-anh-cua-ayumu-watanabe\/#breadcrumb\",\r\n\t            \"itemListElement\": [\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 1,\r\n\t                    \"name\": \"Home\",\r\n\t                    \"item\": \"http:\/\/localhost\/blog\/\"\r\n\t                },\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 2,\r\n\t                    \"name\": \"Komi-san wa, Komyushou Desu V\\u00e0 Ngh\\u1ec7 Thu\\u1eadt K\\u1ec3 Chuy\\u1ec7n M\\u00e0n \\u1ea2nh C\\u1ee7a Ayumu Watanabe\"\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Article\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/12\/komi-san-wa-komyushou-desu-va-nghe-thuat-ke-chuyen-man-anh-cua-ayumu-watanabe\/#article\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/12\/komi-san-wa-komyushou-desu-va-nghe-thuat-ke-chuyen-man-anh-cua-ayumu-watanabe\/#webpage\"\r\n\t            },\r\n\t            \"author\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112\"\r\n\t            },\r\n\t            \"headline\": \"Komi-san wa, Komyushou Desu V\\u00e0 Ngh\\u1ec7 Thu\\u1eadt K\\u1ec3 Chuy\\u1ec7n M\\u00e0n \\u1ea2nh C\\u1ee7a Ayumu Watanabe\",\r\n\t            \"datePublished\": \"2021-10-12T05:59:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-31T06:01:45+00:00\",\r\n\t            \"mainEntityOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/12\/komi-san-wa-komyushou-desu-va-nghe-thuat-ke-chuyen-man-anh-cua-ayumu-watanabe\/#webpage\"\r\n\t            },\r\n\t            \"wordCount\": 2118,\r\n\t            \"commentCount\": 0,\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"image\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/12\/komi-san-wa-komyushou-desu-va-nghe-thuat-ke-chuyen-man-anh-cua-ayumu-watanabe\/#primaryimage\"\r\n\t            },\r\n\t            \"thumbnailUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/nghe-thuat-ayumu.jpg\",\r\n\t            \"keywords\": [\r\n\t                \"anime\"\r\n\t            ],\r\n\t            \"articleSection\": [\r\n\t                \"Anime Industry\"\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"CommentAction\",\r\n\t                    \"name\": \"Comment\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/10\/12\/komi-san-wa-komyushou-desu-va-nghe-thuat-ke-chuyen-man-anh-cua-ayumu-watanabe\/#respond\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Person\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112\",\r\n\t            \"name\": \"v4v\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g\",\r\n\t                \"contentUrl\": \"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g\",\r\n\t                \"caption\": \"v4v\"\r\n\t            },\r\n\t            \"description\": \"A Lonely Comet [v4v]\",\r\n\t            \"sameAs\": [\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet\"\r\n\t            ],\r\n\t            \"url\": \"http:\/\/localhost\/blog\/author\/v4v\/\"\r\n\t        }\r\n\t    ]\r\n\t}<\/script>\r\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Komi-san wa, Komyushou Desu V\u00e0 Ngh\u1ec7 Thu\u1eadt K\u1ec3 Chuy\u1ec7n M\u00e0n \u1ea2nh C\u1ee7a Ayumu Watanabe - A Lonely Comet","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"http:\/\/localhost\/blog\/2021\/10\/12\/komi-san-wa-komyushou-desu-va-nghe-thuat-ke-chuyen-man-anh-cua-ayumu-watanabe\/","og_locale":"vi_VN","og_type":"article","og_title":"Komi-san wa, Komyushou Desu V\u00e0 Ngh\u1ec7 Thu\u1eadt K\u1ec3 Chuy\u1ec7n M\u00e0n \u1ea2nh C\u1ee7a Ayumu Watanabe - A Lonely Comet","og_description":"C\u0169ng g\u1ea7n m\u1ed9t tu\u1ea7n tr\u00f4i qua v\u00e0 c\u00f3 v\u1ebb m\u1ecdi ng\u01b0\u1eddi \u0111\u00e3 xem qua Komi-san h\u1ebft c\u1ea3 r\u1ed3i nh\u1ec9. M\u00ecnh s\u1ebd \u0111i s\u00e2u v\u00e0o m\u1ed9t c\u1ea3nh trong t\u00e1c ph\u1ea9m l\u00e0m m\u00ecnh \u1ea5n t\u01b0\u1ee3ng nh\u1ea5t m\u00e0 b\u00e0i first impression v\u1ec1 Komi-san \u0111\u00e3 nh\u1eafc s\u01a1 qua. V\u00e0 c\u1ea3nh n\u00e0y c\u00f3 th\u1ec3 n\u00f3i l\u00e0 c\u1ea3nh tuy\u1ec7t \u0111\u1eb9p nh\u1ea5t trong s\u1ed1 c\u00e1c t\u1eadp anime m\u1edf \u0111\u1ea7u \u1edf Fall 2021. Tr\u01b0\u1edbc nh\u1ea5t, anime l\u00e0 m\u1ed9t lo\u1ea1i h\u00ecnh ngh\u1ec7 thu\u1eadt. Kh\u00e1n gi\u1ea3 t\u1ea5t nhi\u00ean l\u00e0 s\u1ebd c\u1ea7n nhi\u1ec1u \u201cgi\u00e1c quan\u201d h\u01a1n \u0111\u1ec3 th\u01b0\u1edfng th\u1ee9c m\u1ed9t t\u00e1c ph\u1ea9m m\u00e0n h\u00ecnh, so v\u1edbi lo\u1ea1i h\u00ecnh kh\u00e1c nh\u01b0 manga [&hellip;]","og_url":"http:\/\/localhost\/blog\/2021\/10\/12\/komi-san-wa-komyushou-desu-va-nghe-thuat-ke-chuyen-man-anh-cua-ayumu-watanabe\/","og_site_name":"A Lonely Comet","article_publisher":"https:\/\/facebook.com\/slytherinnn","article_author":"https:\/\/facebook.com\/alonelycomet","article_published_time":"2021-10-12T05:59:00+00:00","article_modified_time":"2021-10-31T06:01:45+00:00","og_image":[{"width":1600,"height":900,"url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/nghe-thuat-ayumu.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@https:\/\/facebook.com\/alonelycomet","twitter_site":"@meokiiii","twitter_misc":{"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi":"v4v","\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc":"7 ph\u00fat"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":["Person","Organization"],"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892","name":"Meoki","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","width":512,"height":228,"caption":"Meoki"},"logo":{"@id":"http:\/\/localhost\/blog\/#personlogo"},"description":"Don't make me think :)))","sameAs":["http:\/\/localhost\/blog","https:\/\/facebook.com\/slytherinnn","https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii","Meoki"]},{"@type":"WebSite","@id":"http:\/\/localhost\/blog\/#website","url":"http:\/\/localhost\/blog\/","name":"A Lonely Comet","description":"An Anime Blog","publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"http:\/\/localhost\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"vi"},{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/2021\/10\/12\/komi-san-wa-komyushou-desu-va-nghe-thuat-ke-chuyen-man-anh-cua-ayumu-watanabe\/#primaryimage","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/nghe-thuat-ayumu.jpg","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/nghe-thuat-ayumu.jpg","width":1600,"height":900},{"@type":"WebPage","@id":"http:\/\/localhost\/blog\/2021\/10\/12\/komi-san-wa-komyushou-desu-va-nghe-thuat-ke-chuyen-man-anh-cua-ayumu-watanabe\/#webpage","url":"http:\/\/localhost\/blog\/2021\/10\/12\/komi-san-wa-komyushou-desu-va-nghe-thuat-ke-chuyen-man-anh-cua-ayumu-watanabe\/","name":"Komi-san wa, Komyushou Desu V\u00e0 Ngh\u1ec7 Thu\u1eadt K\u1ec3 Chuy\u1ec7n M\u00e0n \u1ea2nh C\u1ee7a Ayumu Watanabe - A Lonely Comet","isPartOf":{"@id":"http:\/\/localhost\/blog\/#website"},"primaryImageOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/10\/12\/komi-san-wa-komyushou-desu-va-nghe-thuat-ke-chuyen-man-anh-cua-ayumu-watanabe\/#primaryimage"},"datePublished":"2021-10-12T05:59:00+00:00","dateModified":"2021-10-31T06:01:45+00:00","breadcrumb":{"@id":"http:\/\/localhost\/blog\/2021\/10\/12\/komi-san-wa-komyushou-desu-va-nghe-thuat-ke-chuyen-man-anh-cua-ayumu-watanabe\/#breadcrumb"},"inLanguage":"vi","potentialAction":[{"@type":"ReadAction","target":["http:\/\/localhost\/blog\/2021\/10\/12\/komi-san-wa-komyushou-desu-va-nghe-thuat-ke-chuyen-man-anh-cua-ayumu-watanabe\/"]}]},{"@type":"BreadcrumbList","@id":"http:\/\/localhost\/blog\/2021\/10\/12\/komi-san-wa-komyushou-desu-va-nghe-thuat-ke-chuyen-man-anh-cua-ayumu-watanabe\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"http:\/\/localhost\/blog\/"},{"@type":"ListItem","position":2,"name":"Komi-san wa, Komyushou Desu V\u00e0 Ngh\u1ec7 Thu\u1eadt K\u1ec3 Chuy\u1ec7n M\u00e0n \u1ea2nh C\u1ee7a Ayumu Watanabe"}]},{"@type":"Article","@id":"http:\/\/localhost\/blog\/2021\/10\/12\/komi-san-wa-komyushou-desu-va-nghe-thuat-ke-chuyen-man-anh-cua-ayumu-watanabe\/#article","isPartOf":{"@id":"http:\/\/localhost\/blog\/2021\/10\/12\/komi-san-wa-komyushou-desu-va-nghe-thuat-ke-chuyen-man-anh-cua-ayumu-watanabe\/#webpage"},"author":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112"},"headline":"Komi-san wa, Komyushou Desu V\u00e0 Ngh\u1ec7 Thu\u1eadt K\u1ec3 Chuy\u1ec7n M\u00e0n \u1ea2nh C\u1ee7a Ayumu Watanabe","datePublished":"2021-10-12T05:59:00+00:00","dateModified":"2021-10-31T06:01:45+00:00","mainEntityOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/10\/12\/komi-san-wa-komyushou-desu-va-nghe-thuat-ke-chuyen-man-anh-cua-ayumu-watanabe\/#webpage"},"wordCount":2118,"commentCount":0,"publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"image":{"@id":"http:\/\/localhost\/blog\/2021\/10\/12\/komi-san-wa-komyushou-desu-va-nghe-thuat-ke-chuyen-man-anh-cua-ayumu-watanabe\/#primaryimage"},"thumbnailUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/nghe-thuat-ayumu.jpg","keywords":["anime"],"articleSection":["Anime Industry"],"inLanguage":"vi","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["http:\/\/localhost\/blog\/2021\/10\/12\/komi-san-wa-komyushou-desu-va-nghe-thuat-ke-chuyen-man-anh-cua-ayumu-watanabe\/#respond"]}]},{"@type":"Person","@id":"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112","name":"v4v","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g","contentUrl":"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g","caption":"v4v"},"description":"A Lonely Comet [v4v]","sameAs":["https:\/\/facebook.com\/alonelycomet","https:\/\/facebook.com\/alonelycomet","https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet"],"url":"http:\/\/localhost\/blog\/author\/v4v\/"}]}},"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1576"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1576"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1576\/revisions"}],"predecessor-version":[{"id":1578,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1576\/revisions\/1578"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1577"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1576"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1576"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1576"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}