{"id":1907,"date":"2021-10-02T23:40:00","date_gmt":"2021-10-02T16:40:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1907"},"modified":"2021-11-05T23:55:34","modified_gmt":"2021-11-05T16:55:34","slug":"cong-viec-cua-animation-director-ft-violet-evergarden","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/10\/02\/cong-viec-cua-animation-director-ft-violet-evergarden\/","title":{"rendered":"C\u00f4ng vi\u1ec7c c\u1ee7a Animation Director .ft Violet Evergarden"},"content":{"rendered":"\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"atbs-ceris-responsive-video\"><iframe loading=\"lazy\" title=\"C\u00f4ng vi\u1ec7c c\u1ee7a Animation Director .ft Violet Evergarden [P1]\" width=\"1200\" height=\"675\" src=\"https:\/\/www.youtube.com\/embed\/gKfNlmTTLXw?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/div>\n<\/div><\/figure>\n\n\n\n<h6>Animation Director (\u4f5c\u753b\u76e3\u7763, sakuga kantoku, ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda)<\/h6>\n\n\n\n<p>L\u00e0 ho\u1ea1t h\u1ecda s\u0129 c\u00f3 vai tr\u00f2 gi\u00e1m s\u00e1t ch\u1ea5t l\u01b0\u1ee3ng v\u00e0 s\u1ef1 \u1ed5n \u0111\u1ecbnh c\u1ee7a ho\u1ea1t h\u1ecda n\u00f3i chung. H\u1ecd c\u00f3 th\u1ec3 \u0111\u1ea3m nh\u1eadn lu\u00f4n c\u00f4ng vi\u1ec7c s\u1eeda l\u1ed7i c\u00e1c cuts (\u0111o\u1ea1n c\u1ea3nh ng\u1eafn) n\u1ebfu c\u00f3 chi ti\u1ebft sai s\u00f3t v\u00e0 kh\u00f4ng \u0111\u00fang v\u1edbi quy chu\u1ea9n thi\u1ebft k\u1ebf. Tuy nhi\u00ean, c\u00f4ng vi\u1ec7c ch\u00ednh c\u1ee7a h\u1ecd v\u1eabn l\u00e0 \u0111\u1ec3 \u0111\u1ea3m b\u1ea3o ch\u1ea5t l\u01b0\u1ee3ng ho\u1ea1t h\u1ecda di\u1ec5n ra m\u01b0\u1ee3t m\u00e0 (ho\u1eb7c \u1edf m\u1ee9c ch\u1ea5p nh\u1eadn \u0111\u01b0\u1ee3c n\u1ebfu c\u00f3 s\u1ef1 c\u1ed1 trong qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t).<\/p>\n\n\n\n<p>C\u00f3 nh\u1eefng vai tr\u00f2 ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda &#8220;chuy\u00ean m\u00f4n&#8221; h\u01a1n, t\u1eadp trung v\u00e0o m\u1ed9t y\u1ebfu t\u1ed1 ri\u00eang bi\u1ec7t v\u00e0 nh\u1ea5t \u0111\u1ecbnh trong t\u00e1c ph\u1ea9m nh\u01b0 k\u0129 x\u1ea3o, mecha, qu\u00e1i v\u1eadt v\u00e0 v.v &#8230;.<\/p>\n\n\n\n<p>\u00a4 N\u00f3i ri\u00eang v\u1ec1 Violet Evergarden. Ta s\u1ebd th\u1ea5y s\u1ef1 &#8220;th\u1ea7n s\u1ea7u&#8221; c\u1ee7a Akiko Takase, c\u00f4 kh\u00f4ng ch\u1ec9 l\u00e0 minh h\u1ecda gi\u1ecfi, m\u00e0 c\u00f2n l\u00e0 m\u1ed9t ho\u1ea1t h\u1ecda s\u0129 ki\u00eam ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda, l\u1eabn l\u00e0 tr\u01b0\u1edfng ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda, l\u1eabn \u0111\u1ea3m nh\u1eadn thi\u1ebft k\u1ebf nh\u00e2n v\u1eadt g\u1ed1c (v\u00e0 nguy\u00ean t\u00e1c) cho to\u00e0n th\u1ec3 series Violet Evergarden.<\/p>\n\n\n\n<h6>Chief Animation Director (\u7dcf\u4f5c\u753b\u76e3\u7763, Sou Sakuga Kantoku) &#8211; tr\u01b0\u1edfng ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda. <\/h6>\n\n\n\n<p>Th\u1ebf vai tr\u00f2 n\u00e0y c\u00f3 g\u00ec kh\u00e1c v\u1edbi animation director th\u00f4ng th\u01b0\u1eddng? Tr\u01b0\u1edfng ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda c\u00f3 &#8220;quy\u1ec1n h\u00e0nh&#8221; l\u1edbn h\u01a1n (t\u1ea5t nhi\u00ean r\u1ed3i) so v\u1edbi m\u1ed9t ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda th\u00f4ng th\u01b0\u1eddng, h\u1ecd gi\u00e1m s\u00e1t t\u1ed5ng th\u1ec3 to\u00e0n b\u1ed9 ti\u1ebfn \u0111\u1ed9, m\u1ecdi c\u00f4ng \u0111o\u1ea1n trong qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t ho\u1ea1t h\u1ecda v\u00e0 g\u00f3p \u00fd \/ chia vi\u1ec7c cho &#8220;c\u1ea5p d\u01b0\u1edbi&#8221;.<\/p>\n\n\n\n<p>C\u00f4ng vi\u1ec7c c\u1ee7a Akiko Takase th\u1eadm ch\u00ed c\u00f2n &#8230; n\u1eb7ng n\u1ec1 h\u01a1n, khi c\u00f4 kh\u00f4ng ch\u1ec9 \u0111\u1ea3m nh\u1eadn vai tr\u00f2 thi\u1ebft k\u1ebf, m\u00e0 c\u00f2n ph\u1ea3i b\u1ea3o \u0111\u1ea3m b\u1ea3n thi\u1ebft k\u1ebf c\u1ee7a ch\u00ednh c\u00f4 gi\u1eef \u0111\u01b0\u1ee3c ch\u1ea5t art xuy\u00ean su\u1ed1t trong qu\u00e1 tr\u00ecnh th\u1ef1c hi\u1ec7n t\u00e1c ph\u1ea9m.<\/p>\n\n\n\n<p>B\u1ea1n c\u00f3 th\u1ec3 th\u1ea5y tr\u00e1ch nhi\u1ec7m, k\u00ec v\u1ecdng m\u00e0 \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n \u0111\u00e8 n\u1eb7ng l\u00ean vai c\u00f4, l\u1eabn l\u00f2ng tin t\u01b0\u1edfng tuy\u1ec7t \u0111\u1ed1i m\u00e0 KyoAni \u0111\u00e3 giao cho Takase &#8211; m\u1ed9t trong nh\u1eefng d\u1ef1 \u00e1n, t\u00e1c ph\u1ea9m l\u1edbn v\u00e0 quan tr\u1ecdng nh\u1ea5t Kyoto Animation t\u1eebng th\u1ef1c hi\u1ec7n: Violet Evergarden. T\u00e1c ph\u1ea9m \u0111o\u1ea1t gi\u1ea3i qu\u00e1n qu\u00e2n do KA Esuma Bunko t\u1ed5 ch\u1ee9c h\u1ed3i n\u0103m 2013, v\u00e0 cho \u0111\u1ebfn hi\u1ec7n nay v\u1eabn l\u00e0 t\u00e1c ph\u1ea9m duy nh\u1ea5t \u0111o\u1ea1t \u0111\u01b0\u1ee3c gi\u1ea3i th\u01b0\u1edfng danh gi\u00e1 n\u00e0y.<\/p>\n\n\n\n<p>C\u0169ng kh\u00f4ng c\u1ea7n ph\u1ea3i n\u00f3i, Takase \u0111\u00e3 ho\u00e0n th\u00e0nh xu\u1ea5t s\u1eafc vai tr\u00f2 &#8220;tr\u01b0\u1edfng ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda&#8221; c\u1ee7a m\u00ecnh \u0111\u1ec3 \u0111\u1ea3m b\u1ea3o ch\u1ea5t l\u01b0\u1ee3ng ho\u1ea1t h\u1ecda, \u0111\u01b0\u1eddng n\u00e9t v\u00e0 phong c\u00e1ch gi\u1eef \u0111\u01b0\u1ee3c t\u00ednh nh\u1ea5t qu\u00e1n \u1edf c\u1ea3 TVs l\u1eabn qua 2 phi\u00ean b\u1ea3n movie.B\u00e0i ri\u00eang v\u1ec1 Akiko Takase b\u1ea1n c\u00f3 th\u1ec3 \u0111\u1ecdc \u1edf \u0111\u00e2y:\u00a0<a href=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/231273149013412?__tn__=-UK\">https:\/\/www.facebook.com\/alonelycomet\/posts\/231273149013412<\/a><\/p>\n\n\n\n<p><\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"atbs-ceris-responsive-video\"><iframe loading=\"lazy\" title=\"C\u00f4ng vi\u1ec7c c\u1ee7a Animation Director .ft Violet Evergarden [P2]\" width=\"1200\" height=\"675\" src=\"https:\/\/www.youtube.com\/embed\/NpvFns4Ro6s?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/div>\n<\/div><\/figure>\n\n\n\n<h6>In-betweens (\u52d5\u753b, Douga, Gia C\u00f4ng)<\/h6>\n\n\n\n<p>C\u00f4ng vi\u1ec7c m\u1edbi v\u00e0o ngh\u1ec1 c\u1ee7a m\u1ed9t ho\u1ea1t h\u1ecda s\u0129 s\u1ebd l\u00e0 vi\u1ec7c &#8220;gia c\u00f4ng&#8221;. <\/p>\n\n\n\n<p>V\u00e0 \u0111\u00e2y l\u00e0 l\u00fac m\u00e0 ho\u1ea1t h\u1ecda \u0111\u01b0\u1ee3c sinh ra. Gia c\u00f4ng l\u00e0 nh\u1eefng b\u1ea3n v\u1ebd &#8220;tr\u00e1m&#8221; v\u00e0o c\u00e1c b\u1ea3n v\u1ebd ho\u1ea1t h\u1ecda ch\u00ednh (key animation), \u0111\u00e2y ch\u1ec9 \u0111\u01a1n gi\u1ea3n l\u00e0 ho\u00e0n th\u00e0nh c\u00f4ng \u0111o\u1ea1n c\u1ee7a key animator (ho\u1ea1t h\u1ecda s\u0129 thi\u1ebft y\u1ebfu) n\u00ean m\u1ed9t ho\u1ea1t h\u1ecda s\u0129 s\u1ebd kh\u00f4ng \u0111\u01b0\u1ee3c ph\u00e1t huy kh\u1ea3 n\u0103ng s\u00e1ng t\u1ea1o c\u1ee7a h\u1ecd m\u00e0 ph\u1ea3i tu\u00e2n theo nh\u1eefng ch\u1ec9 d\u1eabn nghi\u00eam ng\u1eb7t \u0111\u00e3 \u0111\u01b0\u1ee3c key animator \u0111\u1ec1 ra s\u1eb5n.<\/p>\n\n\n\n<p>Vi\u1ec7c gia c\u00f4ng hi\u1ec7n nay th\u01b0\u1eddng \u0111\u01b0\u1ee3c g\u1eedi sang c\u00e1c n\u01b0\u1edbc ngo\u00e0i Nh\u1eadt B\u1ea3n nh\u01b0 Nam H\u00e0n, Trung Qu\u1ed1c v\u00e0 c\u00f3 c\u1ea3 Vi\u1ec7t Nam, ho\u1eb7c nh\u1eefng studio &#8220;h\u1ed7 tr\u1ee3&#8221; t\u1ea1i Nh\u1eadt nh\u01b0 Nakamura Production, Anime Torotoro, Telecom Animation Film &#8230; v\u1ed1n chi\u1ebfm \u0111a ph\u1ea7n trong ng\u00e0nh CN anime. \u0110\u00e2y l\u00e0 c\u00f4ng vi\u1ec7c kh\u00f4ng th\u1eadt s\u1ef1 \u0111\u01b0\u1ee3c coi tr\u1ecdng, tr\u00ean th\u1ef1c t\u1ebf, m\u1ed9t studio c\u00f3 th\u1ec3 kh\u00f4ng c\u1ea7n \u0111\u1ea3m nh\u1eadn vi\u1ec7c gia c\u00f4ng, v\u1eabn s\u1ea3n xu\u1ea5t ra m\u1ed9t t\u1eadp anime ho\u00e0n ch\u1ec9nh n\u1ebfu nh\u01b0 h\u1ecd c\u00f3 \u0111\u1ed9i ng\u0169 key animator l\u00e0nh ngh\u1ec1 v\u00e0 k\u00fd k\u1ebft h\u1ee3p \u0111\u1ed3ng v\u1edbi studio h\u1ed7 tr\u1ee3 kh\u00e1c \u0111\u1ec3 l\u00e0m gi\u00fap ph\u1ea7n vi\u1ec7c n\u00e0y..<\/p>\n\n\n\n<p>Tuy nhi\u00ean, c\u0169ng v\u00ec do vi\u1ec7c &#8220;gia c\u00f4ng&#8221; kh\u00f4ng \u0111\u01b0\u1ee3c coi tr\u1ecdng n\u00ean ng\u00e0nh CN anime hi\u1ec7n nay kh\u00f4ng ho\u00e0n to\u00e0n t\u1eadn d\u1ee5ng \u0111\u01b0\u1ee3c ngu\u1ed3n l\u1ef1c nh\u00e0.<\/p>\n\n\n\n<p>Gia c\u00f4ng v\u1eabn l\u00e0 vi\u1ec7c ch\u1ee7 ch\u1ed1t \u0111\u1ec3 gi\u00fap ph\u00e1t tri\u1ec3n tay ngh\u1ec1 m\u1ed9t ho\u1ea1t h\u1ecda s\u0129, h\u1ecd c\u00f3 th\u1ec3 h\u1ecdc \u0111\u01b0\u1ee3c kinh nghi\u1ec7m t\u1eeb ng\u01b0\u1eddi \u0111i tr\u01b0\u1edbc, \u0111\u01b0\u1ee3c ch\u1ec9 v\u1ebd \u0111\u1ec3 th\u0103ng c\u1ea5p th\u00e0nh key animator v\u00e0 nh\u1eefng c\u00f4ng vi\u1ec7c quan tr\u1ecdng h\u01a1n.<\/p>\n\n\n\n<p>Kyoto Animation l\u00e0 s\u1ed1 \u00edt nh\u1eefng studio hi\u1ec7n nay nh\u1eadn th\u1ee9c \u0111\u01b0\u1ee3c t\u1ea7m quan tr\u1ecdng c\u1ee7a vi\u1ec7c gia c\u00f4ng, \u0111\u1ed1i v\u1edbi s\u1ef1 ph\u00e1t tri\u1ec3n l\u00e2u d\u00e0i c\u1ee7a ch\u00ednh studio. L\u00ed do v\u00ec sao c\u00e1c t\u00e1c ph\u1ea9m c\u1ee7a h\u1ecd, \u0111a ph\u1ea7n c\u00e1c c\u00f4ng \u0111o\u1ea1n bao g\u1ed3m c\u1ea3 vi\u1ec7c gia c\u00f4ng, \u0111\u1ec1u \u0111\u01b0\u1ee3c th\u1ef1c hi\u1ec7n \u1edf studio (tr\u00ean th\u1ef1c t\u1ebf th\u00ec Violet Evergarden Movie v\u00e0 Kobayashi Maidragon S c\u00f3 \u0111\u1ebfn 99% kh\u1ed1i l\u01b0\u1ee3ng c\u00f4ng vi\u1ec7c \u0111\u01b0\u1ee3c ho\u00e0n thi\u1ec7n \u1edf KyoAni). D\u00f9 h\u1ecd c\u00f3 th\u1ea5t tho\u00e1t ngu\u1ed3n l\u1ef1c, nh\u01b0ng m\u00f4 h\u00ecnh KyoAni theo \u0111u\u1ed5i t\u1eeb l\u00e2u v\u1eabn \u0111\u1ea3m b\u1ea3o ngu\u1ed3n l\u1ef1c m\u1edbi d\u1ed3i d\u00e0o v\u00e0 t\u00e0i n\u0103ng, tr\u00e1m ch\u1ed7 nh\u1eefng ng\u01b0\u1eddi r\u1eddi \u0111i.<\/p>\n\n\n\n<p>Hi\u1ec7n nay th\u00ec c\u00f3 r\u1ea5t nhi\u1ec1u studio \u0111\u00e3 noi theo b\u01b0\u1edbc ch\u00e2n c\u1ee7a KyoAni, \u0111i\u1ec3n h\u00ecnh nh\u01b0 Ufo, MAPPA, P.A Works &#8230; \u0110\u1eb7c bi\u1ec7t l\u00e0 \u1edf White Fox, trong nh\u1eefng n\u0103m g\u1ea7n \u0111\u00e2y studio m\u1edbi c\u1ee7a h\u1ecd l\u00e0 Izukougen \u0111\u00e3 \u0111\u1ea3m r\u1ea5t nhi\u1ec1u vi\u1ec7c gia c\u00f4ng t\u1eeb c\u00e1c d\u1ef1 \u00e1n kh\u00e1c nhau \u0111\u1ec3 &#8220;b\u1ed5 t\u00fac&#8221; v\u00e0 r\u00e8n luy\u1ec7n t\u00e0i n\u0103ng tr\u1ebb. S\u1ef1 r\u1eddi \u0111i c\u1ee7a Yoshikawa, k\u00e9o theo \u0111\u00f3 l\u00e0 nhi\u1ec1u nh\u00e2n s\u1ef1 tr\u1ee5 c\u1ed9t c\u1ee7a White Fox \u0111\u00e3 \u0111\u00e1nh m\u1ea1nh m\u1ed9t \u0111\u00f2n v\u00e0o b\u1ed9 m\u00e1y s\u1ea3n xu\u1ea5t c\u1ee7a studio, v\u00e0 Izukougen s\u1ebd l\u00e0 ch\u00eca kh\u00f3a \u0111\u1ec3 gi\u00fap White Fox b\u1eadt d\u1eady, kh\u00f4i ph\u1ee5c l\u1ea1i n\u0103ng l\u1ef1c khi x\u01b0a, t\u1ea5t nhi\u00ean l\u00e0 h\u1ecd s\u1ebd c\u1ea7n th\u1eddi gian \u0111\u1ec3 h\u1ed3i ph\u1ee5c.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/www.facebook.com\/alonelycomet\/videos\/168920922084797\" data-type=\"URL\" data-id=\"https:\/\/www.facebook.com\/alonelycomet\/videos\/168920922084797\">https:\/\/www.facebook.com\/alonelycomet\/videos\/168920922084797<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Animation Director (\u4f5c\u753b\u76e3\u7763, sakuga kantoku, ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda) L\u00e0 ho\u1ea1t h\u1ecda s\u0129 c\u00f3 vai tr\u00f2 gi\u00e1m s\u00e1t ch\u1ea5t l\u01b0\u1ee3ng v\u00e0 s\u1ef1 \u1ed5n \u0111\u1ecbnh c\u1ee7a ho\u1ea1t h\u1ecda n\u00f3i chung. H\u1ecd c\u00f3 th\u1ec3 \u0111\u1ea3m nh\u1eadn lu\u00f4n c\u00f4ng vi\u1ec7c s\u1eeda l\u1ed7i c\u00e1c cuts (\u0111o\u1ea1n c\u1ea3nh ng\u1eafn) n\u1ebfu c\u00f3 chi ti\u1ebft sai s\u00f3t v\u00e0 kh\u00f4ng \u0111\u00fang v\u1edbi quy chu\u1ea9n thi\u1ebft k\u1ebf. Tuy nhi\u00ean, c\u00f4ng vi\u1ec7c ch\u00ednh c\u1ee7a h\u1ecd v\u1eabn l\u00e0 \u0111\u1ec3 \u0111\u1ea3m b\u1ea3o ch\u1ea5t l\u01b0\u1ee3ng ho\u1ea1t h\u1ecda di\u1ec5n ra m\u01b0\u1ee3t m\u00e0 (ho\u1eb7c \u1edf m\u1ee9c ch\u1ea5p nh\u1eadn \u0111\u01b0\u1ee3c n\u1ebfu c\u00f3 s\u1ef1 c\u1ed1 trong qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t). C\u00f3 nh\u1eefng vai tr\u00f2 ch\u1ec9 \u0111\u1ea1o ho\u1ea1t [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1908,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[8,46,12,53,54],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1907"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1907"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1907\/revisions"}],"predecessor-version":[{"id":1911,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1907\/revisions\/1911"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1908"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1907"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1907"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1907"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}