{"id":1728,"date":"2021-08-18T23:37:00","date_gmt":"2021-08-18T16:37:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1728"},"modified":"2021-10-31T23:40:37","modified_gmt":"2021-10-31T16:40:37","slug":"chu-de-pho-bien-trong-anime-the-xac-i-co-the-hau-nhan-loai","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/08\/18\/chu-de-pho-bien-trong-anime-the-xac-i-co-the-hau-nhan-loai\/","title":{"rendered":"Ch\u1ee7 \u0110\u1ec1 Ph\u1ed5 Bi\u1ebfn Trong Anime &#8211; Th\u1ec3 X\u00e1c I &#8211; C\u01a1 Th\u1ec3 H\u1eadu Nh\u00e2n Lo\u1ea1i"},"content":{"rendered":"\n<h6>\u2022 Nhi\u1ec1u ng\u01b0\u1eddi, \u0111\u1eb7c bi\u1ec7t l\u00e0 t\u1ea1i ph\u01b0\u01a1ng T\u00e2y, s\u1ee3 s\u1ef1 bi\u1ebfn \u0111\u1ed5i c\u1ee7a th\u1ec3 x\u00e1c.<\/h6>\n\n\n\n<p>C\u1ee9 th\u1eed \u0111\u1ec3 \u00fd v\u1ec1 nh\u1eefng t\u00e1c ph\u1ea9m phim \u1ea3nh l\u1eabn ti\u1ec3u thuy\u1ebft v\u1ec1 zombie hay ma c\u00e0 r\u1ed3ng xem (bi\u1ebfn \u0111\u1ed5i c\u01a1 th\u1ec3 con ng\u01b0\u1eddi th\u00e0nh th\u1ee9 kh\u00e1c), ho\u1eb7c cyborg ch\u1eb3ng h\u1ea1n (c\u01a1 th\u1ec3 con ng\u01b0\u1eddi k\u1ebft h\u1ee3p v\u1edbi m\u00e1y m\u00f3c)? Bi\u1ebft bao l\u1ea7n K\u1ebb h\u1ee7y di\u1ec7t \u0111\u00e3 ph\u00e1 h\u1ee7y Tr\u00e1i \u0110\u1ea5t? Bi\u1ebft bao b\u1ed9 phim v\u1ec1 zombie \u0111e d\u1ecda s\u1ef1 t\u1ed3n vong c\u1ee7a nh\u00e2n lo\u1ea1i?<\/p>\n\n\n\n<p>C\u00e1c h\u1ecdc gi\u1ea3 nghi\u00ean c\u1ee9u v\u1ec1 v\u0103n h\u00f3a &#8211; x\u00e3 h\u1ed9i \u0111\u00e3 r\u00fat ra m\u1ed9t thu\u1eadt ng\u1eef \u0111\u1ec3 \u00e1m ch\u1ec9 n\u1ed7i s\u1ee3 n\u00e0y: grotesque (s\u1ee3 s\u1ef1 d\u1ecb h\u1ee3m, s\u1ee3 th\u1ee9 phi nh\u00e2n). Grotesque l\u00e0 n\u1ed7i s\u1ee3 v\u1ec1 kh\u1ea3 n\u0103ng v\u01b0\u1ee3t ra kh\u1ecfi gi\u1edbi h\u1ea1n c\u1ee7a c\u01a1 th\u1ec3. Ch\u00fang ta th\u01b0\u1eddng t\u1ef1 cho r\u1eb1ng th\u1ec3 x\u00e1c l\u00e0 th\u1ee9 t\u00e1ch bi\u1ec7t b\u1ea3n ng\u00e3 c\u1ee7a ta v\u1edbi th\u1ebf gi\u1edbi b\u00ean ngo\u00e0i. Th\u1ef1c t\u1ebf r\u1eb1ng, m\u1ecdi th\u1ee9 b\u00ean ngo\u00e0i \u0111\u1ec1u v\u00e0o v\u00e0 ra kh\u1ecfi c\u01a1 th\u1ec3 ta m\u1ed7i ng\u00e0y: th\u1ee9c \u0103n, ch\u1ea5t th\u1ea3i, m\u1ed3 h\u00f4i, kh\u00f4ng kh\u00ed,&#8230;.khi ch\u1ee9ng ki\u1ebfn c\u01a1 th\u1ec3 v\u01b0\u1ee3t kh\u1ecfi gi\u1edbi gi\u1ea1n, nh\u01b0 n\u00f4n m\u1eeda hay g\u00e3y x\u01b0\u01a1ng, ch\u00fang ta s\u1ebd s\u1ee3 h\u00e3i, s\u1ee3 v\u00ec s\u1ef1 c\u1ed1 \u0111\u00f3 s\u1ebd l\u00e0m tan v\u1ee1 \u00fd ni\u1ec7m v\u1ec1 m\u1ed9t c\u01a1 th\u1ec3 \u0111\u01b0\u1ee3c ki\u1ec3m so\u00e1t. Ch\u00ednh \u0111i\u1ec1u n\u00e0y \u0111\u00e3 \u0111\u01b0\u1ee3c c\u00e1c nh\u00e0 l\u00e0m phim v\u00e0 ti\u1ec3u thuy\u1ebft gia khai th\u00e1c tri\u1ec7t \u0111\u1ec3, \u0111\u1ea9y c\u00e1i s\u1ef1 k\u1ef3 d\u1ecb, v\u1eb7n v\u1eb9o v\u00e0 bi\u1ebfn \u0111\u1ed5i xa h\u01a1n b\u1eb1ng b\u1ec7nh d\u1ecbch (zombie), m\u00e1y m\u00f3c (cyborg) hay phi nh\u00e2n (monster)&#8230;<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>\u2022 B\u1ea5t ch\u1ea5p n\u1ed7i s\u1ee3 n\u00e0y \u1edf Ph\u01b0\u01a1ng t\u00e2y, anime l\u1ea1i ra s\u1ee9c khuy\u1ebfn kh\u00edch c\u01a1 th\u1ec3 tr\u1edf v\u00e0o tr\u1ea1ng th\u00e1i \u201cth\u00edch nghi\u201d.<\/h6>\n\n\n\n<p>H\u00e3y l\u1ea5y v\u00ed d\u1ee5 v\u1ec1 Haku trong V\u00f9ng \u0111\u1ea5t Linh h\u1ed3n, anh ch\u00e0ng c\u00f3 kh\u1ea3 n\u0103ng bi\u1ebfn h\u00f3a th\u00e0nh r\u1ed3ng. S\u1ef1 thay \u0111\u1ed5i c\u1ee7a th\u1ec3 x\u00e1c n\u00e0y kh\u00f4ng \u0111\u01b0\u1ee3c mi\u00eau t\u1ea3 nh\u01b0 th\u1ee9 g\u00ec \u0111\u00f3 \u0111\u00e1ng s\u1ee3 m\u00e0 ch\u00ednh l\u00e0 ph\u00e9p m\u00e0u. C\u01a1 th\u1ec3 ch\u00fang ta, c\u01a1 th\u1ec3 con ng\u01b0\u1eddi lu\u00f4n lu\u00f4n ti\u1ebfn h\u00f3a, lu\u00f4n lu\u00f4n \u201cth\u00edch nghi\u201d \u0111\u1ec3 t\u1ed3n t\u1ea1i. Ch\u00fang ta thay h\u00e0ng tri\u1ec7u t\u1ebf b\u00e0o m\u1edbi m\u1ed7i ng\u00e0y. X\u01b0\u01a1ng, r\u0103ng, m\u00f3ng tay lu\u00f4n \u0111\u01b0\u1ee3c t\u00e1i c\u1ed1 \u0111\u1ecbnh. C\u01a1 th\u1ec3 sinh ra kh\u00e1c v\u1edbi c\u01a1 th\u1ec3 l\u00fac tr\u01b0\u1edfng th\u00e0nh v\u00e0 kh\u00e1c v\u1edbi l\u00fac v\u1ec1 gi\u00e0. T\u00f4i th\u1eadm ch\u00ed c\u00f2n kh\u00f4ng ph\u1ea3i c\u00f9ng m\u1ed9t ng\u01b0\u1eddi v\u1edbi t\u00f4i l\u00fac 12 tu\u1ed5i, nh\u01b0ng t\u00f4i lu\u00f4n an t\u00e2m v\u1edbi \u1ea3o t\u01b0\u1edfng r\u1eb1ng \u201cT\u00f4i\u201d l\u00e0 m\u1ed9t th\u1ef1c th\u1ec3 b\u1ea5t bi\u1ebfn t\u1eeb khi sinh ra. Anime kh\u00f4ng c\u00f3 \u1ea3o t\u01b0\u1edfng n\u00e0y, h\u1ecd kh\u00f4ng th\u1ea5y n\u1ed7i s\u1ee3, h\u1ecd ch\u1ec9 th\u1ea5y nh\u1eefng ti\u1ec1m n\u0103ng.<\/p>\n\n\n\n<p>T\u1ea1i sao? Trong cu\u1ed1n s\u00e1ch Anime from Akira to Princess Mononoke, Susan Napier l\u1eadp lu\u1eadn r\u1eb1ng v\u0103n h\u00f3a Nh\u1eadt B\u1ea3n th\u1ea5y \u0111\u01b0\u1ee3c ti\u1ec1m n\u0103ng t\u1eeb c\u00f4ng ngh\u1ec7, t\u1eeb vi\u1ec7c bi\u1ebfn \u0111\u1ed5i th\u1ec3 x\u00e1c, v\u00e0 s\u1ef1 k\u1ebft h\u1ee3p gi\u1eefa c\u1ea3 hai sau khi tr\u1ea3i qua th\u1ea3m h\u1ecda bom nguy\u00ean t\u1eed. Nghe c\u00f3 v\u1ebb m\u00e2u thu\u1eabn nh\u1ec9? Hai qu\u1ea3 bom t\u1ea1i Hiroshima v\u00e0 Nagasaki \u0111\u00e1ng l\u1ebd ph\u1ea3i l\u00e0m h\u1ecd khi\u1ebfp \u0111\u1ea3m c\u00f4ng ngh\u1ec7 v\u00e0 hi\u1ec3u m\u1ed1i nguy h\u1ea1i m\u00e0 c\u00f4ng ngh\u1ec7 c\u00f3 th\u1ec3 t\u00e1c \u0111\u1ed9ng t\u1edbi c\u01a1 th\u1ec3 ch\u1ee9? Tuy nhi\u00ean, sau \u0110\u1ec7 nh\u1ecb Th\u1ebf chi\u1ebfn, Nh\u1eadt B\u1ea3n b\u1ecb c\u1ea5m ph\u00e1t tri\u1ec3n qu\u00e2n \u0111\u1ed9i. S\u1ed1 ti\u1ec1n chi cho qu\u1ed1c ph\u00f2ng gi\u1edd \u0111\u00e3 \u0111\u01b0\u1ee3c d\u00f9ng v\u00e0o vi\u1ec7c nghi\u00ean c\u1ee9u c\u00e1c ph\u00e1t minh m\u1edbi ph\u1ee5c v\u1ee5 x\u00e3 h\u1ed9i ho\u1eb7c thi\u1ebft b\u1ecb b\u1ea3o h\u1ed9 ph\u00f3ng x\u1ea1. \u0110i\u1ec1u n\u00e0y v\u00f4 t\u00ecnh l\u1ea1i l\u00e0m Nh\u1eadt B\u1ea3n tr\u1edf th\u00e0nh l\u00e1 c\u1edd \u0111\u1ea7u c\u1ee7a c\u00f4ng ngh\u1ec7 t\u01b0\u01a1ng lai, v\u00e0 ch\u00ednh c\u00f4ng ngh\u1ec7 \u0111\u00e3 \u0111\u01b0\u1ee3c nh\u00ecn nh\u1eadn nh\u01b0 th\u1ee9 b\u1ea3o v\u1ec7 h\u1ecd kh\u1ecfi m\u1ed1i nguy hi\u1ec3m, m\u1ed9t t\u1ea5m l\u00e1 ch\u1eafn, m\u1ed9t t\u1ea5m khi\u00ean cho th\u1ee9 x\u00e1c th\u1ecbt y\u1ebfu \u0111u\u1ed1i c\u1ee7a con ng\u01b0\u1eddi.<\/p>\n\n\n\n<p>Ngo\u00e0i ra, m\u1ed9t y\u1ebfu t\u1ed1 kh\u00e1c \u1edf v\u0103n h\u00f3a Nh\u1eadt c\u0169ng \u1ea3nh h\u01b0\u1edfng t\u1edbi quan \u0111i\u1ec3m n\u00e0y: n\u1ec1n l\u1ecbch s\u1eed l\u00e2u \u0111\u1eddi ch\u1ee9a \u0111\u1ef1ng nh\u1eefng c\u00e2u chuy\u1ec7n v\u1ec1 h\u00f3a th\u00e2n. C\u00e1c h\u00ecnh t\u01b0\u1ee3ng b\u00ed \u1ea9n, huy\u1ec1n b\u00ed c\u00f3 th\u1ec3 thay da \u0111\u1ed5i th\u1ecbt nh\u01b0 trong phim c\u1ee7a Miyazaki. Ch\u00ednh nh\u1eefng truy\u1ec1n thuy\u1ebft v\u00e0 v\u0103n h\u00f3a t\u00e2m linh n\u00e0y c\u00f9ng v\u1edbi s\u1ef1 ph\u00e1t tri\u1ec3n c\u1ee7a c\u00f4ng ngh\u1ec7 \u0111\u00e3 tr\u1edf th\u00e0nh c\u00f4ng th\u1ee9c s\u1ea3n sinh ra m\u1ed9t n\u1ec1n anime t\u00f4n vinh vi\u1ec7c bi\u1ebfn \u0111\u1ed5i th\u1ec3 x\u00e1c thay v\u00ec s\u1ee3 h\u00e3i: M\u1ed9t t\u01b0 t\u01b0\u1edfng h\u1eadu nh\u00e2n lo\u1ea1i (posthuman).<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>\u2022 V\u1eady, h\u1eadu nh\u00e2n lo\u1ea1i l\u00e0 c\u00e1i g\u00ec?<\/h6>\n\n\n\n<p>Theo t\u01b0 t\u01b0\u1edfng n\u00e0y: c\u00e1c c\u00f4ng ngh\u1ec7 k\u1ef9 thu\u1eadt di truy\u1ec1n, c\u00f4ng ngh\u1ec7 th\u00f4ng tin, c\u00f4ng ngh\u1ec7 nano, ph\u00e2n t\u1eed, v\u00e0 tr\u00ed tu\u1ec7 nh\u00e2n t\u1ea1o \u0111\u01b0\u1ee3c \u0111\u1ecbnh h\u01b0\u1edbng \u0111\u1ec3 t\u0103ng tu\u1ed5i th\u1ecd con ng\u01b0\u1eddi, gi\u1ea3m tr\u1eeb b\u1ec7nh t\u1eadt, lo\u1ea1i b\u1ecf \u0111au kh\u1ed5 kh\u00f4ng c\u1ea7n thi\u1ebft, v\u00e0 t\u0103ng th\u00eam c\u1ee7a tr\u00ed tu\u1ec7 c\u0169ng nh\u01b0 n\u0103ng l\u1ef1c v\u1eadt ch\u1ea5t v\u00e0 n\u0103ng l\u1ef1c c\u1ea3m x\u00fac. \u0110\u1eb7c bi\u1ec7t, c\u00e1c ph\u01b0\u01a1ng th\u1ee9c si\u00eau nh\u00e2n (transhumanists) th\u00fac \u0111\u1ea9y s\u1ef1 ph\u00e1t tri\u1ec3n c\u00e1c ti\u1ec1m n\u0103ng kh\u00e1c m\u1ed9t c\u00e1ch s\u00e2u s\u1eafc v\u00e0 c\u00f3 th\u1ec3 l\u00e0m thay \u0111\u1ed5i t\u00ecnh tr\u1ea1ng c\u1ee7a con ng\u01b0\u1eddi m\u00e0 kh\u00f4ng b\u1ecb gi\u1edbi h\u1ea1n v\u1ec1 c\u00e1c ti\u1ec7n \u00edch v\u00e0 y h\u1ecdc c\u0169ng nh\u01b0 x\u00e3 h\u1ed9i, kinh t\u1ebf, thi\u1ebft k\u1ebf th\u1ec3 ch\u1ebf, v\u0103n h\u00f3a, t\u00e2m l\u00fd v\u00e0 k\u1ef9 thu\u1eadt. C\u00e1c ph\u01b0\u01a1ng th\u1ee9c si\u00eau nh\u00e2n xem b\u1ea3n ch\u1ea5t con ng\u01b0\u1eddi l\u00e0 m\u1ed9t chu\u1ed7i ph\u00e1t tri\u1ec3n \u0111\u01b0\u1ee3c ti\u1ebfn h\u00e0nh theo ti\u1ebfn \u0111\u1ed9. Nh\u00e2n lo\u1ea1i hi\u1ec7n nay kh\u00f4ng ph\u1ea3i l\u00e0 \u0111i\u1ec3m cu\u1ed1i c\u1ee7a qu\u00e1 tr\u00ecnh ti\u1ebfn h\u00f3a. C\u00e1c ph\u01b0\u01a1ng th\u1ee9c si\u00eau nh\u00e2n hy v\u1ecdng, b\u1eb1ng c\u00e1ch s\u1eed d\u1ee5ng c\u00f3 tr\u00e1ch nhi\u1ec7m c\u1ee7a khoa h\u1ecdc, c\u00f4ng ngh\u1ec7 v\u00e0 ph\u01b0\u01a1ng ti\u1ec7n h\u1ee3p l\u00fd kh\u00e1c, cu\u1ed1i c\u00f9ng, con ng\u01b0\u1eddi tr\u1edf th\u00e0nh h\u1eadu nh\u00e2n hay sau con ng\u01b0\u1eddi (posthuman).<\/p>\n\n\n\n<p>Nh\u01b0 v\u1eady, theo t\u01b0 t\u01b0\u1edfng h\u1eadu nh\u00e2n, \u0111\u1ecbnh ngh\u0129a v\u1ec1 con ng\u01b0\u1eddi ph\u1ea3i \u0111\u01b0\u1ee3c xem x\u00e9t l\u1ea1i. \u0110i\u1ec1u g\u00ec khi\u1ebfn con ng\u01b0\u1eddi l\u00e0 con ng\u01b0\u1eddi t\u1eeb th\u1eddi k\u1ef3 \u0111\u1ed3 \u0111\u00e1 \u0111\u00e3 kh\u00e1c h\u1eb3n v\u1edbi nh\u1eefng g\u00ec so v\u1edbi b\u00e2y gi\u1edd. Ch\u00fang ta \u0111ang d\u1ea7n d\u1ea7n \u0111\u01b0\u1ee3c bi\u1ebfn \u0111\u1ed5i b\u1eb1ng s\u1ef1 ph\u00e1t tri\u1ec3n c\u1ee7a c\u00f4ng ngh\u1ec7. L\u00fac n\u00e0y \u0111\u00e2y, m\u1eb7c d\u00f9 kh\u00f4ng d\u00ednh ch\u1eb7t v\u00e0o x\u00e1c th\u1ecbt nh\u01b0ng qu\u1ea7n \u00e1o, gi\u00e0y d\u00e9p, \u0111i\u1ec7n tho\u1ea1i, m\u00e1y t\u00ednh,&#8230;l\u00e0 nh\u1eefng v\u1eadt d\u1ee5ng kh\u00f4ng th\u1ec3 thi\u1ebfu c\u1ee7a con ng\u01b0\u1eddi hi\u1ec7n \u0111\u1ea1i. Kh\u00f4ng ch\u1ec9 th\u1ebf, ch\u00ednh b\u1ea3n th\u00e2n c\u01a1 th\u1ec3 ch\u00fang ta c\u0169ng b\u1ecb thay \u0111\u1ed5i nh\u1edd c\u00f4ng ngh\u1ec7 khi b\u1ed9 n\u00e3o ph\u00e1t tri\u1ec3n h\u01a1n v\u00e0 c\u01a1 b\u1eafp d\u1ea7n th\u00e1i h\u00f3a \u0111i. B\u1ed9 phim Wall-E \u0111\u00e3 d\u1ef1 b\u00e1o r\u1eb1ng trong t\u01b0\u01a1ng lai, con ng\u01b0\u1eddi s\u1ebd b\u00e9o t\u1edbi m\u1ee9c kh\u00f4ng th\u1ec3 t\u1ef1 \u0111i \u0111\u01b0\u1ee3c m\u00e0 ph\u1ea3i d\u00ednh ch\u1eb7t v\u00e0o nh\u1eefng chi\u1ebfc gh\u1ebf di chuy\u1ec3n. M\u1ed9t t\u01b0\u01a1ng lai kh\u00e1c c\u00f3 ph\u1ea7n kh\u1ea3 d\u0129 h\u01a1n l\u00e0 con ng\u01b0\u1eddi tr\u1edf th\u00e0nh m\u00e1y m\u00f3c, hay \u00edt nh\u1ea5t l\u00e0 m\u1ed9t v\u00e0i b\u1ed9 ph\u1eadn. \u0110i\u1ec1u n\u00e0y th\u1eadm ch\u00ed kh\u00f4ng ph\u1ea3i l\u00e0 vi\u1ec5n t\u01b0\u1edfng. Ngay l\u00fac n\u00e0y \u0111\u00e2y c\u00e1c b\u1ed9 ph\u1eadn nh\u01b0 tay ch\u00e2n ho\u1eb7c th\u1eadn \u0111\u1ec1u c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c thay th\u1ebf b\u1eb1ng m\u00e1y r\u1ed3i, v\u1eady \u0111i\u1ec1u g\u00ec c\u00f3 th\u1ec3 c\u1ea3n s\u1ef1 thay th\u1ebf ho\u00e0n to\u00e0n c\u1ee7a x\u00e1c th\u1ecbt trong t\u01b0\u01a1ng lai?<\/p>\n\n\n\n<p>Nh\u00e2n lo\u1ea1i th\u01b0\u1eddng t\u1ef1 cho m\u00ecnh l\u00e0 \u201c\u0111\u1eb7c bi\u1ec7t\u201d, \u0111\u1ee9ng tr\u00ean t\u1ea5t c\u1ea3 c\u00e1c sinh v\u1eadt kh\u00e1c v\u00e0 l\u00e0 k\u1ebb l\u00e0m ch\u1ee7 m\u00e1y m\u00f3c. Donna Haraway n\u00f3i trong cu\u1ed1n When Species Meet r\u1eb1ng s\u1ef1 ki\u00eau ng\u1ea1o \u0111\u00f3 \u0111\u00e3 l\u00e0m lo\u00e0i ng\u01b0\u1eddi kh\u00f4ng nh\u1eadn ra \u0111\u01b0\u1ee3c s\u1ef1 thay \u0111\u1ed5i c\u1ee7a b\u1ea3n th\u00e2n v\u00e0 c\u00e0ng khi\u1ebfn ch\u00fang ta tin v\u00e0o c\u00e1i g\u1ecdi l\u00e0 b\u1ea3n ng\u00e3 b\u1ea5t bi\u1ebfn. Nh\u01b0ng anime \u0111\u00e3 gi\u00fap ph\u00e1 \u0111i c\u00e1i nh\u1eadn \u0111\u1ecbnh sai l\u1ea7m \u0111\u00f3 b\u1eb1ng vi\u1ec7c t\u01b0\u1edfng t\u01b0\u1ee3ng v\u1ec1 nh\u1eefng ti\u1ec1m n\u0103ng m\u00e0 c\u01a1 th\u1ec3 ch\u00fang ta c\u00f3 th\u1ec3 \u0111\u1ea1t \u0111\u01b0\u1ee3c n\u1ebfu ch\u1ecbu thay \u0111\u1ed5i v\u00e0 th\u00edch nghi.<\/p>\n\n\n\n<p>Nh\u1eefng nghi\u00ean c\u1ee9u v\u1ec1 h\u1eadu nh\u00e2n lo\u1ea1i th\u01b0\u1eddng \u00edt t\u1eadp trung v\u00e0o s\u1ef1 k\u1ebft h\u1ee3p gi\u1eefa con ng\u01b0\u1eddi v\u00e0 m\u00e1y m\u00f3c qua con m\u1eaft c\u1ee7a v\u0103n h\u00f3a \u0111\u01b0\u01a1ng \u0111\u1ea1i. Thay v\u00e0o \u0111\u00f3, c\u00e1c h\u1ecdc gi\u1ea3 th\u01b0\u1eddng h\u1ee9ng th\u00fa v\u1edbi c\u00e1c v\u1ea5n \u0111\u1ec1 nh\u01b0 ai v\u00e0 c\u00e1i g\u00ec \u0111\u01b0\u1ee3c t\u00ednh l\u00e0 m\u1ed9t \u201cc\u01b0 d\u00e2n\u201d trong th\u1eddi \u0111\u1ea1i tr\u00ed tu\u1ec7 nh\u00e2n t\u1ea1o, c\u00f4ng ngh\u1ec7 di truy\u1ec1n, th\u1ef1c t\u1ebf \u1ea3o,&#8230;nh\u01b0 trong t\u00e1c ph\u1ea9m Cyborg Citizen c\u1ee7a Chris Hables Gray. \u0110\u1ecbnh ngh\u0129a c\u1ee7a ch\u00fang ta v\u1ec1 s\u1ef1 s\u1ed1ng v\u00e0 quy\u1ec1n c\u00f4ng d\u00e2n ph\u1ea3i \u0111\u01b0\u1ee3c \u0111i\u1ec1u ch\u1ec9nh sao cho ph\u00f9 h\u1ee3p v\u1edbi c\u00f4ng ngh\u1ec7.<\/p>\n\n\n\n<p>M\u1ed9t v\u1ea5n \u0111\u1ec1 kh\u00e1c c\u0169ng quan tr\u1ecdng kh\u00f4ng k\u00e9m l\u00e0 x\u00e1c \u0111\u1ecbnh danh t\u00ednh c\u1ee7a con ng\u01b0\u1eddi. V\u00ed d\u1ee5, trong t\u01b0\u01a1ng lai, \u0111\u00e0n \u00f4ng c\u00f3 th\u1ec3 c\u00f3 b\u1ea7u ng\u1ef1c hay th\u1eadm ch\u00ed mang thai nh\u1edd c\u00f4ng ngh\u1ec7. Tuy nhi\u00ean vi\u1ec7c x\u1ebfp lo\u1ea1i anh ta v\u00e0o nh\u00f3m n\u00e0o (Ph\u1ee5 n\u1eef? \u0110\u00e0n \u00f4ng? Kh\u00f4ng x\u00e1c \u0111\u1ecbnh?) l\u00e0 m\u1ed9t \u0111i\u1ec1u r\u1ea5t ph\u1ee9c t\u1ea1p, th\u1eadm ch\u00ed s\u1ebd kh\u00f4ng th\u1ec3 c\u00f3 b\u1ea5t k\u1ef3 1 ti\u00eau chu\u1ea9n n\u00e0o \u0111\u1ec3 x\u00e1c \u0111\u1ecbnh danh t\u00ednh c\u1ee7a m\u1ed9t con ng\u01b0\u1eddi n\u1eefa.<\/p>\n\n\n\n<p>C\u00f3 r\u1ea5t nhi\u1ec1u t\u00e1c ph\u1ea9m anime khai th\u00e1c v\u1ea5n \u0111\u1ec1 v\u1ec1 h\u1eadu nh\u00e2n lo\u1ea1i n\u00f3i ri\u00eang v\u00e0 th\u1ec3 x\u00e1c n\u00f3i chung, d\u01b0\u1edbi c\u00e1c c\u00e1ch ti\u1ebfp c\u1eadn l\u1eabn ph\u01b0\u01a1ng ph\u00e1p truy\u1ec1n t\u1ea3i v\u00f4 c\u00f9ng phong ph\u00fa v\u00e0 \u0111a d\u1ea1ng, th\u1eadm ch\u00ed l\u00e0 d\u1ed3i d\u00e0o h\u01a1n h\u1eb3n c\u00e1c lo\u1ea1i h\u00ecnh kh\u00e1c. Nh\u01b0ng nh\u00ecn chung, m\u1ed9t trong g\u00f3c nh\u00ecn l\u1edbn v\u00e0 ph\u1ed5 bi\u1ebfn nh\u1ea5t l\u00e0, theo t\u00f4i g\u1ecdi, \u201cGhost in the Shell\u201d (Linh h\u1ed3n c\u1ee7a m\u00e1y), d\u1ef1a theo anime c\u00f9ng t\u00ean l\u1eabn c\u1ea3m h\u1ee9ng t\u1eeb to\u00e0n b\u1ed9 t\u00e1c ph\u1ea9m d\u00f2ng mecha. G\u00f3c nh\u00ecn v\u1ec1 h\u1eadu nh\u00e2n lo\u1ea1i n\u00e0y cho ch\u00fang ta th\u1ea5y l\u1ee3i \u00edch c\u1ee7a vi\u1ec7c t\u1eeb b\u1ecf c\u01a1 th\u1ec3 x\u00e1c th\u1ecbt, r\u1eb1ng trong t\u01b0\u01a1ng lai \u00fd th\u1ee9c con ng\u01b0\u1eddi c\u00f3 th\u1ec3 chuy\u1ec3n v\u00e0o m\u00e1y m\u00f3c, t\u1eeb \u0111\u00f3 b\u00e1c b\u1ecf s\u1ef1 c\u1ea7n thi\u1ebft c\u1ee7a c\u01a1 th\u1ec3 g\u1ed1c v\u00e0 nh\u1eefng y\u1ebfu k\u00e9m c\u1ee7a n\u00f3. \u00dd t\u01b0\u1edfng n\u00e0y \u0111\u00e3 qu\u00e1 ph\u1ed5 bi\u1ebfn trong v\u0103n h\u00f3a sci-fi kh\u1eafp th\u1ebf gi\u1edbi r\u1ed3i v\u00e0 th\u1eadm ch\u00ed kh\u01a1i d\u1eady nhi\u1ec1u nghi\u00ean c\u1ee9u khoa h\u1ecdc th\u1ef1c s\u1ef1.<\/p>\n\n\n\n<p>Tuy nhi\u00ean, v\u1eabn c\u00f3 m\u1ed9t s\u1ed1 \u00fd ki\u1ebfn ph\u1ea3n \u0111\u1ed1i hay b\u00e1c b\u1ecf vi\u1ec5n c\u1ea3nh n\u00e0y. Katherine Hayles trong How we became Posthuman \u0111\u00e3 ch\u1ec9 ra r\u1eb1ng \u00fd th\u1ee9c v\u1eabn ph\u1ea3i ph\u1ee5 thu\u1ed9c v\u00e0o th\u00e2n th\u1ec3. C\u00f4 l\u1eadp lu\u1eadn r\u1eb1ng n\u1ebfu \u00fd th\u1ee9c c\u1ee7a m\u1ed9t c\u01a1 th\u1ec3 \u0111\u01b0\u1ee3c \u0111\u01b0a sang m\u1ed9t c\u01a1 th\u1ec3 kh\u00e1c th\u00ec b\u1ea3n th\u00e2n \u00fd th\u1ee9c \u0111\u00f3 c\u0169ng b\u1ecb thay \u0111\u1ed5i m\u1ea1nh m\u1ebd. Hay n\u00f3i \u0111\u01a1n gi\u1ea3n, h\u1ed3n v\u00e0 x\u00e1c kh\u00f4ng th\u1ec3 t\u00e1ch r\u1eddi. Ch\u00ednh c\u01a1 th\u1ec3 ta t\u00e1c \u0111\u1ed9ng t\u1edbi c\u1ea3m x\u00fac, n\u0103ng l\u01b0\u1ee3ng, suy ngh\u0129a,&#8230;c\u1ee7a ta. C\u01a1 th\u1ec3 kh\u00f4ng ph\u1ea3i l\u00e0 ng\u1ee5c t\u00f9, kh\u00f4ng ph\u1ea3i l\u00e0 th\u1ee9 giam gi\u1eef linh h\u1ed3n. Ch\u00ednh ch\u00fang t\u1ea1o ra b\u1ea3n ng\u00e3 v\u00e0 s\u1ef1 t\u1ed3n t\u1ea1i c\u1ee7a \u00fd th\u1ee9c. C\u1ea3 hai l\u00e0 m\u1ed9t. Ch\u00fang ta s\u1ebd kh\u00f4ng th\u1ec3 t\u01b0\u1edfng t\u01b0\u1ee3ng m\u00ecnh s\u1ebd nh\u01b0 th\u1ebf n\u00e0o n\u1ebfu m\u1ea5t \u0111i th\u1ec3 x\u00e1c. T\u00f4i s\u1ebd kh\u00f4ng th\u1ec3 l\u00e0 \u201ct\u00f4i\u201d n\u1ebfu kh\u00f4ng bi\u1ebft c\u1ea3m nh\u1eadn n\u1ed7i \u0111au, hay bi\u1ebft ng\u1eedi m\u00f9i h\u01b0\u01a1ng c\u1ee7a m\u1ed9t nh\u00e0nh hoa,&#8230;Tr\u00ean th\u1ef1c t\u1ebf, h\u1eadu nh\u00e2n lo\u1ea1i kh\u00f4ng t\u00ecm c\u00e1ch t\u00e1ch r\u1eddi \u00fd th\u1ee9c v\u1edbi th\u00e2n th\u1ec3; n\u00f3 nghi\u00ean c\u1ee9u v\u1ec1 s\u1ef1 thay \u0111\u1ed5i c\u1ee7a \u00fd th\u1ee9c khi ta thay \u0111\u1ed5i th\u00e2n x\u00e1c.<\/p>\n\n\n\n<p>Nh\u1eefng c\u1ed7 m\u00e1y mecha cho ph\u00e9p ch\u00fang ta l\u00e0m nh\u1eefng vi\u1ec7c b\u00ecnh th\u01b0\u1eddng kh\u00f4ng th\u1ec3 l\u00e0m, nh\u01b0 \u0111\u00e1nh b\u1ea1i nh\u1eefng con qu\u00e1i v\u1eadt kh\u1ed5ng l\u1ed3. Mecha ch\u1ee7 \u0111\u1ec1 v\u1ec1 c\u00f4ng ngh\u1ec7 b\u1ea3o v\u1ec7 con ng\u01b0\u1eddi, nh\u01b0ng c\u0169ng l\u00e0 v\u1ec1 c\u00f4ng ngh\u1ec7 h\u1ee3p nh\u1ea5t v\u1edbi con ng\u01b0\u1eddi. C\u01a1 th\u1ec3 con ng\u01b0\u1eddi l\u00fac n\u00e0y gi\u1ed1ng nh\u01b0 B\u00f3ng ma trong V\u1ecf Mecha (Ghost in the Shell), nh\u01b0ng kh\u00f4ng ho\u00e0n to\u00e0n m\u1ea5t \u0111i th\u00e2n x\u00e1c c\u0169. V\u1eady khi \u1edf trong c\u1ed7 m\u00e1y chi\u1ebfn \u0111\u1ea5u kh\u1ed5ng l\u1ed3, \u00fd th\u1ee9c c\u1ee7a con ng\u01b0\u1eddi s\u1ebd thay \u0111\u1ed5i th\u1ebf n\u00e0o? \u0110\u00f3 ch\u00ednh l\u00e0 \u0111i\u1ec1u m\u00e0 t\u01b0 t\u01b0\u1edfng h\u1eadu nh\u00e2n lo\u1ea1i mu\u1ed1n t\u00ecm hi\u1ec3u.<\/p>\n\n\n\n<p>.<br>.<\/p>\n\n\n\n<p>Anime l\u00e0 m\u1ed9t ngu\u1ed3n c\u1ea3m h\u1ee9ng r\u1ea5t l\u1edbn \u0111\u1ec3 nghi\u1ec1n ng\u1eabm v\u1ec1 h\u1eadu nh\u00e2n lo\u1ea1i. M\u1ed9t trong nh\u1eefng \u0111\u00f3ng g\u00f3p c\u00f3 gi\u00e1 tr\u1ecb nh\u1ea5t c\u1ee7a n\u00f3 v\u00e0 cho th\u1ea5y g\u00f3c nh\u00ecn kh\u00e1c v\u1ec1 con ng\u01b0\u1eddi v\u00e0 c\u01a1 th\u1ec3, \u0111\u01b0a ra nh\u1eefng ti\u1ec1m n\u0103ng tuy\u1ec7t v\u1eddi m\u00e0 ch\u00fang ta c\u00f3 th\u1ec3 \u0111\u1ea1t \u0111\u01b0\u1ee3c n\u1ebfu kh\u00f4ng c\u00f2n s\u1ee3 h\u00e3i tr\u01b0\u1edbc c\u00f4ng ngh\u1ec7. M\u1ed9t khi hi\u1ec3u r\u1eb1ng ch\u00fang ta \u0111\u00e3 \u0111\u1ec1u l\u00e0 cyborg v\u00e0 c\u01a1 th\u1ec3 con ng\u01b0\u1eddi lu\u00f4n lu\u00f4n bi\u1ebfn \u0111\u1ed5i \u0111\u1ec3 th\u00edch nghi, \u00fd th\u1ee9c v\u00e0 th\u1ebf gi\u1edbi quan c\u1ee7a ch\u00fang ta \u0111\u1ed3ng th\u1eddi c\u0169ng m\u1edf ra nh\u1eefng ch\u00e2n tr\u1eddi tri\u1ebft h\u1ecdc m\u1edbi m\u1ebb v\u00e0 c\u00f3 gi\u00e1 tr\u1ecb h\u01a1n.<\/p>\n\n\n\n<p>Tham kh\u1ea3o t\u1eeb <strong>SHANA HEINRICY<\/strong><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/211159074358153\">https:\/\/facebook.com\/alonelycomet\/posts\/211159074358153<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>\u2022 Nhi\u1ec1u ng\u01b0\u1eddi, \u0111\u1eb7c bi\u1ec7t l\u00e0 t\u1ea1i ph\u01b0\u01a1ng T\u00e2y, s\u1ee3 s\u1ef1 bi\u1ebfn \u0111\u1ed5i c\u1ee7a th\u1ec3 x\u00e1c. C\u1ee9 th\u1eed \u0111\u1ec3 \u00fd v\u1ec1 nh\u1eefng t\u00e1c ph\u1ea9m phim \u1ea3nh l\u1eabn ti\u1ec3u thuy\u1ebft v\u1ec1 zombie hay ma c\u00e0 r\u1ed3ng xem (bi\u1ebfn \u0111\u1ed5i c\u01a1 th\u1ec3 con ng\u01b0\u1eddi th\u00e0nh th\u1ee9 kh\u00e1c), ho\u1eb7c cyborg ch\u1eb3ng h\u1ea1n (c\u01a1 th\u1ec3 con ng\u01b0\u1eddi k\u1ebft h\u1ee3p v\u1edbi m\u00e1y m\u00f3c)? Bi\u1ebft bao l\u1ea7n K\u1ebb h\u1ee7y di\u1ec7t \u0111\u00e3 ph\u00e1 h\u1ee7y Tr\u00e1i \u0110\u1ea5t? Bi\u1ebft bao b\u1ed9 phim v\u1ec1 zombie \u0111e d\u1ecda s\u1ef1 t\u1ed3n vong c\u1ee7a nh\u00e2n lo\u1ea1i? C\u00e1c h\u1ecdc gi\u1ea3 nghi\u00ean c\u1ee9u v\u1ec1 v\u0103n h\u00f3a &#8211; x\u00e3 h\u1ed9i \u0111\u00e3 r\u00fat ra m\u1ed9t thu\u1eadt ng\u1eef [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":1729,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[8],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1728"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1728"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1728\/revisions"}],"predecessor-version":[{"id":1730,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1728\/revisions\/1730"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1729"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1728"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1728"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1728"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}