{"id":1775,"date":"2021-10-03T21:30:00","date_gmt":"2021-10-03T14:30:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1775"},"modified":"2021-11-01T21:47:06","modified_gmt":"2021-11-01T14:47:06","slug":"86-eighty-six-part-2-first-impression","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/10\/03\/86-eighty-six-part-2-first-impression\/","title":{"rendered":"86: Eighty Six Part 2 &#8211; First Impression"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>S\u1ed1 t\u1eadp: 12<br>Studios: A-1 Pictures<br>Nguy\u00ean t\u00e1c: LN<br>Th\u1ec3 lo\u1ea1i: Action, Drama, Mecha, Sci-Fi<br>M\u00f9a: Fall 2021<\/p><\/blockquote>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Welcome back, my (our) QUEEN!<\/p>\n\n\n\n<p>Xem t\u1eadp \u0111\u1ea7u c\u1ee7a cour th\u1ee9 2 m\u00e0 m\u00ecnh n\u1ed5i lu\u00f4n da g\u00e0, v\u00e0 \u0111\u00e2y l\u00e0 c\u00e1i c\u1ea3m gi\u00e1c b\u00e1o hi\u1ec7u m\u1ed9t t\u00e1c ph\u1ea9m tuy\u1ec7t c\u00fa m\u00e8o. T\u1eadp \u0111\u1ea7u c\u1ee7a m\u00f9a 2 c\u00f3 th\u1ec3 n\u00f3i l\u00e0 s\u1ef1 b\u00f9ng n\u1ed5, c\u1ee7a c\u1ea3 c\u1ea3m x\u00fac l\u1eabn m\u1eb7t h\u00ecnh \u1ea3nh h\u1ebft s\u1ee9c, ph\u1ea3i n\u00f3i l\u00e0 h\u1ebft s\u1ee9c tinh t\u1ebf c\u1ee7a \u0111\u1ea1o di\u1ec5n Toshimasa Ishii. N\u1ebfu c\u00f3 m\u1ed9t t\u00e1c ph\u1ea9m c\u00f3 th\u1ec3 n\u00e2ng t\u1ea7m nguy\u00ean t\u00e1c, n\u1ebfu c\u00f3 m\u1ed9t t\u1eadp c\u00f3 th\u1ec3 \u0111\u1ea3m b\u1ea3o ch\u1ea5t l\u01b0\u1ee3ng c\u1ee7a c\u1ea3 series, \u0111\u1ea3m b\u1ea3o nhi\u1ec7t huy\u1ebft c\u1ee7a nh\u1eefng con ng\u01b0\u1eddi th\u1ef1c hi\u1ec7n, th\u00ec m\u00ecnh ngh\u0129 b\u1ea1n kh\u00f4ng c\u1ea7n ph\u1ea3i ki\u1ebfm \u0111i \u0111\u00e2u xa, t\u1ea5t c\u1ea3 l\u00e0 \u1edf \u0111\u00e2y, trong t\u1eadp h\u1ebft s\u1ee9c tuy\u1ec7t v\u1eddi kh\u1edfi \u0111\u1ea7u cho m\u00f9a 2 \u0111\u1ea7y r\u1ef1c l\u1eeda c\u1ee7a 86.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>\u2022 T\u00e0i n\u0103ng c\u1ee7a Ishii th\u1eadt s\u1ef1 kh\u00f4ng th\u1ec3 b\u00e0n c\u00e3i qua c\u00e1ch th\u1ee9c \u00f4ng s\u1eafp \u0111\u1eb7t ph\u00e2n c\u1ea3nh \u0111\u1ec3 k\u1ec3 m\u1ed9t c\u00e2u chuy\u1ec7n. T\u1eadp \u0111\u1ea7u c\u1ee7a m\u00f9a 2 c\u00f3 s\u1ef1 li\u00ean h\u1ec7 h\u00ecnh \u1ea3nh m\u1eadt thi\u1ebft nh\u01b0ng t\u01b0\u01a1ng ph\u1ea3n \u0111\u1ebfn t\u1eadp \u0111\u1ea7u ti\u00ean khi 86 b\u1eaft \u0111\u1ea7u.<\/h6>\n\n\n\n<p>\u0110\u1ea5y l\u00e0 nh\u1eefng shot t\u01b0\u01a1ng \u0111\u1ed3ng, th\u1ec3 hi\u1ec7n n\u00ean x\u00e3 h\u1ed9i \u201cung dung ng\u1ed3i r\u1ed3i\u201d c\u1ee7a n\u1ec1n c\u1ed9ng h\u00f2a San Magnolia. TUY NHI\u00caN, c\u00e1i s\u1ef1 tinh t\u1ebf n\u00f3 n\u1eb1m h\u1ebft \u1edf ph\u1ea7n h\u00ecnh \u1ea3nh, b\u1ea1n s\u1ebd th\u1ea5y, s\u1ef1 \u0111\u1ed1i l\u1eadp v\u00e0 t\u01b0\u01a1ng ph\u1ea3n \u0111\u1ea7u ti\u00ean l\u00e0 m\u1ed9t b\u1ea7u kh\u00f4ng kh\u00ed \u0111\u01b0\u1ee3c ph\u00e1t h\u1ecda \u00e2m u h\u01a1n, b\u1ea7u tr\u1eddi kh\u00f4ng c\u00f2n t\u01b0\u01a1i s\u00e1ng nh\u01b0 h\u1ed3i m\u1edbi b\u1eaft \u0111\u1ea7u m\u00e0 c\u1ea3 th\u00e0nh ph\u1ed1 b\u1ecb bao b\u1ecdc b\u1edfi m\u00e0n s\u01b0\u01a1ng m\u1edd \u1ea3o, v\u1edbi m\u00e2y \u0111en l\u01a1 l\u1eedng b\u00e1o hi\u1ec7u \u201c\u0111i\u1ec1m x\u1ea5u\u201d \u0111ang d\u1ea7n \u0111\u1ebfn. B\u00ean c\u1ea1nh \u0111\u00f3, c\u00f3 nh\u1eefng shot t\u1eadp trung (nh\u01b0ng tho\u00e1ng qua) nh\u1eefng v\u1ebft n\u1ee9t tr\u00ean ki\u1ebfn tr\u00fac, c\u00e1c b\u1ee9c t\u01b0\u1ee3ng, m\u1ed9t l\u1ea7n n\u1eefa \u201cb\u00e1o hi\u1ec7u\u201d s\u1ef1 s\u1edbm s\u1ee5p \u0111\u1ed5 c\u1ee7a n\u1ec1n c\u1ed9ng h\u00f2a th\u1ed1i n\u00e1t n\u00e0y, v\u1edbi b\u1ed9 m\u00e1y quan ch\u1ee9c nh\u1edfn nh\u01a1 tr\u01b0\u1edbc nh\u1eefng g\u00ec x\u1ea3y ra, \u0103n n\u1eb1m tr\u00ean s\u1ef1 hy sinh c\u1ee7a t\u1ea7ng l\u1edbp c\u1ea5p d\u01b0\u1edbi.<\/p>\n\n\n\n<p>Tr\u00ean h\u1ebft, l\u00e0 s\u1ef1 t\u01b0\u01a1ng ph\u1ea3n m\u00e3nh li\u1ec7t h\u00ecnh \u1ea3nh Lena so v\u1edbi h\u1ed3i \u0111\u1ea7u, \u0111\u01b0\u1ee3c Ishii xu\u1ea5t s\u1eafc n\u00eau b\u1eadt l\u00ean. \u0110i\u1ec1u n\u00e0y th\u1ec3 hi\u1ec7n s\u1ef1 ph\u00e1t tri\u1ec3n r\u1ea5t r\u00f5 r\u00e0ng c\u1ee7a Lena, nh\u1eefng k\u00fd \u1ee9c Lena tr\u1ea3i qua \u0111\u00e3 t\u1ea1o n\u00ean n\u1ec1n t\u1ea3ng, v\u00e0 thi\u1ebft l\u1eadp n\u00ean Lena ch\u00fang ta \u0111ang th\u1ea5y tr\u00ean m\u00e0n \u1ea3nh \u2013 ngay trong t\u1eadp. \u0110\u00e2y l\u00e0 m\u1ed9t Lena \u0111\u1ea7y t\u1ef1 tin, m\u1ea1nh m\u1ebd v\u00e0 r\u1ea5t \u0111anh \u0111\u00e1, t\u01b0\u01a1ng ph\u1ea3n m\u1ea1nh v\u1edbi h\u00ecnh \u1ea3nh c\u00f4 ti\u1ec3u th\u01b0 \u201c\u0111\u00e0i c\u00e1c\u201d v\u00e0 \u201cng\u00e2y th\u01a1\u201d m\u00e0 ch\u00fang ta \u0111\u00e3 t\u1eebng th\u1ea5y l\u00fac t\u00e1c ph\u1ea9m \u1edf \u0111i\u1ec3m xu\u1ea5t ph\u00e1t. C\u00f4ng l\u1edbn ph\u1ea3i k\u1ec3 \u0111\u1ebfn t\u00e0i n\u0103ng c\u1ee7a seiyuu Ikumi Hasegawa khi c\u00f4 \u0111\u1ed5i tone gi\u1ecdng n\u00f3i, t\u1ea1o n\u00ean th\u1ea7n th\u00e1i \u0111anh \u0111\u00e1, v\u1eb7n h\u1ecdng l\u1ea1i b\u1ea5t k\u00ec ch\u1ec9 tr\u00edch n\u00e0o c\u1ee7a g\u00e3 trung t\u00e1 trong t\u1eadp \u0111\u1ec3 \u0111\u1eb7t m\u00ecnh \u1edf v\u1ecb th\u1ebf ngang h\u00e0ng, d\u00f9 th\u1ea5p c\u1ea5p h\u01a1n.<\/p>\n\n\n\n<p>C\u00e1i s\u1ef1 t\u01b0\u01a1ng ph\u1ea3n n\u00e0y ch\u01b0a d\u1eebng l\u1ea1i \u1edf \u0111\u00f3, m\u00e0 t\u1ea5t c\u1ea3 l\u00e0 s\u1ef1 ch\u1ee7 \u00fd \u0111\u1ec3 n\u00eau b\u1eadt l\u00ean \u0111\u01b0\u1ee3c ch\u1eb7ng \u0111\u01b0\u1eddng ph\u00e1t tri\u1ec3n c\u1ee7a Lena. B\u1ea1n c\u00f2n nh\u1edb? V\u1edbi ti\u1ec3u \u0111\u1ed9i Spearhead \u201cc\u0169\u201d, h\u1ecd xem c\u00f4 nh\u01b0 con l\u1ee3n, tr\u00eau \u0111\u00f9a b\u1ee1n c\u1ee3t. Nh\u01b0ng Lena, b\u1eb1ng ch\u00ednh n\u0103ng l\u1ef1c c\u1ee7a m\u00ecnh, \u0111\u00e3 l\u1ea5y tr\u1ecdn ni\u1ec1m tin c\u1ee7a \u0111\u1ed9i ng\u0169 m\u1edbi. V\u1edbi h\u1ecd, c\u00f4 gi\u1edd \u0111\u00e2y l\u00e0 m\u1ed9t \u201cn\u1eef ho\u00e0ng\u201d h\u1ecd th\u1eadt s\u1ef1 k\u00ednh tr\u1ecdng, th\u1eadm ch\u00ed c\u00f2n \u0111\u1eb7t c\u1ea3 sinh m\u1ea1ng v\u00e0o quy\u1ebft \u0111\u1ecbnh c\u1ee7a Lena. Lena \u0111\u00e3 h\u1ecfi t\u00ean c\u1ee7a nh\u1eefng th\u00e0nh vi\u00ean trong ti\u1ec3u \u0111\u1ed9i m\u1edbi, nh\u01b0ng c\u00f4 kh\u00f4ng g\u1ecdi h\u1ecd b\u1eb1ng t\u00ean m\u00e0 b\u1eb1ng codename, c\u00f3 l\u1ebd c\u00f4 c\u0169ng ghi nh\u1edb l\u1eddi n\u00f3i c\u1ee7a Shin khi x\u01b0a, Lena gi\u1edd \u0111\u00e2y s\u1ebd thay m\u1eb7t Shin \u2013 t\u01b0\u1edfng nh\u1edb nh\u1eefng th\u00e0nh vi\u00ean hy sinh \u2013 nh\u01b0ng v\u1eabn ti\u1ebfp t\u1ee5c ti\u1ebfn l\u00ean ph\u00eda tr\u01b0\u1edbc, m\u1ea1nh m\u1ebd h\u01a1n. M\u1ed9t ph\u1ea7n c\u0169ng do Lena bi\u1ebft, c\u00f4 s\u1ebd kh\u00f4ng bao gi\u1edd l\u00e0 th\u00e0nh vi\u00ean \u201cch\u00ednh th\u1ee9c\u201d c\u1ee7a ti\u1ec3u \u0111\u1ed9i Spearhead, c\u0169ng nh\u01b0 kh\u00f4ng mu\u1ed1n g\u1eafn b\u00f3 qu\u00e1 s\u00e2u \u0111\u1eadm v\u1edbi h\u1ecd \u0111\u1ec3 b\u1ecb t\u1ed5n th\u01b0\u01a1ng.<\/p>\n\n\n\n<p>S\u1ef1 \u0111\u1ed1i l\u1eadp c\u00f2n \u0111\u01b0\u1ee3c th\u1ec3 hi\u1ec7n qua thi\u1ebft k\u1ebf nh\u00e2n v\u1eadt, tuy sinh ra l\u00e0 d\u00f2ng d\u00f5i qu\u00fd t\u1ed9c, v\u1edbi ch\u1ee7ng t\u1ed9c cao qu\u00fd th\u1ec3 hi\u1ec7n qua m\u00e1i t\u00f3c b\u1ea1ch kim, nh\u01b0ng Lena \u0111\u00e3 l\u1ef1a ch\u1ecdn b\u1ed9 \u0111\u1ed3ng ph\u1ee5c m\u00e0u \u0111en v\u00e0 nhu\u1ed9m m\u1ed9t ph\u1ea7n t\u00f3c \u0111\u1ecf, l\u00e0m n\u1ed5i b\u1eadt v\u00e0 \u00fd ch\u00ed mu\u1ed1n \u201cch\u1ed1ng l\u1ea1i\u201d l\u1ec1 l\u1ed1i v\u00e0 phong t\u1ee5c l\u1ed7i th\u1eddi c\u1ee7a x\u00e3 h\u1ed9i th\u1ed1i n\u00e1t. So v\u1edbi m\u00f9a \u0111\u1ea7u ti\u00ean, b\u1ea1n s\u1ebd th\u1ea5y Lena ho\u00e0n to\u00e0n b\u1ea5t l\u1ef1c, ch\u1ec9 bi\u1ebft tu\u00f4ng ra nh\u1eefng l\u1eddi n\u00f3i s\u00e1o r\u1ed7ng kh\u00f4ng c\u00f3 s\u1ee9c n\u1eb7ng v\u1ec1 vi\u1ec7c \u201cmu\u1ed1n thay \u0111\u1ed5i\u201d, m\u1ed9t c\u00f4 ti\u1ec3u th\u01b0 theo \u0111u\u1ed5i th\u1ebf gi\u1edbi l\u00fd t\u01b0\u1edfng nh\u01b0ng l\u1ea1i mu\u1ed1n nh\u1edd ng\u01b0\u1eddi kh\u00e1c l\u00e0m gi\u00fap. Nh\u01b0ng sang m\u00f9a th\u1ee9 hai, Lena \u0111\u00e3 ho\u00e0n to\u00e0n tr\u01b0\u1edfng th\u00e0nh, x\u1eafn tay \u00e1o l\u00e0m h\u1ebft m\u1ecdi th\u1ee9 &#8211; b\u1eb1ng ch\u00ednh s\u1ee9c l\u1ef1c m\u00ecnh \u2013 \u0111\u1ed3ng th\u1eddi chi\u00eau m\u1ed9 th\u00eam kh\u00f4ng \u00edt \u0111\u1ed3ng minh xung quanh. Lena kh\u00f4ng ch\u1ec9 n\u00f3i mi\u1ec7ng, m\u00e0 c\u00f2n ch\u1ee9ng minh \u0111\u01b0\u1ee3c b\u1eb1ng h\u00e0nh \u0111\u1ed9ng!<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>\u2022 V\u00e0 86 c\u00f3 l\u1ebd l\u00e0 v\u00ed d\u1ee5 r\u00f5 r\u00e0ng nh\u1ea5t c\u1ee7a bi\u1ec7n ph\u00e1p \u201cShow, Don\u2019t Tell\u201d (cho th\u1ea5y ch\u1ee9 \u0111\u1eebng k\u1ec3) trong ngh\u1ec7 thu\u1eadt m\u00e0n \u1ea3nh.<\/h6>\n\n\n\n<p>T\u00e1c ph\u1ea9m c\u00f3 m\u1ed9t \u0111o\u1ea1n h\u1ed3i t\u01b0\u1edfng nh\u1ecf, \u00e0 m\u00e0 c\u0169ng kh\u00f4ng ch\u00ednh x\u00e1c l\u00e0 h\u1ed3i t\u01b0\u1edfng, v\u1ec1 h\u00ecnh \u1ea3nh ng\u01b0\u1eddi anh m\u00e0 Shin g\u1eb7p trong gi\u1ea5c m\u01a1 &#8211; m\u1ed9t hi\u1ec7p s\u0129 trong b\u1ed9 gi\u00e1p s\u00e1ng b\u00f3ng. \u201cAnh ch\u1ec9 \u0111i \u0111\u01b0\u1ee3c \u0111\u1ebfn \u0111\u00e2y th\u00f4i, em s\u1ebd \u0111i h\u1ebft ch\u1eb7ng \u0111\u01b0\u1eddng c\u00f2n l\u1ea1i nh\u00e9? \u2026 H\u00e3y qu\u00ean anh \u0111i, s\u1ed1ng t\u1ef1 do v\u00e0 h\u1ea1nh ph\u00fac \u2026\u201d. S\u1ebd kh\u00f4ng kh\u00f3 \u0111\u1ec3 suy lu\u1eadn, anh trai c\u1ee7a Shin ch\u00ednh l\u00e0 ng\u01b0\u1eddi \u0111\u00e3 c\u1ee9u to\u00e0n b\u1ed9 ti\u1ec3u \u0111\u1ed9i 86 (c\u0169), shot ti\u1ebfp \u0111\u1ebfn l\u00e0 Shin m\u1edf m\u1eaft. G\u00f3p ph\u1ea7n l\u00ed gi\u1ea3i v\u00ec sao h\u1ecd v\u1eabn s\u1ed1ng s\u00f3t, m\u00e0 l\u1ea1i c\u00f2n r\u1ea5t truy\u1ec1n c\u1ea3m.<\/p>\n\n\n\n<p>Ph\u1ea7n \u00e2m nh\u1ea1c ch\u1ecdn l\u1ef1a cho t\u1eadp c\u0169ng kh\u00f4ng c\u00f3 g\u00ec ph\u1ea3i ph\u00e0n n\u00e0n, Ishii \u0111\u00e3 l\u1ef1a ch\u1ecdn nh\u1eefng b\u1ea3n piano nh\u1eb9 nh\u00e0ng v\u00e0 s\u00e2u l\u1eafng, nh\u01b0 mu\u1ed1n c\u1ee9a v\u00e0o da th\u1ecbt ng\u01b0\u1eddi xem \u0111\u1ec3 t\u1ea1o n\u00ean m\u1ed9t b\u1ea7u kh\u00f4ng kh\u00ed bu\u1ed3n v\u00e0 \u0111\u1ea7y c\u1ea3m x\u00fac, ti\u1ebfp n\u1ed1i \u201ch\u1eadu qu\u1ea3\u201d c\u1ee7a nh\u1eefng g\u00ec x\u1ea3y ra, khi Lena bi\u1ebft \u0111\u1ed3ng \u0111\u1ed9i c\u0169 \u0111\u00e3 kh\u00f4ng c\u00f2n c\u1ea1nh b\u00ean, v\u00e0 l\u1eddi chia tay (cu\u1ed1i c\u00f9ng?) c\u1ee7a anh trai Shin. T\u00e1c ph\u1ea9m c\u0169ng ph\u1ea7n n\u00e0o m\u1edf r\u1ed9ng h\u01a1n th\u1ebf gi\u1edbi trong 86 khi gi\u1edbi thi\u1ec7u v\u1edbi ng\u01b0\u1eddi xem \u201cli\u00ean bang Giad\u201d v\u1edbi hai nh\u00e2n v\u1eadt quan tr\u1ecdng l\u00e0 Frederica v\u00e0 Ernst. Ernst tr\u00f4ng nh\u01b0 ng\u01b0\u1eddi t\u1ed1t v\u1edbi nh\u1eefng ph\u1ea9m h\u1ea1nh \u201cnh\u1ea5t \u0111\u1ecbnh\u201d, nh\u01b0ng c\u00f3 m\u1ed9t twist xu\u1ea5t ph\u00e1t t\u1eeb \u0111\u1ed9ng c\u01a1 c\u00e1 nh\u00e2n, li\u1ec7u Ernst c\u00f3 xem Shin v\u00e0 nh\u1eefng ng\u01b0\u1eddi b\u1ea1n l\u00e0 \u201cv\u1eadt thay th\u1ebf\u201d cho nh\u1eefng g\u00ec \u00f4ng \u0111\u00e3 m\u1ea5t m\u00e1t?<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>T\u1eadp \u0111\u1ea7u c\u1ee7a m\u00f9a hai qu\u00e1 s\u1ee9c tuy\u1ec7t v\u1eddi, v\u1eeba ti\u1ebfp di\u1ec5n s\u1ef1 ki\u1ec7n nh\u01b0ng kh\u00f4ng qu\u00ean x\u00e2y tr\u00ean n\u1ec1n c\u1ee7a nh\u1eefng g\u00ec x\u1ea3y ra, m\u00e0 \u0111\u1ed3ng th\u1eddi c\u0169ng thi\u1ebft l\u1eadp m\u1ed9t c\u1ed1t truy\u1ec7n to t\u00e1t h\u01a1n khi San Magnolia kh\u00f4ng ph\u1ea3i l\u00e0 qu\u1ed1c gia duy nh\u1ea5t c\u00f2n s\u1ed1ng s\u00f3t.<\/p>\n\n\n\n<p>\u00d4i A-1 \u01a1i l\u00e0 A-1!! Nh\u1ea5t l\u00e0 Ishii v\u1edbi c\u00e1i ch\u1ea5t \u201ccinematography\u201d c\u1ee7a \u00f4ng qua storyboard, c\u00e1ch \u00f4ng s\u1eed d\u1ee5ng nh\u1eefng k\u1ef9 thu\u1eadt phim \u1ea3nh \u0111\u1ec3 truy\u1ec1n t\u1ea3i th\u00eam cho c\u00e2u chuy\u1ec7n sinh \u0111\u1ed9ng! Visual storytelling at its FINEST! 86 ch\u1eafc ch\u1eafn l\u00e0 m\u1ed9t b\u1ed9 bom t\u1ea5n \u0111\u00e1ng ph\u1ea3i theo d\u00f5i trong m\u00f9a. Ph\u1ea7n cmt m\u00ecnh s\u1ebd \u0111\u1ec3 m\u1ed9t s\u1ed1 vid so s\u00e1nh l\u00e0m n\u1ed5i b\u1eadt c\u00e1i ch\u1ea5t c\u1ee7a \u0111\u1ea1o di\u1ec5n Ishii trong ngh\u1ec7 thu\u1eadt h\u00ecnh \u1ea3nh.<\/p>\n\n\n\n<h6 class=\"has-luminous-vivid-amber-color has-text-color\">\u0110\u00e1nh gi\u00e1: 8.8\/10<\/h6>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/241071881366872\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/241071881366872\">https:\/\/facebook.com\/alonelycomet\/posts\/241071881366872<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>S\u1ed1 t\u1eadp: 12Studios: A-1 PicturesNguy\u00ean t\u00e1c: LNTh\u1ec3 lo\u1ea1i: Action, Drama, Mecha, Sci-FiM\u00f9a: Fall 2021 . Welcome back, my (our) QUEEN! Xem t\u1eadp \u0111\u1ea7u c\u1ee7a cour th\u1ee9 2 m\u00e0 m\u00ecnh n\u1ed5i lu\u00f4n da g\u00e0, v\u00e0 \u0111\u00e2y l\u00e0 c\u00e1i c\u1ea3m gi\u00e1c b\u00e1o hi\u1ec7u m\u1ed9t t\u00e1c ph\u1ea9m tuy\u1ec7t c\u00fa m\u00e8o. T\u1eadp \u0111\u1ea7u c\u1ee7a m\u00f9a 2 c\u00f3 th\u1ec3 n\u00f3i l\u00e0 s\u1ef1 b\u00f9ng n\u1ed5, c\u1ee7a c\u1ea3 c\u1ea3m x\u00fac l\u1eabn m\u1eb7t h\u00ecnh \u1ea3nh h\u1ebft s\u1ee9c, ph\u1ea3i n\u00f3i l\u00e0 h\u1ebft s\u1ee9c tinh t\u1ebf c\u1ee7a \u0111\u1ea1o di\u1ec5n Toshimasa Ishii. N\u1ebfu c\u00f3 m\u1ed9t t\u00e1c ph\u1ea9m c\u00f3 th\u1ec3 n\u00e2ng t\u1ea7m nguy\u00ean t\u00e1c, n\u1ebfu c\u00f3 m\u1ed9t t\u1eadp c\u00f3 th\u1ec3 \u0111\u1ea3m b\u1ea3o [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1776,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[8,49],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1775"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1775"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1775\/revisions"}],"predecessor-version":[{"id":1777,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1775\/revisions\/1777"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1776"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1775"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1775"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1775"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}