{"id":1642,"date":"2021-07-16T21:42:00","date_gmt":"2021-07-16T14:42:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1642"},"modified":"2021-10-31T21:47:31","modified_gmt":"2021-10-31T14:47:31","slug":"hyouka-mot-tuyet-tac-nghe-thuat-cua-nen-anime-hien-dai","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/07\/16\/hyouka-mot-tuyet-tac-nghe-thuat-cua-nen-anime-hien-dai\/","title":{"rendered":"Hyouka \u2013 M\u1ed9t Tuy\u1ec7t T\u00e1c Ngh\u1ec7 Thu\u1eadt C\u1ee7a N\u1ec1n Anime Hi\u1ec7n \u0110\u1ea1i"},"content":{"rendered":"\n<p>Hyouka l\u00e0 s\u1ed1 \u00edt nh\u1eefng t\u00e1c ph\u1ea9m m\u00ecnh cho l\u00e0 tuy\u1ec7t t\u00e1c c\u1ee7a Kyoto Animation n\u00f3i ri\u00eang, v\u00e0 c\u1ea3 trong n\u1ec1n anime hi\u1ec7n \u0111\u1ea1i n\u00f3i chung. T\u00e1c ph\u1ea9m nh\u01b0 b\u00ecnh r\u01b0\u1ee3u h\u1ea3o h\u1ea1ng, c\u00e0ng \u0111\u1ec3 l\u00e2u, c\u00e0ng nh\u00e2m nhi, d\u01b0 v\u1ecb mang l\u1ea1i cho ng\u01b0\u1eddi \u201cth\u01b0\u1edfng th\u1ee9c\u201d s\u1ebd c\u00e0ng s\u00e2u \u0111\u1eadm h\u01a1n.<\/p>\n\n\n\n<p>B\u1ec1 ngo\u00e0i th\u00ec t\u00e1c ph\u1ea9m ch\u1ec9 tr\u00f4ng nh\u01b0 c\u00e2u chuy\u1ec7n t\u00ecnh c\u1ea3m l\u00e3ng m\u1ea1n v\u00e0 h\u00e0i h\u01b0\u1edbc, pha l\u1eabn ch\u00fat y\u1ebfu t\u1ed1 k\u1ef3 b\u00ed, trinh th\u00e1m, c\u00f3 ph\u1ea7n h\u00ecnh \u1ea3nh h\u00e0o nho\u00e1ng \u0111\u01b0\u1ee3c tinh ch\u1ea1m qua \u0111\u00f4i tay c\u1ee7a Kyoto Animation. Th\u1ebf nh\u01b0ng, d\u01b0\u1edbi l\u1edbp b\u00ecnh phong tr\u00e1ng l\u1ec7 l\u00e0 nh\u1eefng chi ti\u1ebft v\u1ec1 n\u00e9t truy\u1ec1n th\u1ed1ng gi\u1eefa hi\u1ec7n \u0111\u1ea1i v\u00e0 c\u1ed5 x\u01b0a, nh\u1eefng tr\u1eafc tr\u1edf v\u1ec1 con ng\u01b0\u1eddi v\u00e0 x\u00e3 h\u1ed9i Nh\u1eadt B\u1ea3n \u0111\u01b0\u1ee3c \u1ea9n s\u00e2u qua nhi\u1ec1u t\u1ea7ng ngh\u0129a, m\u00e0 \u0111\u1ec3 c\u1ea3m th\u1ee5 th\u00ec c\u0169ng \u0111\u00f2i h\u1ecfi ng\u01b0\u1eddi xem ph\u1ea3i ch\u1ecbu kh\u00f3 nghi\u00ean c\u1ee9u \u0111\u00e0o s\u00e2u, ch\u0103m ch\u00fa theo d\u00f5i, v\u00e0 t\u1eebng tr\u1ea3i trong cu\u1ed9c s\u1ed1ng \u1edf m\u1ed9t ch\u1eebng m\u1ef1c n\u00e0o \u0111\u00f3. Hyouka l\u00e0 t\u00e1c ph\u1ea9m d\u1ec5 xem, nh\u01b0ng l\u1ea1i r\u1ea5t kh\u00f3 \u0111\u1ec3 c\u1ea3m th\u1ee5 h\u1ebft, v\u00ec m\u1ed7i l\u1ea7n xem l\u1ea1i, m\u00ecnh tin ai c\u0169ng s\u1ebd kh\u00e1m ph\u00e1 ra \u0111i\u1ec1u g\u00ec \u0111\u00f3 m\u1edbi m\u1ebb.<\/p>\n\n\n\n<p>B\u00e0i vi\u1ebft n\u00e0y m\u00ecnh s\u1ebd ph\u00e2n t\u00edch v\u1ec1 \u00fd ngh\u0129a c\u00e1i k\u1ebft trong Hyouka \u2013 s\u1ed1 \u00edt t\u00e1c ph\u1ea9m anime c\u00f3 m\u1ed9t c\u00e1i k\u1ebft th\u1ecfa m\u00e3n b\u1eadc nh\u1ea5t, v\u00e0 l\u00ed do v\u00ec sao m\u00ecnh l\u1ea1i \u0111\u1ec1 cao Hyouka \u0111\u1ebfn v\u1eady. Hyouka c\u00f3 b\u1ecb \u0111\u1ec1 cao qu\u00e1 kh\u00f4ng (overrated) ? KH\u00d4NG H\u1ec0!<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>1\/ N\u00e9t tinh t\u1ebf trong vi\u1ec7c s\u1eed d\u1ee5ng h\u00ecnh \u1ea3nh \u1ea9n d\u1ee5 \u0111\u1ec3 mi\u00eau t\u1ea3 nh\u00e2n v\u1eadt.<\/h5>\n\n\n\n<p>N\u1ebfu b\u1ea1n v\u1eabn c\u00f2n nh\u1edb, Eru \u0111\u01b0\u1ee3c Oreki g\u00e1n cho bi\u1ec7t danh \u201cG\u00e3 Kh\u1edd\u201d trong b\u1ed9 b\u00e0i tarot. C\u0169ng d\u1ec5 hi\u1ec3u v\u00ec Eru \u0111\u01b0\u1ee3c mi\u00eau t\u1ea3 l\u00e0 c\u00f4 g\u00e1i n\u0103ng \u0111\u1ed9ng, \u0111\u1ea7y t\u00ednh t\u00f2 m\u00f2 xuy\u00ean su\u1ed1t t\u00e1c ph\u1ea9m. C\u00f4 kh\u00f4ng \u0111\u1ec3 y\u00ean v\u00e0 lu\u00f4n l\u00f4i k\u00e9o Oreki v\u00e0o nh\u1eefng v\u1ee5 \u00e1n k\u1ef3 b\u00ed, d\u01b0\u1edbi con m\u1eaft nhi\u1ec1u ng\u01b0\u1eddi th\u00ec c\u00f3 v\u1ebb Eru ch\u1ec9 l\u00e0 c\u00f4 g\u00e1i m\u1ec1m y\u1ebfu, c\u1ea7n s\u1ef1 gi\u00fap \u0111\u1ee1 \u0111\u1ec3 gi\u1ea3i quy\u1ebft c\u00e1c v\u1ea5n \u0111\u1ec1. Nh\u01b0ng Eru c\u00f3 th\u1eadt s\u1ef1 l\u00e0 ng\u01b0\u1eddi nh\u01b0 v\u1eady?<\/p>\n\n\n\n<p>Trong arc cu\u1ed1i \u201cB\u00fap B\u00ea \u0110i \u0110\u01b0\u1eddng V\u00f2ng\u201d, Eru v\u00e0o vai n\u1eef ho\u00e0ng. H\u00ecnh \u1ea3nh n\u1eef ho\u00e0ng g\u1eafn li\u1ec1n v\u1edbi quy\u1ec1n l\u1ef1c v\u00e0 tr\u00e1ch nhi\u1ec7m, ta c\u0169ng \u0111\u00e3 bi\u1ebft Eru l\u00e0 con g\u00e1i c\u1ee7a m\u1ed9t d\u00f2ng t\u1ed9c ngh\u1ec1 n\u00f4ng danh gi\u00e1. Nh\u01b0ng \u0111\u00e2y c\u00f3 ph\u1ea3i l\u00e0 s\u1ef1 quay ng\u01b0\u1ee3c 180 \u0111\u1ed9 trong t\u00ednh c\u00e1ch? C\u0169ng kh\u00f4ng h\u1eb3n, t\u00e1c ph\u1ea9m \u0111\u00e3 r\u1ea3i kh\u00e1 nhi\u1ec1u \u201cv\u1ee5n b\u00e1nh m\u00ec\u201d h\u00e9 l\u1ed9 v\u1edbi ng\u01b0\u1eddi xem v\u1ec1 nh\u00e2n c\u00e1ch c\u1ee7a Eru: c\u00f4 gi\u1ecfi n\u1ea5u \u0103n (v\u00ec c\u1edb sao l\u1ea1i c\u1ea7n n\u1ea5u \u0103n trong gia \u0111\u00ecnh l\u1edbn v\u1edbi nhi\u1ec1u ng\u01b0\u1eddi l\u00e0m?), quan t\u00e2m lo l\u1eafng \u0111\u1ebfn ng\u01b0\u1eddi kh\u00e1c, \u0111\u1ea1t th\u1ee9 h\u1ea1ng 6 to\u00e0n tr\u01b0\u1eddng trong n\u0103m h\u1ecdc&#8230; Nh\u1eefng \u0111i\u1ec1u tr\u00ean ch\u1ee9ng t\u1ecf m\u1ed9t s\u1ef1 c\u1ed1 g\u1eafng kh\u00f4ng ng\u1eebng ngh\u1ec9 n\u01a1i Eru \u0111\u1ec3 g\u00ecn gi\u1eef th\u1ec3 di\u1ec7n \u2013 h\u00ecnh \u1ea3nh ng\u01b0\u1eddi con g\u00e1i c\u1ee7a d\u00f2ng t\u1ed9c \u201cdanh gi\u00e1\u201d. V\u00e0 l\u1ea7n \u0111\u1ea7u ti\u00ean trong t\u00e1c ph\u1ea9m \u1edf t\u1eadp 15, ta th\u1ea5y Eru than phi\u1ec1n m\u1ec7t m\u1ecfi, \u00e1m ch\u1ec9 r\u1eb1ng c\u00f4 \u0111\u00e3 ph\u1ea3i ch\u1ecbu \u0111\u1ef1ng v\u1edbi th\u1ee9 tr\u00e1ch nhi\u1ec7m n\u1eb7ng n\u1ec1 n\u00e0y t\u1eeb r\u1ea5t l\u00e2u, ngay khi c\u00f2n nh\u1ecf.<\/p>\n\n\n\n<p>H\u00ecnh \u1ea3nh m\u1ed9t Eru n\u0103ng \u0111\u1ed9ng, vui v\u1ebb ch\u00fang ta th\u1ea5y b\u1ea5y l\u00e2u th\u1ef1c ch\u1ea5t ch\u1ec9 l\u00e0 v\u1ecf b\u1ecdc b\u00ean ngo\u00e0i (c\u0169ng nh\u01b0 l\u00e0 h\u00ecnh \u1ea3nh c\u1ee7a \u201cG\u00e3 Kh\u1edd\u201d), Eru c\u0169ng ch\u1ec9 mu\u1ed1n t\u1eadn h\u01b0\u1edfng m\u1ed9t cu\u1ed9c s\u1ed1ng h\u1ecdc \u0111\u01b0\u1eddng vui v\u1ebb, l\u1ea1c quan m\u00e0 kh\u00f4ng ph\u1ea3i b\u1eadn t\u00e2m lo l\u1eafng \u0111\u1ebfn b\u1ea5t k\u00ec \u0111i\u1ec1u g\u00ec kh\u00e1c m\u00e0 th\u00f4i. M\u1ed9t n\u00e9t th\u00fa v\u1ecb n\u1eefa l\u00e0 Oreki ch\u1ea5p nh\u1eadn vai di\u1ec5n c\u1ee7a \u201ck\u1ebb h\u1ea7u\u201d, \u0111i theo h\u1ea7u h\u1ea1 \u201cn\u1eef ho\u00e0ng\u201d, m\u1ed9t l\u1ea7n n\u1eefa \u1ea9n \u00fd cho \u0111\u1ecbnh m\u1ec7nh g\u1eafn li\u1ec1n c\u1ee7a c\u1ea3 hai con ng\u01b0\u1eddi.<\/p>\n\n\n\n<p>T\u1ea5t nhi\u00ean, \u0111\u1ea5y kh\u00f4ng ch\u1ec9 l\u00e0 h\u00ecnh \u1ea3nh duy nh\u1ea5t m\u00e0 c\u00f2n kh\u00e1 nhi\u1ec1u c\u00e1c h\u00ecnh \u1ea3nh kh\u00e1c trong t\u00e1c ph\u1ea9m (nh\u01b0 l\u00e0 c\u00e1i t\u00ean Hyouka v\u1eady).<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>2\/ Kh\u00f4ng ch\u1ec9 l\u00e0 c\u00e2u chuy\u1ec7n ri\u00eang c\u1ee7a hai ng\u01b0\u1eddi.<\/h5>\n\n\n\n<p>T\u00e1c ph\u1ea9m k\u1ebft th\u00fac trong \u0111o\u1ea1n c\u1ea3nh Eru tr\u1ea3i l\u00f2ng v\u1edbi Oreki tr\u00ean con \u0111\u01b0\u1eddng r\u1ea3i \u0111\u1ea7y nh\u1eefng \u0111\u00f3a hoa anh \u0111\u00e0o. \u0110\u1ea5y l\u00e0 th\u1eddi kh\u1eafc x\u1ebf chi\u1ec1u trong \u00e1nh s\u1eafc h\u1ed3ng th\u1eafm \u0111\u01b0\u1ee3c Kyoto Animation ch\u1ee7 \u00fd s\u1eed d\u1ee5ng.<\/p>\n\n\n\n<p>B\u1ea1n s\u1ebd d\u1ec5 nh\u1eadn ra khung c\u1ea3nh r\u1ea5t m\u00e0u h\u1ed3ng \u0111\u1ed1i l\u1eadp v\u1edbi h\u00ecnh \u1ea3nh \u201cx\u00e1m x\u1ecbt\u201d c\u1ee7a Oreki \u1edf \u0111\u1ea7u t\u00e1c ph\u1ea9m m\u00e0 ai c\u0169ng th\u00e2n quen. C\u00f3 th\u1ec3 xem nh\u01b0 ta \u0111ang ch\u1ee9ng ki\u1ebfn c\u00e2u chuy\u1ec7n di\u1ec5n ra d\u01b0\u1edbi g\u00f3c nh\u00ecn c\u1ee7a Oreki &#8211; l\u1ea7n \u0111\u1ea7u ti\u00ean trong cu\u1ed9c s\u1ed1ng &#8211; anh c\u1ea3m nh\u1eadn \u0111\u01b0\u1ee3c s\u1eafc h\u1ed3ng thay cho gam m\u00e0u x\u00e1m x\u1ecbt v\u1ed1n t\u01b0\u1edfng nh\u01b0 \u0111\u00e3 quen thu\u1ed9c. Oreki mong mu\u1ed1n c\u00f3 cu\u1ed9c s\u1ed1ng nhu\u1ed9m m\u00e0u h\u1ed3ng! Anh mu\u1ed1n c\u00f3 Eru trong cu\u1ed9c \u0111\u1eddi, b\u1edfi l\u1ebd \u0111\u01a1n gi\u1ea3n, ch\u00ednh c\u00f4 \u0111\u00e3 mang l\u1ea1i s\u1eafc m\u00e0u h\u01b0\u1eddng ph\u1ea5n \u0111\u1ec3 t\u00f4 \u0111i\u1ec3m cho cu\u1ed9c \u0111\u1eddi x\u00e1m x\u1ecbt c\u1ee7a anh!<\/p>\n\n\n\n<p>Hoa anh \u0111\u00e0o l\u00e0 h\u00ecnh \u1ea3nh g\u1eafn li\u1ec1n v\u1edbi Nh\u1eadt B\u1ea3n, h\u00ecnh \u1ea3nh n\u1edf r\u1ed9 c\u1ee7a ch\u00fang l\u00e0 bi\u1ec3u t\u01b0\u1ee3ng truy\u1ec1n th\u1ed1ng t\u01b0\u01a1ng tr\u01b0ng cho s\u1ef1 kh\u1edfi \u0111\u1ea7u m\u1edbi, m\u1ed9t cu\u1ed9c s\u1ed1ng m\u1edbi mang \u0111\u1ea7y s\u1ef1 l\u1ea1c quan. M\u00e0 \u1edf \u0111\u00e2y l\u00e0 \u0111\u00e1nh d\u1ea5u m\u1ed9t s\u1ef1 chuy\u1ec3n giao, t\u1eeb cu\u1ed9c s\u1ed1ng \u201cx\u00e1m x\u1ecbt\u201d sang \u0111\u1ea7y \u00e1nh s\u1eafc h\u1ed3ng \u1ea5m, h\u00ecnh \u1ea3nh l\u1eb7p l\u1ea1i c\u1ee7a hoa anh \u0111\u00e0o m\u1ed9t l\u1ea7n n\u1eefa l\u00e0m n\u1ed5i b\u1eadt h\u01a1n s\u1ef1 thay \u0111\u1ed5i v\u00e0 tr\u01b0\u1edfng th\u00e0nh trong t\u00ednh c\u00e1ch Oreki, l\u1eabn ph\u01b0\u01a1ng ch\u00e2m v\u00e0 ni\u1ec1m tin trong l\u1ed1i s\u1ed1ng c\u1ee7a anh so v\u1edbi tr\u01b0\u1edbc \u0111\u00f3. Anh kh\u00f4ng c\u00f2n l\u00e0 anh ch\u00e0ng \u201cki\u1ec7m n\u0103ng l\u01b0\u1ee3ng\u201d nh\u01b0 h\u1ed3i \u0111\u1ea7u, m\u00e0 \u0111\u00e3 bi\u1ebft quan t\u00e2m v\u00e0 t\u1ee9c gi\u1eadn v\u00ec b\u1ea1n b\u00e8. V\u00e0 \u0111\u1eb7c bi\u1ec7t h\u01a1n, anh \u0111\u00e3 mu\u1ed1n nh\u00ecn tr\u1ecdn v\u1eb9n g\u01b0\u01a1ng m\u1eb7t c\u1ee7a Eru trong bu\u1ed5i l\u1ec5 \u201cB\u00fap B\u00ea\u201d di\u1ec5n ra tr\u01b0\u1edbc \u0111\u00f3, kh\u00f4ng ph\u1ea3i anh \u0111\u00e3 qu\u00e1 th\u00e2n quen v\u1edbi nh\u1eefng \u0111\u01b0\u1eddng n\u00e9t tr\u00ean khu\u00f4n m\u1eb7t c\u1ee7a Eru r\u1ed3i sao? \u0110\u1ea5y l\u00e0 l\u1ea7n \u0111\u1ea7u ti\u00ean Oreki \u201cmu\u1ed1n\u201d, b\u1eb1ng c\u1ea3 con tim v\u00e0 l\u00fd tr\u00ed c\u1ee7a b\u1ea3n th\u00e2n m\u00e0 kh\u00f4ng ch\u1ecbu s\u1ef1 t\u00e1c \u0111\u1ed9ng c\u1ee7a b\u1ea5t k\u00ec y\u1ebfu t\u1ed1 n\u00e0o b\u00ean ngo\u00e0i. Anh mu\u1ed1n quan s\u00e1t, bi\u1ebft r\u00f5 h\u01a1n v\u1ec1 Eru.<\/p>\n\n\n\n<p>Nh\u01b0ng \u0111\u1ea5y ch\u01b0a ph\u1ea3i l\u00e0 t\u1ea5t c\u1ea3. Hoa anh \u0111\u00e0o c\u00f3 m\u00f9a n\u1edf nhanh, do \u0111\u00f3 ch\u00fang c\u00f2n t\u01b0\u1ee3ng tr\u01b0ng cho s\u1ef1 ng\u1eafn ng\u1ee7i c\u1ee7a cu\u1ed9c s\u1ed1ng. Ng\u1ee5 \u00fd \u1edf \u0111\u00e2y, sau ni\u1ec1m vui nh\u1ecf nhoi ch\u00f3ng qua nhanh l\u00e0 m\u1ed9t \u0111i\u1ec1u g\u00ec \u0111\u00f3 t\u0103m t\u1ed1i ch\u1edd \u0111\u1ee3i tr\u01b0\u1edbc m\u1eaft. Th\u1eddi \u0111i\u1ec3m trong t\u00e1c ph\u1ea9m c\u0169ng c\u1ee7ng c\u1ed1 h\u01a1n cho s\u1ef1 tr\u1eafc tr\u1edf s\u1eafp ch\u1edd \u0111\u1ee3i hai ng\u01b0\u1eddi, sau bu\u1ed5i chi\u1ec1u t\u00e0 l\u00fac ho\u00e0ng h\u00f4n bu\u00f4ng xu\u1ed1ng, s\u1ebd l\u00e0 m\u1ed9t m\u00e0n \u0111\u00eam ph\u1ee7 k\u00edn kh\u1eafp m\u1ecdi n\u01a1i. B\u1ed1i c\u1ea3nh b\u00e1o hi\u1ec7u m\u1ed9t t\u01b0\u01a1ng lai ch\u1edd \u0111\u1ee3i kh\u00f4ng th\u1eadt s\u1ef1 m\u1ea5y t\u01b0\u01a1i \u0111\u1eb9p nh\u01b0 ai c\u0169ng ngh\u0129, v\u00e0 \u0111i\u1ec1u n\u00e0y l\u1ea1i c\u00e0ng r\u00f5 h\u01a1n qua \u0111o\u1ea1n h\u1ed9i tho\u1ea1i gi\u1eefa Eru v\u00e0 Oreki.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Khi b\u1ea1n \u0111ang \u1edf tu\u1ed5i 16, tu\u1ed5i c\u1ee7a nh\u1eefng gi\u1ea5c m\u01a1, d\u1ef1 \u0111\u1ecbnh, c\u00e1i tu\u1ed5i \u0111\u1eb9p nh\u1ea5t \u0111\u1eddi ng\u01b0\u1eddi, v\u00e0 t\u01b0\u01a1ng lai v\u1edbi bao nhi\u00eau kh\u1ea3 n\u0103ng x\u1ea3y ra &#8230; tuy nhi\u00ean, c\u0169ng c\u00f3 l\u00fac, b\u1ea1n c\u1ea3m th\u1ea5y c\u1ea3 th\u1ebf gi\u1edbi nh\u01b0 \u0111\u1ed5 s\u1eadp l\u00ean ng\u01b0\u1eddi, l\u00ean \u0111\u00f4i vai c\u1ee7a m\u00ecnh. Eru c\u0169ng nh\u01b0 v\u1eady, ko c\u00f3 s\u1ef1 ch\u1ecdn l\u1ef1a, c\u00f4 b\u1ecb bu\u1ed9c ph\u1ea3i \u0111i tr\u00ean m\u1ed9t con \u0111\u01b0\u1eddng d\u00f9 c\u00f3 mu\u1ed1n hay kh\u00f4ng. D\u00f9 c\u00f3 h\u1ecdc xa \u1edf n\u01a1i \u0111\u00e2u, gi\u1ea5c m\u01a1 to l\u1edbn ho\u00e0i b\u00e3o \u0111\u1ebfn d\u01b0\u1eddng n\u00e0o, c\u00f4 c\u0169ng s\u1ebd ph\u1ea3i quay tr\u1edf l\u1ea1i \u0111\u00e2y. N\u01a1i n\u00e0y ch\u00ednh l\u00e0 th\u1ebf gi\u1edbi c\u1ee7a c\u00f4, \u0111\u00e3, \u0111ang v\u00e0 s\u1ebd &#8211; m\u00e3i m\u00e3i \u2013 l\u00e0 n\u01a1i c\u00f4 thu\u1ed9c v\u1ec1. Khi chia s\u1ebb v\u1edbi Oreki, n\u1ebfu anh mu\u1ed1n c\u1ea1nh c\u00f4, th\u00ec \u0111\u1ea5y l\u00e0 nh\u1eefng g\u00ec anh c\u00f3 \u0111\u01b0\u1ee3c, m\u1ed9t cu\u1ed9c s\u1ed1ng ch\u1ec9 c\u00f3 \u201c\u0111\u1ea5t, \u0111\u00e1 v\u00e0 nh\u1eefng con ng\u01b0\u1eddi gi\u00e0 \u0111i\u201d&#8230;<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>H\u00ecnh \u1ea3nh s\u1ecfi \u0111\u00e1 kh\u00f4 c\u1eb1n, nh\u1eefng con ng\u01b0\u1eddi m\u1ec7t nh\u1ecdc, gi\u00e0 \u0111i \u2026 ph\u1ea7n n\u00e0o \u0111\u00f3 \u0111\u1ea1i di\u1ec7n cho v\u1ea5n n\u1ea1n v\u1ec1 d\u00e2n s\u1ed1 m\u00e0 \u0111\u1ea5t n\u01b0\u1edbc v\u00e0 con ng\u01b0\u1eddi Nh\u1eadt B\u1ea3n \u0111ang tr\u1ea3i qua. C\u00f3 \u0111\u00f4i n\u00e9t phi\u1ec1n mu\u1ed9n v\u00e0 u s\u1ea7u \u1edf trong l\u1eddi n\u00f3i v\u00e0 gi\u1ecdng \u0111i\u1ec7u c\u1ee7a Eru, c\u00f4 ch\u1ea5p nh\u1eadn r\u1eb1ng \u0111\u1ea5y l\u00e0 cu\u1ed9c s\u1ed1ng c\u00f4 kh\u00f4ng th\u1eadt s\u1ef1 mong mu\u1ed1n, m\u1ed9t m\u1ea3nh \u0111\u1ea5t kh\u00f4ng th\u1eadt s\u1ef1 gi\u00e0u \u0111\u1eb9p v\u00e0 nhi\u1ec1u ti\u1ec1m n\u0103ng. Ta th\u1ea5y h\u00ecnh \u1ea3nh m\u1ed9t Eru \u0111\u00e3 m\u1ea5t t\u00ednh n\u0103ng \u0111\u1ed9ng, t\u00f2 m\u00f2 v\u1ed1n c\u00f3, c\u00f4 \u0111\u1ea1i di\u1ec7n cho b\u1ed9 ph\u1eadn gi\u1edbi tr\u1ebb b\u1ecb r\u00e0ng bu\u1ed9c b\u1edfi l\u1ec1 l\u1ed1i, t\u01b0 t\u01b0\u1edfng truy\u1ec1n th\u1ed1ng c\u0169 k\u0129, kh\u00f4ng c\u00f3 s\u1ef1 n\u0103ng \u0111\u1ed9ng \u0111\u1ec3 tho\u00e1t ra gi\u1eefa m\u1ed9t th\u1ebf gi\u1edbi lu\u00f4n t\u00edch c\u1ef1c \u0111\u1ed5i thay. Ch\u00ednh v\u00ec l\u1ebd \u0111\u00f3, \u201cm\u00e0n \u0111\u00eam\u201d \u0111ang \u0111\u1ee3i ch\u1edd c\u1ea3 hai b\u01b0\u1edbc v\u00e0o s\u1ebd th\u00edch h\u1ee3p h\u01a1n l\u00e0 t\u1ea5t c\u1ea3 m\u1ecdi th\u1eddi \u0111i\u1ec3m trong ng\u00e0y, v\u00ec n\u00f3 khi\u1ebfn ng\u01b0\u1eddi xem m\u1ee7i l\u00f2ng h\u01a1n n\u1ebfu nh\u01b0 h\u1ecd nh\u1eadn ra \u0111\u01b0\u1ee3c t\u00ecnh c\u1ea3nh c\u1ea3 hai s\u1eafp s\u1eeda s\u1ebd tr\u1ea3i qua. Nh\u01b0ng Eru v\u1eabn mu\u1ed1n Oreki nh\u00ecn th\u1ea5y \u2013 v\u00ec \u0111\u1ea5y l\u00e0 t\u1ea5t c\u1ea3 nh\u1eefng g\u00ec c\u00f4 c\u00f3.<\/p>\n\n\n\n<p>\u0110\u1ebfn \u0111\u00e2y, c\u1ea3 hai ng\u01b0\u1eddi h\u1ecd \u201cho\u00e1n \u0111\u1ed5i\u201d vai cho nhau. Eru tr\u01b0\u1edbc \u0111\u00f3 lu\u00f4n l\u00e0 c\u00f4 g\u00e1i n\u0103ng \u0111\u1ed9ng, xen l\u1eabn t\u00f2 m\u00f2 d\u1eaft chi\u1ebfc xe \u0111\u1ea1p \u0111\u1ec3 Oreki ph\u1ea3i \u0111u\u1ed5i theo sau. Gi\u1edd \u0111\u00e2y Oreki l\u1ea1i ch\u00ednh l\u00e0 ng\u01b0\u1eddi d\u1eabn d\u1eaft, b\u00ean c\u1ea1nh Eru, anh \u0111\u1ea1i di\u1ec7n cho ph\u1ea7n c\u00f2n l\u1ea1i c\u1ee7a gi\u1edbi tr\u1ebb, kh\u00f4ng b\u1ecb r\u00e0ng bu\u1ed9c b\u1edfi tr\u00e1ch nhi\u1ec7m, b\u1edfi l\u1ec1 l\u1ed1i truy\u1ec1n th\u1ed1ng c\u0169 k\u0129, m\u1ed9t s\u1ef1 t\u1ef1 do \u2013 tr\u00ean chi\u1ebfc xe \u0111\u1ea1p \u2013 \u0111\u1ec3 \u0111i \u0111\u1ebfn b\u1ea5t c\u1ee9 \u0111\u00e2u. Tuy nhi\u00ean, Hyouka kh\u00f4ng c\u00f3 m\u1ed9t c\u00e1i k\u1ebft bi quan khi ch\u00fang ta bi\u1ebft ch\u1eafc r\u1eb1ng, Oreki s\u1ebd \u0111\u1ed3ng h\u00e0nh c\u00f9ng Eru.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u201cNh\u00e2n ti\u1ec7n \u2026 v\u1ec1 m\u1ea3ng kinh doanh m\u00e0 em t\u1eeb b\u1ecf, anh c\u00f3 th\u1ec3 \u0111\u1ea3m nh\u1eadn thay \u0111\u01b0\u1ee3c kh\u00f4ng?\u201d &#8211; Oreki.<\/p><\/blockquote>\n\n\n\n<p>\u0110\u00e2y c\u00f3 th\u1ec3 xem nh\u01b0 \u2026 l\u1eddi c\u1ea7u h\u00f4n! M\u1ed9t l\u1eddi \u0111\u1ec1 ngh\u1ecb \u0111\u1ed3ng h\u00e0nh \u0111\u1ebfn h\u1ebft cu\u1ed9c \u0111\u1eddi \u0111\u1ec3 san s\u1ebb g\u00e1nh n\u1eb7ng c\u00f9ng Eru. T\u1ea5t nhi\u00ean, \u0111\u00e2y ch\u1ec9 l\u00e0 nh\u1eefng g\u00ec di\u1ec5n ra trong \u0111\u1ea7u Oreki. C\u00f3 nhi\u1ec1u b\u1ea1n ti\u1ebfc nu\u1ed1i v\u1edbi quy\u1ebft \u0111\u1ecbnh n\u00e0y c\u1ee7a t\u00e1c gi\u1ea3, nh\u01b0ng m\u00ecnh th\u1ea5y t\u00ecnh ti\u1ebft th\u1eadt s\u1ef1 r\u1ea5t h\u1ee3p l\u00fd v\u00ec n\u00f3 ph\u1ea3n \u00e1nh \u0111\u00fang b\u1ea3n ch\u1ea5t v\u00e0 con ng\u01b0\u1eddi Oreki. Oreki v\u1eabn l\u00e0 con ng\u01b0\u1eddi c\u1ee7a logic v\u00e0 l\u00fd tr\u00ed, anh kh\u00f4ng ph\u1ea3i l\u00e0 ng\u01b0\u1eddi h\u00e0nh \u0111\u1ed9ng theo c\u1ea3m t\u00ednh! S\u1ebd l\u00e0 kh\u00f4ng th\u1eadt s\u1ef1 kh\u00f4n ngoan n\u1ebfu nh\u01b0 Oreki \u0111\u01b0a ra l\u1eddi \u0111\u1ec1 ngh\u1ecb g\u00e1nh ph\u1ee5 l\u1ea5y tr\u1ecdng tr\u00e1ch c\u00f9ng Eru, anh ch\u1ec9 m\u1edbi n\u1ebfm ch\u00fat d\u01b0 v\u1ecb c\u1ee7a \u201ccu\u1ed9c s\u1ed1ng\u201d th\u00f4i trong khi Eru \u0111\u00e3 tr\u1ea3i nghi\u1ec7m n\u00f3 su\u1ed1t c\u1ea3 cu\u1ed9c \u0111\u1eddi. Nh\u01b0ng vi\u1ec7c Oreki \u0111\u00e3 suy ngh\u0129 v\u1ec1 \u0111i\u1ec1u n\u00e0y c\u0169ng l\u00e0 m\u1ed9t b\u01b0\u1edbc ti\u1ebfn kh\u00e1 xa, so v\u1edbi h\u1ed3i t\u00e1c ph\u1ea9m b\u1eaft \u0111\u1ea7u. Oreki \u0111\u00e3 t\u00ecm ra m\u1ee5c \u0111\u00edch s\u1ed1ng, ch\u00e2n l\u00fd s\u1ed1ng, v\u00e0 ta c\u0169ng bi\u1ebft anh s\u1ebd l\u00e0m t\u1ea5t c\u1ea3 m\u1ecdi th\u1ee9 trong kh\u1ea3 n\u0103ng \u0111\u1ec3 \u0111\u1ea1t \u0111\u01b0\u1ee3c m\u1ee5c ti\u00eau, b\u1ea5t k\u1ec3 c\u00f3 ph\u1ea3i d\u1eb9p \u0111i ph\u01b0\u01a1ng ch\u00e2m \u201cki\u1ec7m n\u0103ng l\u01b0\u1ee3ng\u201d.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>\u201cTr\u1eddi tr\u1edf l\u1ea1nh r\u1ed3i\u201d &#8211; Oreki,<\/p>\n\n\n\n<p>\u201cKh\u00f4ng, m\u00f9a Xu\u00e2n \u0111\u1ebfn r\u1ed3i\u201d &#8211; Eru.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>\u0110\u00f4ng qua \u0111i th\u00ec m\u00f9a Xu\u00e2n l\u1ea1i \u0111\u1ebfn, b\u00e1o hi\u1ec7u cho s\u1ef1 sinh s\u00f4i, \u0111\u00e2m ch\u1ed3i c\u1ee7a v\u1ea1n v\u1eadt, c\u0169ng nh\u01b0 m\u1ed9t \u201cm\u1ea7m non\u201d \u0111ang n\u1ea3y n\u1edf v\u00e0 d\u1ea7n k\u1ebft tr\u00e1i trong t\u00ecnh c\u1ea3m c\u1ee7a hai ng\u01b0\u1eddi. N\u1ebfu nh\u01b0 tr\u01b0\u1edbc \u0111\u00e2y, Oreki \u0111\u00e3 tr\u1ea3i qua nh\u1eefng m\u00f9a Xu\u00e2n x\u00e1m x\u1ecbt, th\u00ec sang m\u00f9a Xu\u00e2n n\u0103m nay, ch\u00ednh Eru l\u00e0 ng\u01b0\u1eddi \u0111\u00e3 \u0111em \u0111\u1ebfn \u00e1nh s\u1eafc h\u1ed3ng th\u1eafm cho m\u00f9a Xu\u00e2n c\u1ee7a anh, \u0111\u1ed3ng h\u00e0nh c\u00f9ng anh. S\u1ef1 hi\u1ec7n di\u1ec7n c\u1ee7a Eru trong cu\u1ed9c \u0111\u1eddi Oreki m\u1ed9t l\u1ea7n n\u1eefa \u0111\u01b0\u1ee3c nh\u1ea5n m\u1ea1nh qua chi ti\u1ebft g\u00f3c quay c\u1eadn c\u1ea3nh ng\u01b0\u1eddi Eru, c\u00f4 l\u00e0 t\u00e2m \u0111i\u1ec3m h\u00f2a quy\u1ec7n c\u00f9ng s\u1eafc Xu\u00e2n h\u1ed3ng \u1ea5m l\u00e0m chao \u0111\u1ea3o con tim c\u1ee7a Oreki. Eru tuy l\u00e0 h\u00ecnh \u1ea3nh \u0111\u1ea1i di\u1ec7n cho nh\u1eefng g\u00ec b\u1ea3o th\u1ee7 c\u1ee7a th\u1ebf h\u1ec7 x\u01b0a, nh\u01b0ng c\u00f4 \u0111\u1ed3ng th\u1eddi c\u0169ng l\u00e0 c\u00e2y c\u1ea7u g\u1eafn k\u1ebft gi\u1eefa hai th\u1ebf h\u1ec7 (c\u0169ng nh\u01b0 l\u00e0 c\u00e2y c\u1ea7u gi\u1ea3i quy\u1ebft xung \u0111\u1ed9t cho hai gia \u0111\u00ecnh B\u1eafc \u2013 Nam), m\u1ed1i quan h\u1ec7 c\u1ee7a Eru \u2013 Oreki s\u1ebd l\u00e0 s\u1ef1 \u201cdung h\u00f2a\u201d, l\u00e0 ch\u1ea5t x\u00fac t\u00e1c ho\u00e0n h\u1ea3o n\u1ed1i li\u1ec1n truy\u1ec1n th\u1ed1ng c\u1ed5 x\u01b0a v\u00e0 hi\u1ec7n \u0111\u1ea1i, khi s\u1ee9c s\u1ed1ng m\u1edbi c\u1ee7a gi\u1edbi tr\u1ebb t\u1ef1 do s\u1ebd gi\u00fap t\u1ea1o n\u00ean s\u1ef1 \u0111\u1ed5i thay cho l\u1ec1 l\u1ed1i c\u0169 k\u0129, k\u00e9m n\u0103ng \u0111\u1ed9ng v\u1ed1n \u0111\u00e3 \u0103n s\u00e2u v\u00e0o nh\u1eefng th\u1ebf h\u1ec7 \u0111i tr\u01b0\u1edbc.<\/p>\n\n\n\n<p>M\u00ecnh xin tr\u00edch l\u1eddi m\u1ed9t ng\u01b0\u1eddi \u0111\u00e3 t\u1eebng nh\u1eadn x\u00e9t v\u1ec1 t\u00e1c ph\u1ea9m nh\u01b0 sau: \u201cHyouka kh\u00f4ng ch\u1ec9 l\u00e0 m\u1ed9t t\u00e1c ph\u1ea9m trinh th\u00e1m, hay h\u1ecdc \u0111\u01b0\u1eddng h\u1ea5p d\u1eabn, m\u00e0 c\u00f2n l\u00e0 l\u1eddi kh\u00f3c than c\u1ee7a m\u1ed9t \u0111\u1ea5t n\u01b0\u1edbc Nh\u1eadt B\u1ea3n \u0111ang tr\u00ean \u0111\u00e0 \u0111i xu\u1ed1ng, m\u1ed9t n\u1ed7i cam ch\u1ecbu ch\u1ea5p nh\u1eadn r\u1eb1ng m\u1ecdi th\u1ee9 \u0111\u1ec1u c\u00f3 b\u1eaft \u0111\u1ea7u v\u00e0 k\u1ebft th\u00fac. T\u00e1c ph\u1ea9m kh\u00f4ng \u0111\u01b0a ra l\u1eddi khuy\u00ean \u0111\u1ec3 c\u1ee9u r\u1ed7i t\u00ecnh c\u1ea3nh, ho\u1eb7c h\u00f4 h\u00e0o m\u1ecdi ng\u01b0\u1eddi h\u00e3y v\u00f9ng v\u1eaby \u0111\u1ec3 c\u1ee9u l\u1ea5y tia s\u00e1ng \u0111ang ch\u1ebft d\u1ea7n. D\u00f9 v\u1eady, k\u1ef3 l\u1ea1 thay t\u1ef1a \u0111\u1ec1 cu\u1ed1i trong t\u00e1c ph\u1ea9m v\u1eabn mang ch\u00fat \u00edt s\u1ef1 l\u1ea1c quan. M\u1eb7c cho t\u00ecnh c\u1ea3nh c\u00f3 t\u0103m t\u1ed1i \u0111\u1ebfn m\u1ee9c n\u00e0o, lu\u00f4n c\u00f3 m\u1ed9t \u0111i\u1ec1u g\u00ec \u0111\u00f3 v\u1eabn s\u1ebd n\u1ea3y m\u1ea7m v\u00e0 nhu\u1ed1m n\u1edf tr\u00ean n\u1ec1n \u0111\u1ea5t b\u0103ng gi\u00e1. V\u00e0, d\u00f9 trong \u0111\u00eam d\u00e0i \u0111\u00f4ng l\u1ea1nh, \u201cnh\u1eefng ch\u00fa chim nh\u1ecf s\u1ebd c\u00f2n nh\u1edb\u201d (c\u0169ng l\u00e0 t\u1ef1a \u0111\u1ec1 c\u1ee7a t\u1eadp cu\u1ed1i) m\u1ed9t m\u00f9a Xu\u00e2n t\u01b0\u01a1i \u0111\u1eb9p quay tr\u1edf v\u1ec1. D\u00f9 ph\u1ea3i \u0111\u1ed1i m\u1eb7t v\u1edbi \u0111i\u1ec1u kh\u00f4ng tr\u00e1nh kh\u1ecfi, v\u1eabn xu\u1ea5t hi\u1ec7n tia hy v\u1ecdng d\u00f9 nh\u1ecf nhoi cho m\u1ed9t t\u01b0\u01a1ng lai t\u01b0\u01a1i s\u00e1ng h\u01a1n!\u201d.<\/p>\n\n\n\n<p>Ph\u00eda sau m\u00e0n \u0111\u00eam t\u0103m t\u1ed1i l\u00e0 m\u1ed9t t\u01b0\u01a1ng lai t\u01b0\u01a1i s\u00e1ng, r\u1ed9ng m\u1edf ch\u1edd hai ng\u01b0\u1eddi h\u1ecd.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>L\u1eddi k\u1ebft<\/h5>\n\n\n\n<p>Hyouka l\u00e0 m\u1ed9t tuy\u1ec7t t\u00e1c anime v\u1ec1 h\u00ecnh \u1ea3nh l\u1eabn n\u1ed9i dung truy\u1ec1n t\u1ea3i m\u00e0 Kyoto Animation l\u1eabn t\u00e1c gi\u1ea3 Honobu Yonezawa xu\u1ea5t s\u1eafc x\u00e2y d\u1ef1ng n\u00ean. T\u00e1c ph\u1ea9m h\u00e0m ch\u1ee9a nhi\u1ec1u t\u1ea7ng ngh\u0129a \u1ea9n s\u00e2u m\u00e0 b\u1ea1n ch\u1ec9 c\u00f3 th\u1ec3 c\u1ea3m th\u1ee5 \u0111\u01b0\u1ee3c gi\u00e1 tr\u1ecb n\u1ebfu ch\u1ecbu kh\u00f3 \u0111\u1ea7u t\u01b0 nghi\u00ean c\u1ee9u v\u00e0 tr\u1ea3i nghi\u1ec7m. V\u00e0 \u0111\u00e2y c\u0169ng ch\u00ednh l\u00e0 l\u00ed do v\u00ec sao Hyouka trong m\u1eaft m\u00ecnh, l\u00e0 tuy\u1ec7t t\u00e1c c\u1ee7a Kyoto Animation n\u00f3i ri\u00eang, l\u1eabn c\u1ee7a n\u1ec1n anime hi\u1ec7n \u0111\u1ea1i n\u00f3i chung.<\/p>\n\n\n\n<p>Sau c\u00f9ng th\u00ec m\u00ecnh xin g\u1eedi l\u1eddi c\u1ea3m \u01a1n \u0111\u1ebfn \u0111\u1ea1o di\u1ec5n Yasuhiro Takemoto, nh\u00e0 thi\u1ebft k\u1ebf m\u00e0u s\u1eafc Naomi Ishida, nh\u00e0 thi\u1ebft k\u1ebf nh\u00e2n v\u1eadt g\u1ed1c Futoshi Nishiya, ho\u1ea1t h\u1ecda s\u0129 ch\u00ednh Yoshiji Kigami v\u00e0 nh\u1eefng t\u00ean tu\u1ed5i kh\u00e1c (\u0111\u00e3 thi\u1ec7t m\u1ea1ng trong v\u1ee5 h\u1ecfa ho\u1ea1n) \u2026 b\u1eb1ng s\u1ef1 nhi\u1ec7t huy\u1ebft v\u00e0 \u0111am m\u00ea \u0111\u00e3 th\u1ef1c hi\u1ec7n n\u00ean m\u1ed9t t\u00e1c ph\u1ea9m \u0111\u1ec3 \u0111\u1eddi. Nh\u1eefng \u0111\u00f3ng g\u00f3p ngh\u1ec7 thu\u1eadt c\u1ee7a h\u1ecd s\u1ebd tr\u01b0\u1eddng t\u1ed3n m\u00e3i v\u1edbi th\u1eddi gian.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/189514019855992\">https:\/\/facebook.com\/alonelycomet\/posts\/189514019855992<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Hyouka l\u00e0 s\u1ed1 \u00edt nh\u1eefng t\u00e1c ph\u1ea9m m\u00ecnh cho l\u00e0 tuy\u1ec7t t\u00e1c c\u1ee7a Kyoto Animation n\u00f3i ri\u00eang, v\u00e0 c\u1ea3 trong n\u1ec1n anime hi\u1ec7n \u0111\u1ea1i n\u00f3i chung. T\u00e1c ph\u1ea9m nh\u01b0 b\u00ecnh r\u01b0\u1ee3u h\u1ea3o h\u1ea1ng, c\u00e0ng \u0111\u1ec3 l\u00e2u, c\u00e0ng nh\u00e2m nhi, d\u01b0 v\u1ecb mang l\u1ea1i cho ng\u01b0\u1eddi \u201cth\u01b0\u1edfng th\u1ee9c\u201d s\u1ebd c\u00e0ng s\u00e2u \u0111\u1eadm h\u01a1n. B\u1ec1 ngo\u00e0i th\u00ec t\u00e1c ph\u1ea9m ch\u1ec9 tr\u00f4ng nh\u01b0 c\u00e2u chuy\u1ec7n t\u00ecnh c\u1ea3m l\u00e3ng m\u1ea1n v\u00e0 h\u00e0i h\u01b0\u1edbc, pha l\u1eabn ch\u00fat y\u1ebfu t\u1ed1 k\u1ef3 b\u00ed, trinh th\u00e1m, c\u00f3 ph\u1ea7n h\u00ecnh \u1ea3nh h\u00e0o nho\u00e1ng \u0111\u01b0\u1ee3c tinh ch\u1ea1m qua \u0111\u00f4i tay c\u1ee7a Kyoto Animation. Th\u1ebf nh\u01b0ng, d\u01b0\u1edbi l\u1edbp b\u00ecnh phong tr\u00e1ng [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1643,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[8],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1642"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1642"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1642\/revisions"}],"predecessor-version":[{"id":1644,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1642\/revisions\/1644"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1643"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1642"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1642"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1642"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}