{"id":1675,"date":"2021-05-05T22:27:00","date_gmt":"2021-05-05T15:27:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1675"},"modified":"2021-10-31T22:29:51","modified_gmt":"2021-10-31T15:29:51","slug":"jujutsu-kaisen-cam-nhan","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/05\/05\/jujutsu-kaisen-cam-nhan\/","title":{"rendered":"Jujutsu Kaisen &#8211; C\u1ea3m nh\u1eadn"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>M\u1ed9t s\u1ed1 nh\u1eadn x\u00e9t ng\u1eafn v\u1ec1 t\u00e1c ph\u1ea9m sau khi m\u00ecnh ng\u1ed3i marathon m\u1ed9t m\u1ea1ch trong 2 ng\u00e0y. C\u00f3 th\u1ec3 n\u00f3i \u0111\u00e2y l\u00e0 \u1ee9ng c\u1eed vi\u00ean s\u00e1ng gi\u00e1 cho t\u00e1c ph\u1ea9m h\u00e0nh \u0111\u1ed9ng xu\u1ea5t s\u1eafc nh\u1ea5t n\u0103m ngo\u00e1i, nh\u1ea5t l\u00e0 khi g\u1ea7n \u0111\u00e2y hi\u1ebfm c\u00f3 b\u1ed9 shounen n\u00e0o \u0111\u1ee7 s\u1ee9c h\u1ea5p d\u1eabn l\u00e0m m\u00ecnh xem li\u00ean t\u1ee5c.<\/p><\/blockquote>\n\n\n\n<p>Mappa th\u1eadt s\u1ef1 \u0111\u00e3 ph\u00f4 di\u1ec5n v\u1ecb th\u1ebf c\u1ee7a h\u1ecd l\u00e0 m\u1ed9t studio c\u00f3 th\u1ec3 l\u00e0m n\u00ean nh\u1eefng ph\u00e2n c\u1ea3nh sakuga h\u00e0nh \u0111\u1ed9ng c\u1ef1c k\u00ec m\u00e3n nh\u00e3n kh\u00f4ng k\u00e9m c\u1ea1nh c\u00e1c &#8220;\u00f4ng l\u1edbn&#8221; trong ng\u00e0nh l\u00e0 bao (nh\u01b0 Bones, Ufo) &#8230; Jujutsu Kaisen r\u1ea5t xu\u1ea5t s\u1eafc tr\u00ean ph\u01b0\u01a1ng di\u1ec7n l\u00e0 m\u1ed9t t\u00e1c ph\u1ea9m h\u00e0nh \u0111\u1ed9ng.<\/p>\n\n\n\n<p>Tuy nhi\u00ean, m\u00ecnh v\u1eabn th\u1ea5y t\u00e1c ph\u1ea9m c\u00f2n nhi\u1ec1u thi\u1ebfu s\u00f3t n\u1ebfu mu\u1ed1n so b\u00ec \u0111\u01b0\u1ee3c v\u1edbi nh\u1eefng b\u1ed9 &#8220;c\u1eeda tr\u00ean&#8221; trong c\u00f9ng th\u1ec3 lo\u1ea1i hi\u1ec7n nay.<\/p>\n\n\n\n<p>Tr\u01b0\u1edbc nh\u1ea5t, ph\u00e2n \u0111o\u1ea1n cao tr\u00e0o \u0111\u01b0\u1ee3c \u0111\u1ea9y l\u00ean ngay \u1edf \u0111o\u1ea1n gi\u1eefa, nh\u01b0ng \u0111\u1ebfn k\u1ebft th\u00ec v\u1eabn ch\u01b0a \u0111\u01b0\u1ee3c gi\u1ea3i quy\u1ebft xong. Vd l\u00e0 t\u00ecnh ti\u1ebft l\u0169 qu\u00e1i b\u1ecb nguy\u1ec1n s\u1eafp \u0111\u1eb7t l\u00ean k\u1ebf ho\u1ea1ch phong \u1ea5n Gojou t\u1eeb t\u1eadp 12~13 &#8230; v\u00e0 cho \u0111\u1ebfn khi k\u1ebft th\u00fac th\u00ec v\u1eabn ch\u01b0a th\u1ea5y \u0111\u1ed9ng t\u0129nh g\u00ec.<\/p>\n\n\n\n<p>M\u1eb7t kh\u00e1c, \u0111a ph\u1ea7n nh\u1eefng c\u1ea3nh h\u00e0nh \u0111\u1ed9ng b\u1ecfng m\u1eaft di\u1ec5n ra khi hai tr\u01b0\u1eddng t\u1ec9 th\u00ed v\u1edbi nhau, ph\u1ea7n n\u00e0o khi\u1ebfn c\u00e1c t\u1eadp kh\u00e9p l\u1ea1i t\u00e1c ph\u1ea9m tr\u1edf n\u00ean nh\u00e0m ch\u00e1n h\u01a1n do di\u1ec5n bi\u1ebfn b\u1ecb ch\u1eadm l\u1ea1i.<\/p>\n\n\n\n<p>V\u00e0 \u0111i\u1ec1u quan tr\u1ecdng nh\u1ea5t, l\u00e0 t\u00e1c ph\u1ea9m tuy c\u00f3 nhi\u1ec1u nh\u1eefng \u0111o\u1ea1n h\u00e0nh \u0111\u1ed9ng s\u01b0\u1edbng m\u1eaft, nh\u01b0ng l\u1ea1i thi\u1ebfu m\u1ee9c \u0111\u1ed9 &#8220;n\u1eb7ng&#8221; v\u00e0 \u0111i\u1ec3m nh\u1ea5n.<\/p>\n\n\n\n<p>M\u1ed9t ph\u00e2n c\u1ea3nh h\u00e0nh \u0111\u1ed9ng xu\u1ea5t s\u1eafc kh\u00f4ng ch\u1ec9 c\u1ea7n animation l\u01b0u lo\u00e1t, bi\u00ean \u0111\u1ea1o \u0111\u1eb9p m\u1eaft, m\u00e0 c\u1ea7n c\u1ea3 s\u1ee9c n\u1eb7ng, t\u1ea7m quan tr\u1ecdng t\u1eeb \u0111\u1ed9ng c\u01a1 nh\u00e2n v\u1eadt \u0111\u1ec3 mang l\u1ea1i \u00fd ngh\u0129a \u0111\u00e1ng nh\u1edb cho \u0111o\u1ea1n c\u1ea3nh h\u00e0nh \u0111\u1ed9ng \u1ea5y. Vd nh\u01b0 \u0111o\u1ea1n All Might vs All for One, hay \u0111o\u1ea1n c\u1ea3nh Tanjirou ch\u00e9m bay \u0111\u1ea7u m\u1ed9t H\u1ea1 Nguy\u1ec7t trong Kimetsu no Yaiba, ta c\u00f3 th\u1ec3 c\u1ea3m nh\u1eadn \u0111\u01b0\u1ee3c s\u1ef1 quy\u1ebft t\u00e2m, \u00fd ch\u00ed b\u1ea5t di\u1ec7t c\u1ee7a Tanjirou tr\u00ean n\u1ec1n nh\u1ea1c \u0111\u1ea7y c\u1ea3m h\u1ee9ng. \u0110\u1ea5y l\u00e0 \u0111i\u1ec1u m\u00e0 Jujutsu Kaisen v\u1eabn c\u00f2n thi\u1ebfu.<\/p>\n\n\n\n<p>N\u1ebfu Jujutsu Kaisen c\u00f3 season 2, th\u00ec m\u00ecnh n\u00f3ng l\u00f2ng ch\u1edd xem t\u00e1c ph\u1ea9m s\u1ebd ho\u00e0n thi\u1ec7n h\u01a1n ra sao d\u01b0\u1edbi b\u00e0n tay nh\u00e0o n\u1eb7n t\u1eeb \u0111\u1ed9i ng\u0169 l\u00e3o luy\u1ec7n Mappa.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/139755691498492\">https:\/\/facebook.com\/alonelycomet\/posts\/139755691498492<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>M\u1ed9t s\u1ed1 nh\u1eadn x\u00e9t ng\u1eafn v\u1ec1 t\u00e1c ph\u1ea9m sau khi m\u00ecnh ng\u1ed3i marathon m\u1ed9t m\u1ea1ch trong 2 ng\u00e0y. C\u00f3 th\u1ec3 n\u00f3i \u0111\u00e2y l\u00e0 \u1ee9ng c\u1eed vi\u00ean s\u00e1ng gi\u00e1 cho t\u00e1c ph\u1ea9m h\u00e0nh \u0111\u1ed9ng xu\u1ea5t s\u1eafc nh\u1ea5t n\u0103m ngo\u00e1i, nh\u1ea5t l\u00e0 khi g\u1ea7n \u0111\u00e2y hi\u1ebfm c\u00f3 b\u1ed9 shounen n\u00e0o \u0111\u1ee7 s\u1ee9c h\u1ea5p d\u1eabn l\u00e0m m\u00ecnh xem li\u00ean t\u1ee5c. Mappa th\u1eadt s\u1ef1 \u0111\u00e3 ph\u00f4 di\u1ec5n v\u1ecb th\u1ebf c\u1ee7a h\u1ecd l\u00e0 m\u1ed9t studio c\u00f3 th\u1ec3 l\u00e0m n\u00ean nh\u1eefng ph\u00e2n c\u1ea3nh sakuga h\u00e0nh \u0111\u1ed9ng c\u1ef1c k\u00ec m\u00e3n nh\u00e3n kh\u00f4ng k\u00e9m c\u1ea1nh c\u00e1c &#8220;\u00f4ng l\u1edbn&#8221; trong ng\u00e0nh l\u00e0 bao (nh\u01b0 Bones, Ufo) &#8230; Jujutsu Kaisen [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1676,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[8],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1675"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1675"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1675\/revisions"}],"predecessor-version":[{"id":1677,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1675\/revisions\/1677"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1676"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1675"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1675"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1675"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}