{"id":1645,"date":"2021-07-04T21:47:00","date_gmt":"2021-07-04T14:47:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1645"},"modified":"2021-10-31T21:50:40","modified_gmt":"2021-10-31T14:50:40","slug":"bokutachi-no-remake-song-de-khong-phai-nuoi-tiec","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/07\/04\/bokutachi-no-remake-song-de-khong-phai-nuoi-tiec\/","title":{"rendered":"Bokutachi no Remake &#8211; S\u1ed1ng \u0111\u1ec3 kh\u00f4ng ph\u1ea3i nu\u1ed1i ti\u1ebfc!"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>M\u00f9a m\u1edbi \u0111\u00e3 b\u1eaft \u0111\u1ea7u, v\u00e0 Bokutachi no Remake (BnR) c\u00f3 l\u1ebd l\u00e0 b\u1ed9 \u0111\u1ea7u ti\u00ean l\u00e0m m\u00ecnh mu\u1ed1n vi\u1ebft c\u1ea3m nh\u1eadn \u0111\u1ec3 gi\u1edbi thi\u1ec7u, trong s\u1ed1 c\u00e1c b\u1ed9 \u0111\u00e3 ra m\u1eaft.<\/p><\/blockquote>\n\n\n\n<p>Tr\u01b0\u1edbc nh\u1ea5t, studio th\u1ef1c hi\u1ec7n t\u00e1c ph\u1ea9m l\u00e0 feel, h\u1ecd c\u00f3 th\u1ebf m\u1ea1nh trong vi\u1ec7c chuy\u1ec3n th\u1ec3 c\u00e1c t\u00e1c ph\u1ea9m drama, romance v\u00e0 comedy, m\u1ed9t s\u1ed1 t\u00e1c ph\u1ea9m n\u1ed5i b\u1eadt c\u1ee7a studio feel bao g\u1ed3m YahariOre (ss2, ss3), Hinamatsuri, Tsuki ga Kirei \u2026 BnR g\u1ea7n nh\u01b0 v\u00e0o \u0111\u00fang t\u1ea7m ng\u1eafm c\u1ee7a feel. M\u1eb7t kh\u00e1c, anime c\u00f3 s\u1ef1 ph\u1ed1i h\u1ee3p gi\u1eefa t\u00e1c gi\u1ea3 (\u0111\u1ea3m nh\u1eadn ph\u1ea7n k\u1ecbch b\u1ea3n ch\u00ednh) v\u00e0 \u0111\u1ea1o di\u1ec5n l\u00e0nh ngh\u1ec1 Tomoki Kobayashi, \u0111\u1ea3m b\u1ea3o t\u00e1c ph\u1ea9m chuy\u1ec3n th\u1ec3 s\u1ebd g\u1ea7n s\u00e1t v\u1edbi nguy\u00ean t\u00e1c nh\u1ea5t c\u00f3 th\u1ec3 v\u00e0 tri\u1ec3n khai \u0111\u00fang \u00fd \u0111\u1ecbnh t\u00e1c gi\u1ea3. Tomoki c\u00f3 b\u1ec1 d\u00e0y kinh nghi\u1ec7m trong c\u00e1c t\u00e1c ph\u1ea9m chuy\u1ec3n th\u1ec3 t\u1eeb LN (\u0111\u1ea1o di\u1ec5n t\u1eadp cho Katanagatari) cho \u0111\u1ebfn Visual Novel (Amagami, Sola, Utawarerumono \u2026 ) n\u00ean l\u00e0 l\u1ef1a ch\u1ecdn kh\u00f4ng th\u1ec3 h\u1ee3p h\u01a1n cho c\u00e1c ch\u1ee7 \u0111\u1ec1 trong BnR.<\/p>\n\n\n\n<p>Nh\u00ecn v\u00e0o d\u00e0n nh\u00e2n s\u1ef1 v\u00e0 studio chuy\u1ec3n th\u1ec3 th\u00ec m\u00ecnh \u0111\u00e3 tin, t\u00e1c ph\u1ea9m s\u1ebd \u0111\u00e1p \u1ee9ng \u0111\u01b0\u1ee3c t\u1ed1t k\u00ec v\u1ecdng m\u00ecnh \u0111\u00e3 \u0111\u1eb7t ra. V\u00e0 t\u1eadp \u0111\u1ea7u v\u1edbi \u0111\u1ed9 d\u00e0i 50 ph\u00fat \u0111\u00e3 kh\u00f4ng l\u00e0m m\u00ecnh th\u1ea5t v\u1ecdng. T\u00e1c ph\u1ea9m v\u1ec1 v\u1ebb ngo\u00e0i c\u00f3 n\u00e9t t\u01b0\u01a1ng \u0111\u1ed3ng v\u1edbi ReLife &#8211; c\u0169ng l\u00e0 m\u1ed9t b\u1ed9 nh\u00e2n v\u1eadt ch\u00ednh c\u00f3 c\u01a1 h\u1ed9i l\u00e0m l\u1ea1i cu\u1ed9c \u0111\u1eddi. Tuy nhi\u00ean, BnR v\u1eabn c\u00f3 nh\u1eefng n\u00e9t \u0111\u1eb7c tr\u01b0ng t\u1ea1o s\u1ef1 th\u00fa v\u1ecb. N\u1ebfu nh\u01b0 ReLife ch\u00fa tr\u1ecdng v\u00e0o vi\u1ec7c s\u1eeda ch\u1eefa l\u1ed7i l\u1ea7m nh\u00e2n v\u1eadt \u0111\u00e3 g\u00e2y ra, th\u00ec BnR l\u1ea1i khai th\u00e1c y\u1ebfu t\u1ed1 \u201cm\u1edbi m\u1ebb\u201d v\u1ec1 c\u01a1 h\u1ed9i trong t\u01b0\u01a1ng lai m\u00e0 nh\u00e2n v\u1eadt \u0111\u00e3 b\u1ecf l\u1ee1. BnR kh\u00f4ng ch\u1ec9 g\u00f3i g\u1ecdn trong cu\u1ed9c s\u1ed1ng h\u1ecdc \u0111\u01b0\u1eddng, m\u00e0 s\u00e2u xa h\u01a1n, t\u00e1c ph\u1ea9m c\u00f2n ph\u00e1c h\u1ecda kh\u00e1 t\u1ed1t th\u1eddi kh\u1eafc chuy\u1ec3n giao gi\u1eefa gi\u00e2y ph\u00fat quan tr\u1ecdng trong cu\u1ed9c \u0111\u1eddi m\u1ed9t con ng\u01b0\u1eddi: \u0111\u01b0a ra \u0111\u1ecbnh h\u01b0\u1edbng v\u1ec1 ngh\u1ec1 nghi\u1ec7p m\u00e0 ai c\u0169ng ph\u1ea3i ch\u1ecdn.<\/p>\n\n\n\n<p>BnR kh\u00f4ng \u0111\u01b0a ra gi\u00e1o \u0111i\u1ec1u khuy\u00ean nh\u1ee7 b\u1ea1n ph\u1ea3i l\u00e0 c\u00f4ng d\u00e2n l\u00e0m vi\u1ec7c t\u1ed1t c\u00f3 \u00edch cho x\u00e3 h\u1ed9i, m\u00e0 t\u00e1c ph\u1ea9m ch\u1ec9 \u0111\u01a1n thu\u1ea7n g\u1ee3i \u00fd r\u1eb1ng, h\u00e3y l\u00e0m nh\u1eefng th\u1ee9 m\u00e0 b\u1ea1n th\u00edch, ph\u1ea3i d\u0169ng c\u1ea3m \u0111\u1ec3 theo \u0111u\u1ed5i kh\u00e1t v\u1ecdng, d\u00f9 cho kh\u00f3 kh\u0103n \u1edf ph\u00eda tr\u01b0\u1edbc, h\u00e3y ch\u1edbp l\u1ea5y c\u01a1 h\u1ed9i \u0111\u1ec3 kh\u00f4ng ph\u1ea3i nu\u1ed1i ti\u1ebfc sau n\u00e0y. Ho\u00e0n c\u1ea3nh Kyouka t\u1ea1o \u0111\u01b0\u1ee3c s\u1ef1 \u0111\u1ed3ng c\u1ea3m kh\u00f4ng \u00edt l\u00ean kh\u00e1n gi\u1ea3, ho\u1eb7c \u00edt nh\u1ea5t l\u00e0 l\u00ean nh\u1eefng ai \u0111\u00e3, \u0111ang v\u00e0 s\u1ebd, tr\u1ea3i qua giai \u0111o\u1ea1n \u201ctr\u1ecdng \u0111\u1ea1i\u201d n\u00e0y. B\u1ea1n c\u00f3 bao gi\u1edd th\u1ea5y nu\u1ed1i ti\u1ebfc v\u00ec \u0111\u00e3 b\u1ecf l\u1ee1 c\u01a1 h\u1ed9i l\u00e0m c\u00f4ng vi\u1ec7c b\u1ea1n y\u00eau th\u00edch? B\u1ea1n c\u00f3 bao gi\u1edd bu\u1ed3n ch\u00e1n v\u1edbi c\u00f4ng vi\u1ec7c hi\u1ec7n t\u1ea1i c\u1ee7a b\u1ea3n th\u00e2n? B\u1ea1n \u0111\u00e3 t\u1eebng c\u00f3 suy ngh\u0129 t\u1ef1 ti v\u1ec1 n\u0103ng l\u1ef1c c\u1ee7a ch\u00ednh m\u00ecnh v\u1edbi nh\u1eefng ng\u01b0\u1eddi th\u00e0nh c\u00f4ng h\u01a1n? Hay ch\u1ec9 \u0111\u01a1n gi\u1ea3n l\u00e0 b\u1ecb m\u1ea5t \u0111\u1ecbnh h\u01b0\u1edbng, kh\u00f4ng bi\u1ebft m\u00ecnh s\u1ebd l\u00e0m g\u00ec, \u0111i v\u1ec1 \u0111\u00e2u trong t\u01b0\u01a1ng lai \u2026 T\u1ea5t c\u1ea3 nh\u1eefng y\u1ebfu t\u1ed1 k\u1ec3 tr\u00ean \u0111\u01b0\u1ee3c th\u1ec3 hi\u1ec7n h\u1ebft s\u1ee9c ch\u00e2n th\u1eadt qua BnR, ch\u00e2n th\u1eadt \u0111\u1ebfn m\u1ed9t c\u00e1ch \u0111\u00e1ng s\u1ee3. BnR nh\u01b0 c\u00e2u chuy\u1ec7n m\u00e0 Kyouka, c\u0169ng nh\u01b0 ng\u01b0\u1eddi xem, \u0111\u01b0\u1ee3c cho l\u1ea1i c\u01a1 h\u1ed9i l\u1ea7n th\u1ee9 hai \u0111\u1ec3 tr\u1ea3i nghi\u1ec7m t\u01b0\u01a1ng lai \u201cn\u1ebfu nh\u01b0\u201d m\u1ed9t c\u00e1ch tr\u1ecdn v\u1eb9n.<\/p>\n\n\n\n<p>N\u00f3i nh\u01b0 th\u1ebf kh\u00f4ng c\u00f3 ngh\u0129a BnR l\u00e0 m\u1ed9t t\u00e1c ph\u1ea9m ng\u1ed9p ng\u1ea1t, u s\u1ea7u, m\u00e0 tr\u00e1i l\u1ea1i, BnR dung h\u00f2a t\u1ed1t n\u1ed7i ni\u1ec1m v\u01b0\u01a1ng v\u1ea5n v\u1edbi nh\u1eefng t\u00ecnh hu\u1ed1ng h\u00e0i h\u01b0\u1edbc, \u0111an xen c\u00e1c kho\u1ea3ng l\u1eb7ng trong t\u01b0\u01a1ng t\u00e1c nh\u00e2n v\u1eadt, l\u00e0m d\u1ecbu \u0111i s\u1ef1 c\u0103ng th\u1eb3ng, l\u1eabn ph\u00e1c h\u1ecda n\u00ean s\u1ef1 \u0111a d\u1ea1ng, n\u0103ng \u0111\u1ed9ng \u1edf d\u00e0n nh\u00e2n v\u1eadt tr\u1ecdng t\u00e2m \u2013 ai c\u0169ng c\u00f3 gi\u1ea5c m\u01a1 ri\u00eang h\u1ecd ph\u1ea3i theo \u0111u\u1ed5i.<\/p>\n\n\n\n<p>\u0110i\u1ec3m \u0111\u1eb7c s\u1eafc n\u1eefa l\u00e0 t\u00e1c ph\u1ea9m \u0111i s\u00e2u v\u00e0o v\u0103n h\u00f3a otaku, nh\u1ea5t l\u00e0 \u1edf m\u1ea3ng Visual Novel v\u1edbi nh\u1eefng t\u1ef1a si\u00eau n\u1ed5i xu\u1ea5t hi\u1ec7n tho\u00e1ng qua tr\u00ean k\u1ec7 c\u1ee7a Kyouka nh\u01b0 Himawari, Muv-luv, Grisaia, Rewrite, Makai Tenshi Djibril (\u0110\u1eeaNG SEARCH) \u2026 n\u1ebfu bi\u1ebft qu\u00e1 n\u1eeda nh\u1eefng t\u1ef1a m\u1edbi ch\u1ec9 \u201ctho\u00e1ng qua\u201d n\u00e0y th\u00ec c\u00f3 l\u1ebd tay b\u1ea1n c\u0169ng nh\u00fang ch\u00e0m h\u01a1i s\u00e2u r\u1ed3i. BnR c\u00f2n cho th\u1ea5y ch\u00fat \u00edt v\u1ec1 c\u00e1ch th\u1ee9c l\u00e0m game, tri\u1ec3n khai d\u1ef1 \u00e1n m\u00e0 m\u00ecnh hy v\u1ecdng t\u00e1c ph\u1ea9m s\u1ebd cho ng\u01b0\u1eddi xem c\u00e1i nh\u00ecn s\u00e2u v\u00e0 ho\u00e0n ch\u1ec9nh h\u01a1n trong c\u00e1c t\u1eadp ti\u1ebfp theo. V\u1ec1 ph\u1ea7n animation, d\u00f9 kh\u00f4ng ng\u1ea1c nhi\u00ean l\u1eafm v\u1edbi ch\u1ea5t l\u01b0\u1ee3ng c\u1ee7a studio feel, nh\u01b0ng m\u00ecnh v\u1eabn ph\u1ea3i n\u1ec3 v\u00ec feel \u0111\u00e3 gi\u1eef v\u1eefng phong \u0111\u1ed9 t\u1ed1t xuy\u00ean su\u1ed1t 50 ph\u00fat th\u1eddi l\u01b0\u1ee3ng c\u1ee7a t\u1eadp \u0111\u1ea7u v\u1edbi ho\u1ea1t h\u1ecda \u1ed5n \u0111\u1ecbnh, \u0111i\u1ec1u kh\u00f4ng d\u1ec5 d\u00e0ng trong t\u00ecnh c\u1ea3nh hi\u1ec7n nay, \u0111\u1eb7c bi\u1ec7t l\u00e0 c\u1ea3nh cu\u1ed1i tr\u00ean con \u0111\u01b0\u1eddng hoa anh \u0111\u00e0o \u0111\u1eb9p lung linh, ch\u1ea5t l\u01b0\u1ee3ng kh\u00f4ng h\u1ec1 k\u00e9m c\u1ea1nh v\u1edbi Yahari Ore, t\u00e1c ph\u1ea9m \u0111\u1ec9nh cao c\u1ee7a h\u1ecd.<\/p>\n\n\n\n<p>Nh\u00ecn chung th\u00ec Bokutachi no Remake x\u1ee9ng \u0111\u00e1ng l\u00e0 m\u1ed9t b\u1ed9 rom-com, pha l\u1eabn ch\u00fat drama v\u1edbi chi\u1ec1u s\u00e2u v\u1ec1 ng\u00e0nh c\u00f4ng nghi\u1ec7p VN m\u00e0 b\u1ea1n n\u00ean theo d\u00f5i trong m\u00f9a Summer 2021.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/181378560669538\">https:\/\/facebook.com\/alonelycomet\/posts\/181378560669538<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>M\u00f9a m\u1edbi \u0111\u00e3 b\u1eaft \u0111\u1ea7u, v\u00e0 Bokutachi no Remake (BnR) c\u00f3 l\u1ebd l\u00e0 b\u1ed9 \u0111\u1ea7u ti\u00ean l\u00e0m m\u00ecnh mu\u1ed1n vi\u1ebft c\u1ea3m nh\u1eadn \u0111\u1ec3 gi\u1edbi thi\u1ec7u, trong s\u1ed1 c\u00e1c b\u1ed9 \u0111\u00e3 ra m\u1eaft. Tr\u01b0\u1edbc nh\u1ea5t, studio th\u1ef1c hi\u1ec7n t\u00e1c ph\u1ea9m l\u00e0 feel, h\u1ecd c\u00f3 th\u1ebf m\u1ea1nh trong vi\u1ec7c chuy\u1ec3n th\u1ec3 c\u00e1c t\u00e1c ph\u1ea9m drama, romance v\u00e0 comedy, m\u1ed9t s\u1ed1 t\u00e1c ph\u1ea9m n\u1ed5i b\u1eadt c\u1ee7a studio feel bao g\u1ed3m YahariOre (ss2, ss3), Hinamatsuri, Tsuki ga Kirei \u2026 BnR g\u1ea7n nh\u01b0 v\u00e0o \u0111\u00fang t\u1ea7m ng\u1eafm c\u1ee7a feel. M\u1eb7t kh\u00e1c, anime c\u00f3 s\u1ef1 ph\u1ed1i h\u1ee3p gi\u1eefa t\u00e1c gi\u1ea3 (\u0111\u1ea3m nh\u1eadn ph\u1ea7n k\u1ecbch b\u1ea3n ch\u00ednh) [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1646,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[8],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1645"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1645"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1645\/revisions"}],"predecessor-version":[{"id":1647,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1645\/revisions\/1647"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1646"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1645"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1645"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1645"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}