{"id":1585,"date":"2021-10-31T13:27:39","date_gmt":"2021-10-31T06:27:39","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1585"},"modified":"2021-11-01T21:48:35","modified_gmt":"2021-11-01T14:48:35","slug":"binh-luan-eighty-six-tap-16-2nd-cour","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/10\/31\/binh-luan-eighty-six-tap-16-2nd-cour\/","title":{"rendered":"B\u00ecnh lu\u1eadn Eighty Six &#8211; T\u1eadp 16 [2nd Cour]"},"content":{"rendered":"\n<h6>86: Eighty Six &#8211; Ph\u00e2n T\u00edch &amp; B\u00ecnh Lu\u1eadn T\u1eadp 16 (t\u1eadp 5 -2nd cour). M\u1ed9t t\u1eadp r\u1ef1c ch\u00e1y m\u00e0n \u1ea3nh!<\/h6>\n\n\n\n<p>Sau bao nhi\u00eau tu\u1ea7n \u201ct\u1ea9m qu\u1ea5t\u201d ng\u01b0\u1eddi xem b\u1eb1ng nh\u1eefng t\u1eadp ph\u00e1t tri\u1ec3n nh\u00e2n v\u1eadt \u0111\u1ec3 g\u1eafn k\u1ebft v\u1edbi kh\u00e1n gi\u1ea3, \u0111\u1ed3ng th\u1eddi x\u00e2y d\u1ef1ng l\u00ean m\u1ed9t cu\u1ed9c t\u1ea5n c\u00f4ng quy m\u00f4 c\u1ee7a l\u0169 Legion, th\u00ec cu\u1ed1i c\u00f9ng ta c\u0169ng \u0111\u01b0\u1ee3c ch\u1ee9ng ki\u1ebfn m\u1ed9t t\u1eadp m\u1ef9 m\u00e3n v\u1ec1 m\u1ecdi m\u1eb7t, t\u1eeb s\u1ef1 b\u00f9ng n\u1ed5 v\u1ec1 m\u1eb7t c\u1ea3m x\u00fac, cho \u0111\u1ebfn h\u00ecnh \u1ea3nh chi\u1ebfn tr\u1eadn t\u01b0ng b\u1eebng kh\u00f3i l\u1eeda tr\u00ean n\u1ec1n nh\u1ea1c c\u1ee7a Sawano v\u00e0 Yamamoto. C\u1ee9 nh\u01b0 th\u1ec3 m\u1ecdi s\u1ef1 ch\u1edd \u0111\u1ee3i c\u1ee7a ng\u01b0\u1eddi xem \u0111\u00e3 \u0111\u01b0\u1ee3c \u0111\u1ec1n \u0111\u00e1p m\u1ed9t c\u00e1ch th\u1ecfa m\u00e3n.<\/p>\n\n\n\n<p>S\u01a1 qua v\u1ec1 nh\u00e2n s\u1ef1 th\u1ef1c hi\u1ec7n, t\u1eadp tu\u1ea7n n\u00e0y \u0111\u01b0\u1ee3c ch\u1ec9 \u0111\u1ea1o v\u00e0 v\u1ebd ph\u00e2n c\u1ea3nh b\u1edfi Andou Ryou, m\u1ed9t c\u1ef1u binh c\u1ee7a A-1 Pictures. Ryou tr\u00ean th\u1ef1c t\u1ebf \u0111\u00e3 t\u1eebng n\u1eafm quy\u1ec1n t\u1ed5ng ch\u1ec9 \u0111\u1ea1o Gate: JSDF, tuy \u0111\u00e2y kh\u00f4ng ph\u1ea3i l\u00e0 t\u00e1c ph\u1ea9m m\u00ecnh \u0111\u00e1nh gi\u00e1 cao nh\u01b0ng kinh nghi\u1ec7m c\u1ee7a Ryou trong vi\u1ec7c x\u1eed l\u00fd nh\u1eefng ph\u00e2n c\u1ea3nh ho\u00e0nh tr\u00e1ng \u0111\u00e3 \u0111\u01b0\u1ee3c ph\u00e1t huy t\u1ed1i \u0111a, t\u1ea5t nhi\u00ean l\u00e0 v\u1eabn d\u01b0\u1edbi s\u1ef1 gi\u00e1m s\u00e1t c\u1ee7a Ishii v\u00e0 Ryuuta Yanagi (gi\u00e1m s\u00e1t h\u00e0nh \u0111\u1ed9ng). B\u00ean c\u1ea1nh \u0111\u00f3, \u00e2m nh\u1ea1c n\u1ec1n l\u00e0 s\u1ef1 h\u00f2a quy\u1ec7n giai \u0111i\u1ec7u gi\u1eefa Sawano v\u00e0 Yamamoto, g\u00f3p ph\u1ea7n ph\u1ee5 h\u1ecda cho s\u1ef1 h\u00e0o h\u00f9ng c\u1ee7a b\u1ea7u kh\u00f4ng kh\u00ed r\u1ef1c ch\u00e1y v\u00e0 quy m\u00f4 l\u1edbn v\u1ec1 t\u1ea7m v\u00f3c cu\u1ed9c chi\u1ebfn.<\/p>\n\n\n\n<p>T\u1eadp tu\u1ea7n n\u00e0y tuy kh\u00f4ng c\u00f3 g\u00ec \u0111\u1ec3 b\u00e0n nhi\u1ec1u v\u00ec m\u1ecdi th\u1ee9 \u0111\u1ec1u \u0111\u01b0\u1ee3c ph\u00f4 di\u1ec5n tr\u01b0\u1edbc m\u1eaft ng\u01b0\u1eddi xem, nh\u01b0ng c\u00f3 ch\u00fat \u00edt chi ti\u1ebft th\u00fa v\u1ecb m\u00ecnh mu\u1ed1n chia s\u1ebb.<\/p>\n\n\n\n<p>Tr\u01b0\u1edbc nh\u1ea5t l\u00e0 v\u1ec1 th\u00e2n ph\u1eadn \u201cNo Face\u201d, n\u1ebfu b\u1ea1n d\u00f2 d\u00e0n nh\u00e2n s\u1ef1 th\u1ef1c hi\u1ec7n c\u1ee7a t\u1eadp th\u00ec s\u1ebd th\u1ea5y No Face c\u00f3 c\u00f9ng seiyuu v\u1edbi Wurtslav Miliz\u00e9 \u2013 b\u1ed1 c\u1ee7a Lena. Th\u1eadm ch\u00ed ngay c\u1ea3 LN \u0111\u1ebfn hi\u1ec7n t\u1ea1i c\u0169ng ch\u01b0a ti\u1ebft l\u1ed9 th\u00e2n ph\u1eadn c\u1ee7a th\u1ee7 l\u0129nh b\u00ean Legion, xem ra \u0111\u00e2y l\u00e0 m\u1ed9t c\u00e1i spoil b\u1ef1 ch\u1ea3ng c\u00f3 ch\u1ee7 \u00fd t\u1eeb A-1 Pictures v\u00e0 ngay c\u1ea3 ch\u00ednh t\u00e1c gi\u1ea3 (Asato gi\u00fap gi\u00e1m s\u00e1t k\u1ecbch b\u1ea3n anime).<\/p>\n\n\n\n<p>\u0110i\u1ec1u m\u00ecnh \u0111\u00e1nh gi\u00e1 cao \u1edf 86 l\u00e0 nh\u1eefng chi ti\u1ebft r\u1ea5t tinh t\u1ebf v\u1ec1 m\u1eb7t h\u00ecnh \u1ea3nh m\u00e0 \u0111\u1ed9i ng\u0169 nh\u00e2n s\u1ef1 \u0111\u00e3 d\u00e0y c\u00f4ng l\u1ed3ng gh\u00e9p v\u00e0o (h\u00ecnh 1 \u2013 trong cmt), ch\u1ec9 v\u1edbi m\u1ed9t b\u1ee9c \u1ea3nh t\u1ed5ng qu\u00e1t v\u1ec1 th\u00f4ng tin t\u00ecnh h\u00ecnh c\u1ee7a \u0111\u1ed9i Reginleif, ng\u01b0\u1eddi xem \u0111\u00e3 ph\u1ea7n n\u00e0o c\u00f3 kh\u00e1i ni\u1ec7m k\u1ebft lu\u1eadn r\u1eb1ng nh\u00f3m Reginleif d\u01b0\u1edbi s\u1ef1 d\u1eabn d\u1eaft c\u1ee7a Shinei c\u00f3 hi\u1ec7u qu\u1ea3 v\u00e0 kinh nghi\u1ec7m tr\u1eadn m\u1ea1c h\u01a1n h\u1eb3n nh\u1eefng ng\u01b0\u1eddi c\u00f2n l\u1ea1i, \u0111\u00fang v\u1edbi bi\u1ec7t danh \u201cqu\u00e1i v\u1eadt\u201d m\u00e0 li\u00ean bang g\u1ecdi h\u1ecd.<\/p>\n\n\n\n<p>L\u00fac Shinei n\u1ed5i m\u00e1u \u0111i\u00ean m\u00e0 \u0111\u00e2m v\u00e0o t\u00e0n s\u00e1t b\u1ea5t k\u1ec3 s\u1ef1 an to\u00e0n c\u1ee7a b\u1ea3n th\u00e2n, \u0111i\u1ec1u g\u00ec \u0111\u00e3 khi\u1ebfn Shinei \u201cth\u1ee9c t\u1ec9nh\u201d kh\u1ecfi tr\u1ea1ng th\u00e1i cu\u1ed3ng lo\u1ea1n n\u00e0y? B\u1ea1n h\u00e3y \u0111\u1ec3 \u00fd c\u00f3 m\u1ed9t \u201ccut\u201d nh\u1ecf cho th\u1ea5y m\u1ed9t ph\u1ea7n \u00e1nh s\u00e1ng t\u1eeb b\u1ea7u tr\u1eddi \u0111\u00e3 b\u1ee9t ph\u00e1 kh\u1ecfi m\u00e2y \u0111en v\u1ea7n v\u0169, chi\u1ebfu s\u00e1ng l\u00ean Shinei, sau \u0111\u00f3 c\u1eaft c\u1ea3nh tho\u00e1ng qua v\u1ebft s\u1eb9o tr\u00ean tai \u2013 ch\u1ed7 m\u00e0 tr\u01b0\u1edbc \u0111\u00f3 l\u00e0 thi\u1ebft b\u1ecb li\u00ean l\u1ea1c \u0111\u00e3 g\u1eafn k\u1ebft Shinei v\u1edbi Lena, Shinei l\u00fac n\u00e0y \u0111\u00e3 \u201cnghe\u201d ho\u1eb7c \u201cnh\u1eadn th\u1ea5y\u201d m\u1ed9t \u0111i\u1ec1u g\u00ec. Ta c\u00f3 th\u1ec3 \u201cng\u1ee5 \u00fd\u201d r\u1eb1ng Shinei v\u1eabn c\u00f2n nh\u1edb \u0111\u1ebfn \u201cLena\u201d, hay n\u00f3i m\u1ed9t c\u00e1ch kh\u00e1c, ch\u00ednh h\u00ecnh \u1ea3nh Lena \u0111\u00e3 gi\u00fap anh tho\u00e1t kh\u1ecfi tr\u1ea1ng th\u00e1i \u0111i\u00ean lo\u1ea1n kh\u00f4ng \u0111\u00edch \u0111\u1ebfn.<\/p>\n\n\n\n<p>B\u00ean c\u1ea1nh \u0111\u00f3, chi ti\u1ebft c\u00f2n l\u1ea1i c\u0169ng th\u1ec3 hi\u1ec7n s\u1ef1 \u201cph\u00e1t tri\u1ec3n\u201d c\u1ee7a con ng\u01b0\u1eddi Shinei, hay \u00edt nh\u1ea5t l\u00e0 b\u00e1o tr\u01b0\u1edbc v\u1ec1 con \u0111\u01b0\u1eddng Shinei s\u1ebd ch\u1ecdn \u2013 tr\u00e1i ng\u01b0\u1ee3c v\u1edbi Kiri. B\u1ea1n h\u00e3y \u0111\u1ec3 \u00fd, h\u00ecnh s\u01a1n c\u1ee7a g\u00e3 t\u1eed th\u1ea7n \u0111\u00e3 b\u1ecb v\u1ebft \u0111\u1ea1n l\u00e0m cho \u2026 m\u1ea5t \u0111\u1ea7u, d\u1ef1 \u0111o\u00e1n r\u1eb1ng, nh\u00e2n c\u00e1ch \u201ct\u1eed th\u1ea7n\u201d s\u1ebd d\u1ea7n r\u1eddi b\u1ecf Shinei m\u1ed9t khi anh \u0111\u00e3 nh\u1eadn ra m\u1ee5c \u0111\u00edch ti\u1ebfp theo c\u1ee7a m\u00ecnh.<\/p>\n\n\n\n<p>C\u00e1i shot b\u00ean c\u1ea1nh Frederica c\u0169ng kh\u00e1 tinh t\u1ebf, ph\u00e2n t\u00edch m\u1ed9t ch\u00fat v\u1ec1 \u0111o\u1ea1n c\u1ea3nh n\u00e0y, ban \u0111\u1ea7u l\u00e0 h\u00ecnh \u1ea3nh c\u1ea3 2 c\u00f9ng frame h\u00ecnh, nh\u01b0ng n\u1ebfu b\u1ea1n ch\u00fa \u00fd \u0111\u1ebfn h\u00ecnh \u1ea3nh t\u01b0\u01a1ng ph\u1ea3n c\u1ee7a nh\u00e2n v\u1eadt tr\u00ean m\u1eb7t n\u01b0\u1edbc, b\u1ea1n s\u1ebd ch\u1ec9 nh\u1eadn ra h\u00ecnh b\u00f3ng c\u1ee7a ri\u00eang Shinei. N\u00f3 nh\u1ea5n m\u1ea1nh r\u1eb1ng, Shinei v\u1edbi Frederica v\u1eabn ch\u01b0a th\u1eadt s\u1ef1 k\u1ebft n\u1ed1i, sau \u0111\u1ea5y l\u00e0 nh\u1eefng cut ri\u00eang l\u1ebb c\u1ee7a hai ng\u01b0\u1eddi h\u1ecd. D\u00f9 hai ng\u01b0\u1eddi h\u1ecd \u0111\u1ee9ng th\u1eadt g\u1ea7n nhau, kho\u1ea3ng c\u1ea3nh r\u1ea5t g\u1ea7n nhau, nh\u01b0ng h\u1ecd kh\u00f4ng \u0111\u01b0\u1ee3c \u0111\u1eb7t v\u00e0o c\u00f9ng m\u1ed9t frame! Ngay c\u1ea3 khi Frederica nh\u00e0o \u0111\u1ebfn \u00f4m Shinei, frame h\u00ecnh c\u0169ng kh\u00f4ng cho th\u1ea5y g\u01b0\u01a1ng m\u1eb7t anh. Th\u1ebf m\u1edbi n\u00f3i b\u1ed1 c\u1ee5c c\u1ea3nh quay quan tr\u1ecdng \u0111\u1ebfn d\u01b0\u1eddng n\u00e0o, ch\u1ec9 trong m\u1ed9t c\u1ea3nh ng\u1eafn, d\u01b0\u1edbi s\u1ef1 ph\u1ed1i c\u1ea3nh t\u1ed1t, ng\u01b0\u1eddi xem \u0111\u00e3 c\u00f3 th\u1ec3 n\u1eafm \u0111\u01b0\u1ee3c t\u00e2m l\u00fd nh\u00e2n v\u1eadt v\u00e0 d\u1ee5ng \u00fd m\u00e0 \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n mu\u1ed1n truy\u1ec1n t\u1ea3i. M\u1ed9t c\u1ea3nh th\u1ec3 hi\u1ec7n tinh hoa v\u1ec1 m\u1eb7t h\u00ecnh \u1ea3nh ngh\u1ec7 thu\u1eadt c\u1ee7a Ishii.<\/p>\n\n\n\n<p>H\u00ecnh \u1ea3nh ng\u01b0\u1eddi ch\u00fa c\u0169ng \u0111\u01b0\u1ee3c th\u1ec3 hi\u1ec7n kh\u00e1 \u1ea5n t\u01b0\u1ee3ng trong t\u1eadp, ban \u0111\u1ea7u h\u1eb3n \u0111a ph\u1ea7n s\u1ebd c\u00f3 \u1ea5n t\u01b0\u1ee3ng x\u1ea5u v\u00ec &#8220;\u00f4ng ch\u00fa&#8221; n\u00e0y \u0103n kh\u00f4ng ng\u1ed3i r\u1ed3i, ch\u1ea3 l\u00e0m g\u00ec v\u00e0 an ph\u1eadn v\u1edbi s\u1ed1 m\u1ec7nh h\u1ea9m hiu s\u1eafp s\u1eeda k\u00e9o \u0111\u1ebfn. Tuy nhi\u00ean, ch\u1ec9 qua m\u1ed9t frame h\u00ecnh, khi ch\u1ee9ng ki\u1ebfn chi\u1ebfc gi\u00e0y c\u1ee7a \u00f4ng te tua, v\u1ea5y b\u1ea9n \u0111\u1ea7y nh\u1eefng v\u1ebft chai s\u1ea1n (c\u00f2n tr\u1ea7y tr\u1eadt h\u01a1n Lena), ta c\u00f3 th\u1ec3 h\u00ecnh dung Karlsthal \u0111\u00e3 l\u00e0m m\u1ecdi th\u1ee9 trong kh\u1ea3 n\u0103ng, \u00f4ng kh\u00f4ng th\u1ec3 \u0111\u1ea1t \u0111\u01b0\u1ee3c \u00fd nguy\u1ec7n n\u00ean t\u1eeb b\u1ecf. Li\u1ec7u b\u1ea1n c\u00f3 th\u1ec3 tr\u00e1ch Karlsthal? \u00d4ng \u0111\u00e3 ch\u1ee9ng ki\u1ebfn s\u1ef1 ra \u0111i c\u1ee7a ng\u01b0\u1eddi anh em khi theo \u0111u\u1ed5i c\u00e1i l\u00fd t\u01b0\u1edfng n\u00e0y l\u00fac ra chi\u1ebfn tuy\u1ebfn (c\u0169ng nh\u01b0 \u0111\u1ee9a ch\u00e1u g\u00e1i Lena \u0111\u00e3 su\u00fdt m\u1ea5t m\u1ea1ng). Nh\u01b0ng qua Lena, m\u1ed9t l\u1ea7n n\u1eefa l\u00fd t\u01b0\u1edfng &#8220;h\u00e3o huy\u1ec1n&#8221; n\u0103m n\u00e0o nh\u01b0 l\u1ea1i \u0111\u01b0\u1ee3c th\u1eafp s\u00e1ng. \u0110\u00e2y c\u00f3 th\u1ec3 xem l\u00e0 m\u1ed9t subplot chu\u1ed9c t\u1ed9i kh\u00e1 th\u00fa v\u1ecb c\u1ee7a Karlsthal, n\u1ebfu \u00f4ng kh\u00f4ng th\u1ec3 l\u00e0m \u0111\u01b0\u1ee3c, th\u00ec s\u1ebd hy sinh b\u1ea3n th\u00e2n, truy\u1ec1n l\u1ea1i ng\u1ecdn \u0111u\u1ed1c r\u1ef1c l\u1eeda v\u1ec1 tay Lena. Gi\u00fap Lena th\u1eafp s\u00e1ng n\u00ean hy v\u1ecdng v\u1ec1 m\u1ed9t n\u1ec1n c\u1ed9ng h\u00f2a t\u1ed1t \u0111\u1eb9p. V\u00e0 \u0111\u00e2y c\u0169ng l\u00e0 l\u1ea7n cu\u1ed1i c\u00f9ng, c\u1ea3 hai nh\u00ecn th\u1ea5y m\u1eb7t nhau, l\u1ea7n cu\u1ed1i c\u00f9ng, Lena g\u1ecdi Karlsthal l\u00e0 &#8220;ch\u00fa&#8221;, kh\u00f4ng, m\u1ed9t &#8220;v\u1ecb ch\u1ec9 huy&#8221; Lena k\u00ednh tr\u1ecdng.<\/p>\n\n\n\n<p>V\u00e0 sang \u0111\u1ebfn ph\u1ea7n Lena th\u00ec th\u00f4i, hype qu\u00e1!! Lena t\u1eeb m\u1ed9t c\u00f4 ti\u1ec3u th\u01b0 m\u1ec1m y\u1ebfu, nay \u0111\u00e3 v\u1eefng m\u1ea1nh, th\u1eadm ch\u00ed c\u00f2n th\u00e2u t\u00f3m h\u1ebft quy\u1ec1n ch\u1ec9 huy c\u1ee7a t\u1ea5t c\u1ea3 binh \u0111o\u00e0n 86. T\u00e1c ph\u1ea9m k\u00e9o ng\u01b0\u1eddi xem t\u1eeb b\u1ea5t ng\u1edd n\u00e0y \u0111\u1ebfn b\u1ea5t ng\u1edd kh\u00e1c, s\u1ef1 ch\u1edd \u0111\u1ee3i c\u1ee7a kh\u00e1n gi\u1ea3 \u0111\u00e3 \u0111\u01b0\u1ee3c \u0111\u1ec1n \u0111\u00e1p, gi\u1edd \u0111\u00e2y m\u1ecdi k\u1ebf ho\u1ea1ch Lena \u0111\u00e3 chu\u1ea9n b\u1ecb t\u1eeb \u0111\u00f3 \u0111\u1ebfn gi\u1edd, d\u00f9 ch\u1ec9 \u0111\u01b0\u1ee3c h\u00e9 l\u1ed9 \u0111\u1ebfn ng\u01b0\u1eddi xem t\u1eebng ch\u00fat, t\u1eebng ch\u00fat m\u1ed9t qua m\u1ed7i t\u1eadp, sang ph\u00e2n \u0111o\u1ea1n cu\u1ed1i c\u1ee7a t\u1eadp 16, \u0111\u1ec1u \u0111\u01b0\u1ee3c thi tri\u1ec3n h\u1ebft l\u00ean m\u00e0n \u1ea3nh. B\u1ea1n \u01a1i, h\u00e3y n\u00f3i r\u1eb1ng m\u00ecnh kh\u00f4ng ph\u1ea3i l\u00e0 ng\u01b0\u1eddi duy nh\u1ea5t c\u1ea3m th\u1ea5y l\u1ea1nh g\u00e1y khi ch\u1ee9ng ki\u1ebfn h\u00ecnh \u1ea3nh Lena \u0111\u1ed3ng b\u1ed9 h\u1ebft v\u1edbi to\u00e0n th\u1ec3 binh ch\u1ee7ng 86, n\u00f3i nh\u1eefng l\u1eddi d\u00f5ng d\u1ea1c th\u1ea5p l\u00ean nhu\u1ec7 kh\u00ed c\u1ee7a nh\u1eefng ng\u01b0\u1eddi c\u00f2n l\u1ea1i!! All Hail Our Bloody Regina!! S\u1ef1 th\u00fa v\u1ecb l\u00e0 gi\u1edd \u0111\u00e2y, Lena \u0111\u00e3 c\u00f3 m\u1ed9t \u201cbi\u1ec7t danh\u201d ri\u00eang cho b\u1ea3n th\u00e2n, nh\u01b0 nh\u1eefng \u0111\u1ed3ng \u0111\u1ed9i c\u0169 c\u1ee7a c\u00f4.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>C\u00f3 th\u1ec3 n\u00f3i, t\u1eadp 16 (hay t\u1eadp 5 c\u1ee7a 2nd-cour) \u0111\u00e3 ch\u1ee9ng minh 86 v\u1eabn l\u00e0 \u0111\u1ed1i th\u1ee7 n\u1eb7ng k\u00fd trong s\u1ed1 nh\u1eefng anime xu\u1ea5t s\u1eafc nh\u1ea5t m\u00f9a, m\u1ed9t t\u1eadp khi\u1ebfn ng\u01b0\u1eddi xem (hay \u00edt nh\u1ea5t l\u00e0 m\u00ecnh) cho\u00e1ng ng\u1ed9p, tr\u1ea7m tr\u1ed3 cho \u0111\u1ebfn th\u1ecfa m\u00e3n v\u1ec1 m\u1eb7t th\u1ecb gi\u00e1c l\u1eabn c\u1ea3m x\u00fac qua nh\u1eefng g\u00ec t\u00e1c ph\u1ea9m th\u1ec3 hi\u1ec7n.<\/p><\/blockquote>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c:  https:\/\/f<a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/259771922830201\">acebook.com\/alonelycomet\/posts\/259771922830201<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>86: Eighty Six &#8211; Ph\u00e2n T\u00edch &amp; B\u00ecnh Lu\u1eadn T\u1eadp 16 (t\u1eadp 5 -2nd cour). M\u1ed9t t\u1eadp r\u1ef1c ch\u00e1y m\u00e0n \u1ea3nh! Sau bao nhi\u00eau tu\u1ea7n \u201ct\u1ea9m qu\u1ea5t\u201d ng\u01b0\u1eddi xem b\u1eb1ng nh\u1eefng t\u1eadp ph\u00e1t tri\u1ec3n nh\u00e2n v\u1eadt \u0111\u1ec3 g\u1eafn k\u1ebft v\u1edbi kh\u00e1n gi\u1ea3, \u0111\u1ed3ng th\u1eddi x\u00e2y d\u1ef1ng l\u00ean m\u1ed9t cu\u1ed9c t\u1ea5n c\u00f4ng quy m\u00f4 c\u1ee7a l\u0169 Legion, th\u00ec cu\u1ed1i c\u00f9ng ta c\u0169ng \u0111\u01b0\u1ee3c ch\u1ee9ng ki\u1ebfn m\u1ed9t t\u1eadp m\u1ef9 m\u00e3n v\u1ec1 m\u1ecdi m\u1eb7t, t\u1eeb s\u1ef1 b\u00f9ng n\u1ed5 v\u1ec1 m\u1eb7t c\u1ea3m x\u00fac, cho \u0111\u1ebfn h\u00ecnh \u1ea3nh chi\u1ebfn tr\u1eadn t\u01b0ng b\u1eebng kh\u00f3i l\u1eeda tr\u00ean n\u1ec1n nh\u1ea1c c\u1ee7a Sawano v\u00e0 Yamamoto. C\u1ee9 nh\u01b0 th\u1ec3 m\u1ecdi [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1588,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[8,50],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1585"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1585"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1585\/revisions"}],"predecessor-version":[{"id":1587,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1585\/revisions\/1587"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1588"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1585"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1585"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1585"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}