{"id":1606,"date":"2021-09-06T20:27:00","date_gmt":"2021-09-06T13:27:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1606"},"modified":"2021-10-31T21:19:57","modified_gmt":"2021-10-31T14:19:57","slug":"kyoto-animation-tat-ca-roi-se-on-thoi","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/09\/06\/kyoto-animation-tat-ca-roi-se-on-thoi\/","title":{"rendered":"Kyoto Animation \u2013 T\u1ea5t C\u1ea3 R\u1ed3i S\u1ebd \u1ed4n Th\u00f4i"},"content":{"rendered":"\n<p>Vi\u1ec7c Naoko Yamada r\u1eddi Kyoto Animation c\u00f3 th\u1ec3 n\u00f3i l\u00e0 c\u00fa s\u1ed1c kh\u00e1 l\u1edbn v\u1edbi nh\u1eefng ai l\u00e0 fan c\u1ee7a studio. N\u00f3i kh\u00f4ng ngoa th\u00ec Naoko Yamada l\u00e0 \u0111\u1ea1o di\u1ec5n c\u00f3 s\u1ee9c \u1ea3nh h\u01b0\u1edfng l\u1edbn nh\u1ea5t l\u00ean t\u1ea7m nh\u00ecn ngh\u1ec7 thu\u1eadt v\u00e0 s\u1ee9c s\u00e1ng t\u1ea1o c\u1ee7a studio \u1edf giai \u0111o\u1ea1n hi\u1ec7n \u0111\u1ea1i \u2013 giai \u0111o\u1ea1n m\u00e0 KyoAni \u0111\u00e3 ho\u00e0n to\u00e0n ch\u1ea5m d\u1ee9t s\u1ef1 ph\u1ee5 thu\u1ed9c v\u00e0o nh\u1eefng NXB l\u1edbn, l\u1eabn \u0111i theo c\u00e1i khu\u00f4n m\u1eabu c\u1ee7a ng\u00e0nh CN anime n\u00f3i chung. C\u01a1n h\u1ecfa ho\u1ea1n \u0111\u00e3 c\u01b0\u1edbp kh\u00f4ng \u00edt \u0111i t\u00e0i n\u0103ng tr\u1ebb, l\u1eabn nh\u1eefng t\u00ean tu\u1ed5i g\u1ea1o c\u1ed9i, ch\u00ednh v\u00ec v\u1eady Naoko Yamada l\u00e0 m\u1ed9t trong nh\u1eefng nh\u00e2n t\u1ed1 quan tr\u1ecdng nh\u1ea5t gi\u00fap x\u00e2y d\u1ef1ng Kyoto Animation nh\u01b0 thu\u1edf x\u01b0a. Tuy nhi\u00ean, c\u00f4 l\u1ea1i l\u1ef1a ch\u1ecdn ra \u0111i, c\u0169ng kh\u00f4ng tr\u00e1ch Yamada \u0111\u01b0\u1ee3c.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>\u00a4 Nh\u01b0ng nh\u01b0 v\u1eady kh\u00f4ng c\u00f3 ngh\u0129a \u0111\u00e2y l\u00e0 d\u1ea5u ch\u1ea5m h\u1ebft cho Kyoto Animation. M\u00e0 tr\u00e1i l\u1ea1i, \u0111i\u1ec1u n\u00e0y m\u1ed9t l\u1ea7n n\u1eefa m\u1edf ra k\u1ef7 nguy\u00ean m\u1edbi \u0111\u1ed1i v\u1edbi h\u1ecd.<\/h6>\n\n\n\n<p>Trong qu\u00e1 kh\u1ee9 th\u00ec c\u0169ng c\u00f3 kh\u00f4ng \u00edt t\u00e0i n\u0103ng \u0111\u00e3 r\u1eddi Kyoto Animation, nhi\u1ec1u ng\u01b0\u1eddi trong s\u1ed1 \u0111\u00f3 hi\u1ec7n nay l\u00e0 nh\u1eefng ho\u1ea1t h\u1ecda s\u0129, \u0111\u1ea1o di\u1ec5n h\u00e0nh ngh\u1ec1 c\u00f3 ti\u1ebfng t\u1ef1 do, s\u1ed1 \u00edt c\u00f2n l\u1ea1i \u0111\u00e3 \u0111\u01b0\u1ee3c c\u00e1c studio t\u00ean tu\u1ed5i kh\u00e1c \u201cm\u1eddi g\u1ecdi\u201d \u1edf v\u1ecb tr\u00ed cao h\u01a1n. Vd nh\u01b0 Yukiko Horiguchi &#8211; key animator l\u00e3o luy\u1ec7n c\u1ee7a KyoAni v\u00e0 l\u00e0 b\u1ea1n th\u00e2n v\u1edbi Naoko Yamada, g\u00f3p m\u1eb7t \u1edf K-On!, Tamako Market, Lucky Star, sau n\u00e0y r\u1eddi KyoAni c\u00f4 \u0111\u1ea3m nh\u1eadn s\u1ed1 \u00edt t\u00e1c ph\u1ea9m nh\u01b0 Hello World, 22\/7 v\u00e0 g\u1ea7n \u0111\u00e2y nh\u1ea5t l\u00e0 Wonder Egg Priority. Nh\u1eefng c\u00e1i t\u00ean kh\u00e1c nh\u01b0 Naoya Nakayama \u2013 anh v\u1ed1n l\u00e0 key animator c\u00f3 ti\u1ebfng v\u00e0 r\u1ea5t \u0111\u01b0\u1ee3c s\u0103n \u0111\u00f3n hi\u1ec7n nay qua \u0111o\u1ea1n ho\u1ea1t h\u1ecda v\u0169 \u0111\u1ea1o c\u1ee7a Chika trong Kaguya-sama l\u00e0m m\u1ec3 m\u1ea9n ng\u01b0\u1eddi xem, Noriko Takao \u2013 m\u1ed9t n\u1eef \u0111\u1ea1o di\u1ec5n t\u00ean tu\u1ed5i kh\u00e1c \u0111\u00e3 r\u1eddi KyoAni v\u00ec kh\u00f4ng ch\u1ecbu \u0111\u01b0\u1ee3c s\u1ef1 c\u1ea1nh tranh t\u1eeb c\u00e1c t\u00e0i n\u0103ng tr\u1ebb trong studio, nh\u01b0ng \u0111\u00e3 \u0111\u01b0\u1ee3c A-1 Pictures dang tay ch\u00e0o \u0111\u00f3n v\u00e0 hi\u1ec7n \u0111ang \u0111\u1ea3m nh\u1eadn v\u1ecb tr\u00ed r\u1ea5t cao trong h\u00e0ng ng\u0169 ch\u1ec9 \u0111\u1ea1o \u2013 ngh\u1ec7 thu\u1eadt (\u0111\u1ea1o di\u1ec5n series \u0103n ti\u1ec1n Idolm@ster Cinderella \u2026 ), c\u00f2n \u0111\u1ea5y l\u00e0 r\u1ea5t nhi\u1ec1u t\u00e0i n\u0103ng n\u1eefa, m\u00ecnh c\u00f3 d\u00e0nh c\u1ea3 ng\u00e0y c\u0169ng k\u1ec3 kh\u00f4ng h\u1ebft (Utsumi, Nagahara, Watanabe \u2026 ).<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>\u00a4 N\u00f3i nh\u01b0 th\u1ebf c\u00f3 ngh\u0129a, vi\u1ec7c \u201cth\u1ea5t tho\u00e1t\u201d t\u00e0i n\u0103ng, tuy c\u00f3 th\u1ec3 l\u00e0 v\u1ea5n \u0111\u1ec1 l\u1edbn \u0111\u1ed1i v\u1edbi nhi\u1ec1u studio kh\u00e1c, nh\u01b0ng v\u1edbi Kyoto Animation th\u00ec \u0111i\u1ec1u n\u00e0y c\u0169ng kh\u00f4ng h\u1eb3n qu\u00e1 \u201ctr\u1ea7m tr\u1ecdng\u201d nh\u01b0 b\u1ea1n ngh\u0129.<\/h6>\n\n\n\n<p>C\u00f2n \u0111\u1ea5y v\u1eabn l\u00e0 nh\u1eefng tr\u1ee5 c\u1ed9t kh\u00e1c nh\u01b0 Tatsuya Ishihara (\u0111\u1ea1o di\u1ec5n Dragon Maid S, Disappearance of Haruhi, Chuunibyou \u2026 v\u00e0 c\u0169ng l\u00e0 ng\u01b0\u1eddi \u201cth\u1ea7y\u201d c\u1ee7a Naoko Yamada), Taichi Ishidate (Violet Evergarden, Kyoukai no Kanata \u2026 ), Haruka Fujita v\u00e0 Akiko Takase (2 n\u1eef \u0111\u1ea1o di\u1ec5n v\u00e0 ch\u1ec9 \u0111\u1ea1o ngh\u1ec7 thu\u1eadt n\u00e0y c\u00f3 th\u1ec3 xem nh\u01b0 \u201ctruy\u1ec1n nh\u00e2n\u201d c\u1ee7a Yamada). V\u00e0 g\u1ea7n \u0111\u00e2y nh\u1ea5t l\u00e0 m\u1ed9t lo\u1ea1t nh\u1eefng g\u01b0\u01a1ng m\u1eb7t m\u1edbi xu\u1ea5t hi\u1ec7n qua lo\u1ea1t video qu\u1ea3ng c\u00e1o cho KyoAni, c\u0169ng nh\u01b0 c\u00e1c t\u00e1c ph\u1ea9m s\u1eafp ra m\u1eaft c\u1ee7a h\u1ecd.<br><a href=\"https:\/\/www.facebook.com\/alonelycomet\/videos\/397083385080050\/?__tn__=-UK*F\">https:\/\/www.facebook.com\/alonelycomet\/videos\/397083385080050<\/a>&nbsp;(Haruki Sakamoto)<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>\u00a4 V\u00e0 \u0111\u00e2y l\u00e0 \u0111i\u1ec3m tinh hoa nh\u1ea5t c\u1ee7a Kyoto Animation, \u1edf studio c\u00f3 m\u1ed9t n\u00e9t m\u00e0 b\u1ea1n r\u1ea5t kh\u00f3 c\u00f3 th\u1ec3 t\u00ecm \u0111\u01b0\u1ee3c trong c\u00e1c studio l\u1edbn kh\u00e1c, \u0111\u00f3 l\u00e0 n\u00e9t v\u0103n h\u00f3a c\u00f4ng s\u1edf \u201cgia \u0111\u00ecnh\u201d v\u00e0 \u201ctr\u1ed3ng ng\u01b0\u1eddi\u201d.<\/h6>\n\n\n\n<p>Kyoto Animation \u0111\u00e3 t\u1eeb r\u1ea5t l\u00e2u lu\u00f4n \u0111\u1eb7t n\u1eb7ng s\u1ef1 t\u1eadp trung l\u00ean hai y\u1ebfu t\u1ed1 quan tr\u1ecdng: m\u00f4i tr\u01b0\u1eddng l\u00e0m vi\u1ec7c v\u00e0 con ng\u01b0\u1eddi. Ch\u00ednh v\u00ec l\u1ebd \u0111\u00f3, nh\u1eefng nh\u00e2n s\u1ef1 trong studio trung b\u00ecnh \u0111\u00e3 g\u1eafn b\u00f3 v\u1edbi KyoAni trong \u00edt nh\u1ea5t 5-10 n\u0103m, m\u1ed9t con s\u1ed1 kh\u00f4ng t\u01b0\u1edfng trong t\u00ecnh c\u1ea3nh \u201cb\u1ed3ng b\u1ec1nh\u201d c\u1ee7a th\u1ecb tr\u01b0\u1eddng lao \u0111\u1ed9ng hi\u1ec7n nay. Ch\u00ednh m\u00f4i tr\u01b0\u1eddng l\u00e0m vi\u1ec7c c\u1ee7a KyoAni, l\u1eabn s\u1ef1 ch\u0103m ch\u00fat trong vi\u1ec7c dung d\u01b0\u1ee1ng t\u00e0i n\u0103ng v\u00e0 hu\u1ea5n luy\u1ec7n \u0111\u1ed9i ng\u0169 &#8220;nh\u00e0&#8221; qua m\u00f4 h\u00ecnh &#8220;th\u1ea7y &#8211; tr\u00f2&#8221; \u0111\u00e3 \u0111\u1ea3m b\u1ea3o cho h\u1ecd ngu\u1ed3n nh\u00e2n l\u1ef1c d\u1ed3i d\u00e0o v\u1ec1 tr\u00ecnh \u0111\u1ed9, k\u1ec3 c\u1ea3 khi trong t\u00ecnh hu\u1ed1ng x\u1ea5u nh\u1ea5t nh\u01b0 ch\u00fang ta \u0111\u00e3 th\u1ea5y \u2013 ch\u1ec9 2 n\u0103m sau c\u01a1n h\u1ecfa ho\u1ea1n c\u01b0\u1edbp \u0111i 36 sinh m\u1ea1ng \u2013 Kyoto Animation \u0111\u00e3 quay tr\u1edf l\u1ea1i th\u1ef1c hi\u1ec7n anime. Tr\u00e2n tr\u1ecdng con ng\u01b0\u1eddi, x\u00e2y d\u1ef1ng kh\u00f4ng kh\u00ed gia \u0111\u00ecnh th\u00e2n thi\u1ebft t\u1ea1o ra m\u00f4i tr\u01b0\u1eddng l\u00e0m vi\u1ec7c tho\u1ea3i m\u00e1i, l\u1eabn dung d\u01b0\u1ee1ng t\u00e0i n\u0103ng v\u00e0 chui r\u00e8n k\u1ef9 thu\u1eadt c\u1ee7a \u0111\u1ed9i ng\u0169 nh\u00e2n s\u1ef1 l\u00e0 nh\u1eefng c\u00e1i n\u1ec1n m\u00e0 Kyoto Animation \u0111\u00e3 thi\u1ebft l\u1eadp ngay t\u1eeb ng\u00e0y th\u00e0nh l\u1eadp, kh\u00f4ng c\u00f3 b\u1ea5t k\u00ec ng\u1ecdn l\u1eeda n\u00e0o c\u00f3 th\u1ec3 thi\u00eau r\u1ee5i \u0111\u01b0\u1ee3c! Ch\u00ednh \u0111i\u1ec1u n\u00e0y \u0111\u00e3 d\u1eabn \u0111\u1ebfn s\u1ef1 h\u1ed3i ph\u1ee5c \u201cm\u00e0u nhi\u1ec7m\u201d ch\u00fang ta nh\u00ecn th\u1ea5y ng\u00e0y h\u00f4m nay \u2013 m\u00e0 \u0111\u1ed1i v\u1edbi m\u1ed9t studio kh\u00e1c \u2013 l\u00e0 kh\u00f3 c\u00f3 th\u1ec3 th\u1ef1c hi\u1ec7n \u0111\u01b0\u1ee3c.<\/p>\n\n\n\n<p>Ch\u01b0a h\u1ebft, nh\u1eefng th\u1ebf h\u1ec7 t\u00e0i n\u0103ng tr\u1ebb m\u1edbi c\u0169ng ra s\u1ee9c, tr\u00e0n \u0111\u1ea7y nhi\u1ec7t huy\u1ebft, g\u00f3p m\u1eb7t v\u00e0o c\u00f4ng cu\u1ed9c x\u00e2y d\u1ef1ng l\u1ea1i Kyoto Animation, d\u00f9 c\u1ea3 khi m\u1ed9t \u0111\u1ea1o di\u1ec5n c\u00f3 t\u1ea7m \u1ea3nh h\u01b0\u1edfng quan tr\u1ecdng nh\u01b0 Yamada r\u1eddi \u0111i. Ta c\u00f3 th\u1ec3 th\u1ea5y \u0111\u01b0\u1ee3c s\u1ef1 t\u00e2m huy\u1ebft n\u00e0y d\u1ed3n v\u00e0o t\u1eebng frame \u1ea3nh, ho\u1ea1t h\u1ecda kh\u00f4ng ch\u1ec9 \u0111\u01a1n thu\u1ea7n l\u00e0 s\u1ef1 \u201cchuy\u1ec3n \u0111\u1ed9ng\u201d, m\u00e0 \u1edf Kyoto Animation, \u0111\u1ea5y l\u00e0 ho\u1ea1t h\u1ecda \u201cdi\u1ec5n xu\u1ea5t\u201d c\u1ee7a nh\u00e2n v\u1eadt b\u1eb1ng ng\u00f4n ng\u1eef h\u00ecnh th\u1ec3, th\u1ec3 hi\u1ec7n qua t\u1eebng h\u00e0nh \u0111\u1ed9ng nh\u1ecf nh\u1ea5t nh\u01b0 c\u00e1i xoay ng\u01b0\u1eddi, nh\u00fan ch\u00e2n, nghi\u00eang \u0111\u1ea7u, hay ch\u1ec9 \u0111\u01a1n gi\u1ea3n l\u00e0 qua m\u1ed9t g\u00f3c quay \u201c\u0111\u1ed9c \u0111\u00e1o\u201d th\u1ec3 hi\u1ec7n \u00fd \u0111\u1ed3 \u0111\u1ea1o di\u1ec5n \u2013 m\u00e0 t\u1ea5t c\u1ea3 \u0111\u00f2i h\u1ecfi s\u1ef1 \u201c\u0103n kh\u1edbp\u201d \u0111\u1ebfn t\u1eebng chi ti\u1ebft v\u00e0 m\u1ed1i li\u00ean k\u1ebft b\u1ec1n ch\u1eb7t c\u1ee7a \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n, t\u1eeb \u0111\u1ea1o di\u1ec5n, ch\u1ec9 \u0111\u1ea1o h\u00ecnh \u1ea3nh cho \u0111\u1ebfn ho\u1ea1t h\u1ecda s\u0129 ch\u00ednh, hay ch\u1ec9 \u0111\u01a1n thu\u1ea7n l\u00e0 m\u1ed9t ho\u1ea1t h\u1ecda s\u0129 \u0111\u1ea3m nh\u1eadn c\u00f4ng vi\u1ec7c gia c\u00f4ng.<\/p>\n\n\n\n<p>KyoAni hi\u1ec7n nay th\u00ec ho\u00e0n to\u00e0n l\u00e0m h\u1ebft m\u1ecdi c\u00f4ng \u0111o\u1ea1n gia c\u00f4ng trong studio \u0111\u1ec3 \u0111\u1ea3m b\u1ea3o t\u00ednh nh\u1ea5t qu\u00e1n trong \u0111\u01b0\u1eddng n\u00e9t v\u00e0 ch\u1ea5t l\u01b0\u1ee3ng ho\u1ea1t h\u1ecda. M\u00f4i tr\u01b0\u1eddng v\u00e0 con ng\u01b0\u1eddi l\u00e0 2 y\u1ebfu t\u1ed1 kh\u00f4ng th\u1ec3 t\u00e1ch r\u1eddi kh\u1ecfi KyoAni, v\u00e0 \u0111\u00e2y l\u00e0 nh\u1eefng n\u00e9t r\u1ea5t ri\u00eang khi\u1ebfn c\u00e1c t\u00e1c ph\u1ea9m KyoAni th\u1ef1c hi\u1ec7n tr\u1edf n\u00ean \u0111\u1eb7c bi\u1ec7t, c\u00f3 s\u1ee9c l\u00f4i cu\u1ed1n l\u1ea1 k\u1ef3 so v\u1edbi \u0111a ph\u1ea7n c\u00e1c studio c\u00f2n l\u1ea1i, m\u00e0 n\u1ebfu mu\u1ed1n &#8220;h\u1ecdc theo&#8221; th\u00ec h\u1ecd ph\u1ea3i t\u1ed1n \u0111\u1ebfn h\u00e0ng ch\u1ee5c n\u0103m \u0111\u1ec3 theo \u0111u\u1ed5i.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>M\u1ecdi chuy\u1ec7n r\u1ed3i s\u1ebd \u1ed5n th\u00f4i! Kyoto Animation nh\u01b0 ch\u00fa chim ph\u01b0\u1ee3ng ho\u00e0ng, vung c\u00e1nh s\u1ed1ng l\u1ea1i t\u1eeb \u0111\u1ed1ng tro t\u00e0n v\u00e0 d\u1ea7n l\u1ea5y l\u1ea1i ng\u1ecdn l\u1eeda b\u1ea5t di\u1ec7t c\u1ee7a h\u1ecd!<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/223518713122189\">https:\/\/facebook.com\/alonelycomet\/posts\/223518713122189<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Vi\u1ec7c Naoko Yamada r\u1eddi Kyoto Animation c\u00f3 th\u1ec3 n\u00f3i l\u00e0 c\u00fa s\u1ed1c kh\u00e1 l\u1edbn v\u1edbi nh\u1eefng ai l\u00e0 fan c\u1ee7a studio. N\u00f3i kh\u00f4ng ngoa th\u00ec Naoko Yamada l\u00e0 \u0111\u1ea1o di\u1ec5n c\u00f3 s\u1ee9c \u1ea3nh h\u01b0\u1edfng l\u1edbn nh\u1ea5t l\u00ean t\u1ea7m nh\u00ecn ngh\u1ec7 thu\u1eadt v\u00e0 s\u1ee9c s\u00e1ng t\u1ea1o c\u1ee7a studio \u1edf giai \u0111o\u1ea1n hi\u1ec7n \u0111\u1ea1i \u2013 giai \u0111o\u1ea1n m\u00e0 KyoAni \u0111\u00e3 ho\u00e0n to\u00e0n ch\u1ea5m d\u1ee9t s\u1ef1 ph\u1ee5 thu\u1ed9c v\u00e0o nh\u1eefng NXB l\u1edbn, l\u1eabn \u0111i theo c\u00e1i khu\u00f4n m\u1eabu c\u1ee7a ng\u00e0nh CN anime n\u00f3i chung. C\u01a1n h\u1ecfa ho\u1ea1n \u0111\u00e3 c\u01b0\u1edbp kh\u00f4ng \u00edt \u0111i t\u00e0i n\u0103ng tr\u1ebb, l\u1eabn nh\u1eefng t\u00ean tu\u1ed5i g\u1ea1o c\u1ed9i, ch\u00ednh v\u00ec [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1607,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[46,12],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v17.4 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\r\n<title>Kyoto Animation \u2013 T\u1ea5t C\u1ea3 R\u1ed3i S\u1ebd \u1ed4n Th\u00f4i - A Lonely Comet<\/title>\r\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\r\n<link rel=\"canonical\" href=\"http:\/\/localhost\/blog\/2021\/09\/06\/kyoto-animation-tat-ca-roi-se-on-thoi\/\" \/>\r\n<meta property=\"og:locale\" content=\"vi_VN\" \/>\r\n<meta property=\"og:type\" content=\"article\" \/>\r\n<meta property=\"og:title\" content=\"Kyoto Animation \u2013 T\u1ea5t C\u1ea3 R\u1ed3i S\u1ebd \u1ed4n Th\u00f4i - A Lonely Comet\" \/>\r\n<meta property=\"og:description\" content=\"Vi\u1ec7c Naoko Yamada r\u1eddi Kyoto Animation c\u00f3 th\u1ec3 n\u00f3i l\u00e0 c\u00fa s\u1ed1c kh\u00e1 l\u1edbn v\u1edbi nh\u1eefng ai l\u00e0 fan c\u1ee7a studio. N\u00f3i kh\u00f4ng ngoa th\u00ec Naoko Yamada l\u00e0 \u0111\u1ea1o di\u1ec5n c\u00f3 s\u1ee9c \u1ea3nh h\u01b0\u1edfng l\u1edbn nh\u1ea5t l\u00ean t\u1ea7m nh\u00ecn ngh\u1ec7 thu\u1eadt v\u00e0 s\u1ee9c s\u00e1ng t\u1ea1o c\u1ee7a studio \u1edf giai \u0111o\u1ea1n hi\u1ec7n \u0111\u1ea1i \u2013 giai \u0111o\u1ea1n m\u00e0 KyoAni \u0111\u00e3 ho\u00e0n to\u00e0n ch\u1ea5m d\u1ee9t s\u1ef1 ph\u1ee5 thu\u1ed9c v\u00e0o nh\u1eefng NXB l\u1edbn, l\u1eabn \u0111i theo c\u00e1i khu\u00f4n m\u1eabu c\u1ee7a ng\u00e0nh CN anime n\u00f3i chung. C\u01a1n h\u1ecfa ho\u1ea1n \u0111\u00e3 c\u01b0\u1edbp kh\u00f4ng \u00edt \u0111i t\u00e0i n\u0103ng tr\u1ebb, l\u1eabn nh\u1eefng t\u00ean tu\u1ed5i g\u1ea1o c\u1ed9i, ch\u00ednh v\u00ec [&hellip;]\" \/>\r\n<meta property=\"og:url\" content=\"http:\/\/localhost\/blog\/2021\/09\/06\/kyoto-animation-tat-ca-roi-se-on-thoi\/\" \/>\r\n<meta property=\"og:site_name\" content=\"A Lonely Comet\" \/>\r\n<meta property=\"article:publisher\" content=\"https:\/\/facebook.com\/slytherinnn\" \/>\r\n<meta property=\"article:author\" content=\"https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta property=\"article:published_time\" content=\"2021-09-06T13:27:00+00:00\" \/>\r\n<meta property=\"article:modified_time\" content=\"2021-10-31T14:19:57+00:00\" \/>\r\n<meta property=\"og:image\" content=\"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/kyoto-ani.jpg\" \/>\r\n\t<meta property=\"og:image:width\" content=\"1600\" \/>\r\n\t<meta property=\"og:image:height\" content=\"900\" \/>\r\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\r\n<meta name=\"twitter:creator\" content=\"@https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta name=\"twitter:site\" content=\"@meokiiii\" \/>\r\n<meta name=\"twitter:label1\" content=\"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi\" \/>\n\t<meta name=\"twitter:data1\" content=\"v4v\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 ph\u00fat\" \/>\r\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\r\n\t    \"@context\": \"https:\/\/schema.org\",\r\n\t    \"@graph\": [\r\n\t        {\r\n\t            \"@type\": [\r\n\t                \"Person\",\r\n\t                \"Organization\"\r\n\t            ],\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\",\r\n\t            \"name\": \"Meoki\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"width\": 512,\r\n\t                \"height\": 228,\r\n\t                \"caption\": \"Meoki\"\r\n\t            },\r\n\t            \"logo\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\"\r\n\t            },\r\n\t            \"description\": \"Don't make me think :)))\",\r\n\t            \"sameAs\": [\r\n\t                \"http:\/\/localhost\/blog\",\r\n\t                \"https:\/\/facebook.com\/slytherinnn\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii\",\r\n\t                \"Meoki\"\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebSite\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#website\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/\",\r\n\t            \"name\": \"A Lonely Comet\",\r\n\t            \"description\": \"An Anime Blog\",\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"SearchAction\",\r\n\t                    \"target\": {\r\n\t                        \"@type\": \"EntryPoint\",\r\n\t                        \"urlTemplate\": \"http:\/\/localhost\/blog\/?s={search_term_string}\"\r\n\t                    },\r\n\t                    \"query-input\": \"required name=search_term_string\"\r\n\t                }\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\"\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"ImageObject\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/06\/kyoto-animation-tat-ca-roi-se-on-thoi\/#primaryimage\",\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/kyoto-ani.jpg\",\r\n\t            \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/kyoto-ani.jpg\",\r\n\t            \"width\": 1600,\r\n\t            \"height\": 900\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebPage\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/06\/kyoto-animation-tat-ca-roi-se-on-thoi\/#webpage\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/2021\/09\/06\/kyoto-animation-tat-ca-roi-se-on-thoi\/\",\r\n\t            \"name\": \"Kyoto Animation \\u2013 T\\u1ea5t C\\u1ea3 R\\u1ed3i S\\u1ebd \\u1ed4n Th\\u00f4i - A Lonely Comet\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#website\"\r\n\t            },\r\n\t            \"primaryImageOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/06\/kyoto-animation-tat-ca-roi-se-on-thoi\/#primaryimage\"\r\n\t            },\r\n\t            \"datePublished\": \"2021-09-06T13:27:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-31T14:19:57+00:00\",\r\n\t            \"breadcrumb\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/06\/kyoto-animation-tat-ca-roi-se-on-thoi\/#breadcrumb\"\r\n\t            },\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"ReadAction\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/09\/06\/kyoto-animation-tat-ca-roi-se-on-thoi\/\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"BreadcrumbList\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/06\/kyoto-animation-tat-ca-roi-se-on-thoi\/#breadcrumb\",\r\n\t            \"itemListElement\": [\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 1,\r\n\t                    \"name\": \"Home\",\r\n\t                    \"item\": \"http:\/\/localhost\/blog\/\"\r\n\t                },\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 2,\r\n\t                    \"name\": \"Kyoto Animation \\u2013 T\\u1ea5t C\\u1ea3 R\\u1ed3i S\\u1ebd \\u1ed4n Th\\u00f4i\"\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Article\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/06\/kyoto-animation-tat-ca-roi-se-on-thoi\/#article\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/06\/kyoto-animation-tat-ca-roi-se-on-thoi\/#webpage\"\r\n\t            },\r\n\t            \"author\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112\"\r\n\t            },\r\n\t            \"headline\": \"Kyoto Animation \\u2013 T\\u1ea5t C\\u1ea3 R\\u1ed3i S\\u1ebd \\u1ed4n Th\\u00f4i\",\r\n\t            \"datePublished\": \"2021-09-06T13:27:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-31T14:19:57+00:00\",\r\n\t            \"mainEntityOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/06\/kyoto-animation-tat-ca-roi-se-on-thoi\/#webpage\"\r\n\t            },\r\n\t            \"wordCount\": 1604,\r\n\t            \"commentCount\": 0,\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"image\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/06\/kyoto-animation-tat-ca-roi-se-on-thoi\/#primaryimage\"\r\n\t            },\r\n\t            \"thumbnailUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/kyoto-ani.jpg\",\r\n\t            \"keywords\": [\r\n\t                \"kyoani\",\r\n\t                \"producer\"\r\n\t            ],\r\n\t            \"articleSection\": [\r\n\t                \"Anime Industry\"\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"CommentAction\",\r\n\t                    \"name\": \"Comment\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/09\/06\/kyoto-animation-tat-ca-roi-se-on-thoi\/#respond\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Person\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112\",\r\n\t            \"name\": \"v4v\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g\",\r\n\t                \"contentUrl\": \"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g\",\r\n\t                \"caption\": \"v4v\"\r\n\t            },\r\n\t            \"description\": \"A Lonely Comet [v4v]\",\r\n\t            \"sameAs\": [\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet\"\r\n\t            ],\r\n\t            \"url\": \"http:\/\/localhost\/blog\/author\/v4v\/\"\r\n\t        }\r\n\t    ]\r\n\t}<\/script>\r\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Kyoto Animation \u2013 T\u1ea5t C\u1ea3 R\u1ed3i S\u1ebd \u1ed4n Th\u00f4i - A Lonely Comet","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"http:\/\/localhost\/blog\/2021\/09\/06\/kyoto-animation-tat-ca-roi-se-on-thoi\/","og_locale":"vi_VN","og_type":"article","og_title":"Kyoto Animation \u2013 T\u1ea5t C\u1ea3 R\u1ed3i S\u1ebd \u1ed4n Th\u00f4i - A Lonely Comet","og_description":"Vi\u1ec7c Naoko Yamada r\u1eddi Kyoto Animation c\u00f3 th\u1ec3 n\u00f3i l\u00e0 c\u00fa s\u1ed1c kh\u00e1 l\u1edbn v\u1edbi nh\u1eefng ai l\u00e0 fan c\u1ee7a studio. N\u00f3i kh\u00f4ng ngoa th\u00ec Naoko Yamada l\u00e0 \u0111\u1ea1o di\u1ec5n c\u00f3 s\u1ee9c \u1ea3nh h\u01b0\u1edfng l\u1edbn nh\u1ea5t l\u00ean t\u1ea7m nh\u00ecn ngh\u1ec7 thu\u1eadt v\u00e0 s\u1ee9c s\u00e1ng t\u1ea1o c\u1ee7a studio \u1edf giai \u0111o\u1ea1n hi\u1ec7n \u0111\u1ea1i \u2013 giai \u0111o\u1ea1n m\u00e0 KyoAni \u0111\u00e3 ho\u00e0n to\u00e0n ch\u1ea5m d\u1ee9t s\u1ef1 ph\u1ee5 thu\u1ed9c v\u00e0o nh\u1eefng NXB l\u1edbn, l\u1eabn \u0111i theo c\u00e1i khu\u00f4n m\u1eabu c\u1ee7a ng\u00e0nh CN anime n\u00f3i chung. C\u01a1n h\u1ecfa ho\u1ea1n \u0111\u00e3 c\u01b0\u1edbp kh\u00f4ng \u00edt \u0111i t\u00e0i n\u0103ng tr\u1ebb, l\u1eabn nh\u1eefng t\u00ean tu\u1ed5i g\u1ea1o c\u1ed9i, ch\u00ednh v\u00ec [&hellip;]","og_url":"http:\/\/localhost\/blog\/2021\/09\/06\/kyoto-animation-tat-ca-roi-se-on-thoi\/","og_site_name":"A Lonely Comet","article_publisher":"https:\/\/facebook.com\/slytherinnn","article_author":"https:\/\/facebook.com\/alonelycomet","article_published_time":"2021-09-06T13:27:00+00:00","article_modified_time":"2021-10-31T14:19:57+00:00","og_image":[{"width":1600,"height":900,"url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/kyoto-ani.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@https:\/\/facebook.com\/alonelycomet","twitter_site":"@meokiiii","twitter_misc":{"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi":"v4v","\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc":"5 ph\u00fat"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":["Person","Organization"],"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892","name":"Meoki","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","width":512,"height":228,"caption":"Meoki"},"logo":{"@id":"http:\/\/localhost\/blog\/#personlogo"},"description":"Don't make me think :)))","sameAs":["http:\/\/localhost\/blog","https:\/\/facebook.com\/slytherinnn","https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii","Meoki"]},{"@type":"WebSite","@id":"http:\/\/localhost\/blog\/#website","url":"http:\/\/localhost\/blog\/","name":"A Lonely Comet","description":"An Anime Blog","publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"http:\/\/localhost\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"vi"},{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/2021\/09\/06\/kyoto-animation-tat-ca-roi-se-on-thoi\/#primaryimage","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/kyoto-ani.jpg","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/kyoto-ani.jpg","width":1600,"height":900},{"@type":"WebPage","@id":"http:\/\/localhost\/blog\/2021\/09\/06\/kyoto-animation-tat-ca-roi-se-on-thoi\/#webpage","url":"http:\/\/localhost\/blog\/2021\/09\/06\/kyoto-animation-tat-ca-roi-se-on-thoi\/","name":"Kyoto Animation \u2013 T\u1ea5t C\u1ea3 R\u1ed3i S\u1ebd \u1ed4n Th\u00f4i - A Lonely Comet","isPartOf":{"@id":"http:\/\/localhost\/blog\/#website"},"primaryImageOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/09\/06\/kyoto-animation-tat-ca-roi-se-on-thoi\/#primaryimage"},"datePublished":"2021-09-06T13:27:00+00:00","dateModified":"2021-10-31T14:19:57+00:00","breadcrumb":{"@id":"http:\/\/localhost\/blog\/2021\/09\/06\/kyoto-animation-tat-ca-roi-se-on-thoi\/#breadcrumb"},"inLanguage":"vi","potentialAction":[{"@type":"ReadAction","target":["http:\/\/localhost\/blog\/2021\/09\/06\/kyoto-animation-tat-ca-roi-se-on-thoi\/"]}]},{"@type":"BreadcrumbList","@id":"http:\/\/localhost\/blog\/2021\/09\/06\/kyoto-animation-tat-ca-roi-se-on-thoi\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"http:\/\/localhost\/blog\/"},{"@type":"ListItem","position":2,"name":"Kyoto Animation \u2013 T\u1ea5t C\u1ea3 R\u1ed3i S\u1ebd \u1ed4n Th\u00f4i"}]},{"@type":"Article","@id":"http:\/\/localhost\/blog\/2021\/09\/06\/kyoto-animation-tat-ca-roi-se-on-thoi\/#article","isPartOf":{"@id":"http:\/\/localhost\/blog\/2021\/09\/06\/kyoto-animation-tat-ca-roi-se-on-thoi\/#webpage"},"author":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112"},"headline":"Kyoto Animation \u2013 T\u1ea5t C\u1ea3 R\u1ed3i S\u1ebd \u1ed4n Th\u00f4i","datePublished":"2021-09-06T13:27:00+00:00","dateModified":"2021-10-31T14:19:57+00:00","mainEntityOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/09\/06\/kyoto-animation-tat-ca-roi-se-on-thoi\/#webpage"},"wordCount":1604,"commentCount":0,"publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"image":{"@id":"http:\/\/localhost\/blog\/2021\/09\/06\/kyoto-animation-tat-ca-roi-se-on-thoi\/#primaryimage"},"thumbnailUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/kyoto-ani.jpg","keywords":["kyoani","producer"],"articleSection":["Anime Industry"],"inLanguage":"vi","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["http:\/\/localhost\/blog\/2021\/09\/06\/kyoto-animation-tat-ca-roi-se-on-thoi\/#respond"]}]},{"@type":"Person","@id":"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112","name":"v4v","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g","contentUrl":"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g","caption":"v4v"},"description":"A Lonely Comet [v4v]","sameAs":["https:\/\/facebook.com\/alonelycomet","https:\/\/facebook.com\/alonelycomet","https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet"],"url":"http:\/\/localhost\/blog\/author\/v4v\/"}]}},"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1606"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1606"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1606\/revisions"}],"predecessor-version":[{"id":1608,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1606\/revisions\/1608"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1607"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1606"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1606"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1606"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}