{"id":1551,"date":"2020-12-09T12:05:00","date_gmt":"2020-12-09T05:05:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1551"},"modified":"2021-10-31T12:11:00","modified_gmt":"2021-10-31T05:11:00","slug":"violet-evergarden-movie-review-mot-goc-nhin-khac","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2020\/12\/09\/violet-evergarden-movie-review-mot-goc-nhin-khac\/","title":{"rendered":"Violet Evergarden Movie Review &#8211; M\u1ed9t g\u00f3c nh\u00ecn kh\u00e1c"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>Violet lo\u00e0i hoa y\u00eau qu\u00fd<br>\u0110\u1eb9p d\u1ecbu d\u00e0ng nh\u01b0 \u0111\u00f4i m\u1eaft em<br>B\u1eb1ng \u00e1nh nh\u00ecn th\u1eadt th\u00e0 chung th\u1ee7y<br>X\u00f3a tan l\u00f2ng ng\u1edd v\u1ef1c nh\u1ecf nhen.<\/p><\/blockquote>\n\n\n\n<p>M\u1ed9t c\u00e1i k\u1ebft vi\u00ean m\u00e3n cho c\u00e2u chuy\u1ec7n \u0111\u1ea7y \u1eafp c\u1ea3m x\u00fac. M\u1ed9t n\u1ed7 l\u1ef1c phi th\u01b0\u1eddng t\u1eeb \u0111\u1ed9i ng\u0169 s\u1ea3n xu\u1ea5t anime t\u00e0i n\u0103ng b\u1eadc nh\u1ea5t Nh\u1eadt B\u1ea3n. M\u1ed9t vi\u00ean k\u1eb9o s\u00f4-c\u00f4-la bittersweet tuy\u1ec7t h\u1ea3o d\u00e0nh cho c\u00e1c anime fan Vi\u1ec7t Nam v\u00e0 th\u1ebf gi\u1edbi, \u0111\u1eb7c bi\u1ec7t l\u00e0 nh\u1eefng ng\u01b0\u1eddi lu\u00f4n mong ng\u00f3ng s\u1ef1 h\u1ed3i ph\u1ee5c c\u1ee7a KyotoAnimation. Violet Evergarden l\u00e0 kh\u00fac ca du d\u01b0\u01a1ng nh\u01b0ng kh\u00f4ng k\u00e9m ph\u1ea7n da di\u1ebft v\u1ec1 t\u00ecnh y\u00eau, s\u1ef1 chung th\u1ee7y v\u00e0 c\u1ea3m gi\u00e1c h\u1ea1nh ph\u00fac khi ch\u00fang ta th\u1ed5 l\u1ed9 ti\u1ebfng l\u00f2ng m\u00ecnh tr\u01b0\u1edbc nh\u1eefng ng\u01b0\u1eddi quan tr\u1ecdng nh\u1ea5t.<\/p>\n\n\n\n<p>[~ kakegae no nai takaramono \/ namae no nai hana wa shizuka ni nemuru yo ~ ]<\/p>\n\n\n\n<p>[ ~ m\u1ed9t kho b\u00e1u qu\u00fd gi\u00e1 h\u01a1n th\u1ea3y \/ l\u00e0 nh\u00e0nh hoa v\u00f4 danh \u0111\u00e1p xu\u1ed1ng b\u00ecnh y\u00ean ~]<\/p>\n\n\n\n<p>C\u00f3 l\u1ebd kh\u00f4ng c\u00f3 g\u00ec mi\u00eau t\u1ea3 ch\u00ednh x\u00e1c t\u00ecnh y\u00eau c\u1ee7a n\u00e0ng Violet d\u00e0nh cho ch\u00e0ng thi\u1ebfu t\u00e1 h\u01a1n gi\u1ed1ng hoa mang t\u00ean c\u00f4. S\u00e1t c\u00e1nh c\u00f9ng n\u1eef th\u1ea7n s\u1eafc \u0111\u1eb9p Aphrodite, xu\u1ea5t hi\u1ec7n tr\u00ean nh\u1eefng c\u00e1nh \u0111\u1ed3ng b\u1ea1t ng\u00e0n t\u1ea1i Ch\u00e2u \u00c2u, l\u00e0 ni\u1ec1m c\u1ea3m h\u1ee9ng c\u1ee7a c\u00e1c \u0111\u1ea1i thi s\u0129 nh\u01b0 Homer hay Tennson, phi y\u1ebfn (violet) lu\u00f4n g\u1ee3i nh\u1eafc cho ch\u00fang ta v\u1ec1 m\u1ed9t th\u1ee9 t\u00ecnh y\u00eau ch\u00e2n th\u00e0nh, ng\u00e2y th\u01a1 v\u00e0 th\u1ee7y chung. Ngo\u00e0i ra, \u0111\u00e2y c\u0169ng l\u00e0 gi\u1ed1ng hoa t\u01b0\u1ee3ng tr\u01b0ng cho c\u1ea3m x\u00fac e \u1ea5p, r\u1ee5t r\u00e8, mu\u1ed1n gi\u00e3i b\u00e0y nh\u01b0ng l\u1ea1i kh\u00f3 n\u00f3i ra c\u1ee7a nh\u1eefng t\u00e2m h\u1ed3n \u0111ang y\u00eau. S\u1ef1 tr\u1eafc tr\u1edf trong vi\u1ec7c m\u1edf l\u00f2ng n\u00e0y ch\u00ednh l\u00e0 v\u1ea5n \u0111\u1ec1 ch\u1ee7 \u0111\u1ea1o m\u00e0 Violet v\u00e0 c\u00e1c nh\u00e2n v\u1eadt xung quanh ph\u1ea3i \u0111\u1ed1i m\u1eb7t xuy\u00ean su\u1ed1t to\u00e0n b\u1ed9 c\u00e1c m\u1ea1ch truy\u1ec7n nh\u1ecf cho t\u1edbi cao tr\u00e0o c\u1ee7a b\u1ed9 phim.<\/p>\n\n\n\n<p>\u201cTr\u1eafc tr\u1edf\u201d c\u00f3 l\u1ebd l\u00e0 m\u1ed9t c\u00e1ch d\u00f9ng t\u1eeb h\u01a1i n\u1eb7ng n\u1ec1. N\u1ebfu t\u00f4i s\u1eed d\u1ee5ng t\u1eeb n\u00e0y cho t\u00e1c ph\u1ea9m kh\u00e1c c\u1ee7a KyoAni l\u00e0 \u201cKoe no katachi\u201d &#8211; \u201cD\u00e1ng h\u00ecnh thanh \u00e2m\u201d th\u00ec h\u1ee3p l\u00fd h\u01a1n. B\u1ed9 phim kh\u00f4ng ch\u00fa tr\u1ecdng s\u1eed d\u1ee5ng qu\u00e1 nhi\u1ec1u nh\u1eefng y\u1ebfu t\u1ed1 drama \u0111\u1ec3 ch\u00e8o k\u00e9o c\u00e2u chuy\u1ec7n. B\u00ed \u1ea9n v\u1ec1 t\u00ecnh tr\u1ea1ng s\u1ed1ng ch\u1ebft c\u1ee7a thi\u1ebfu t\u00e1 Gilbert c\u0169ng \u0111\u00e3 \u0111\u01b0\u1ee3c h\u00e9 l\u1ed9 ngay t\u1eeb trailer. \u0110\u1ea1o di\u1ec5n Taichi Ishidate v\u00e0 c\u00e1c c\u1ed9ng s\u1ef1 mu\u1ed1n ch\u00fang ta bi\u1ebft \u0111i\u1ec1u \u0111\u00f3, b\u1edfi l\u1ebd s\u1ef1 v\u1ee1 \u00f2a c\u1ea3m x\u00fac ch\u00fang ta nh\u1eadn \u0111\u01b0\u1ee3c kh\u00f4ng \u0111\u1ebfn t\u1eeb vi\u1ec7c th\u00e1o g\u1ee1 nh\u1eefng n\u00fat th\u1eaft m\u00e0 \u0111\u1ebfn t\u1eeb n\u1ed7i nh\u1edb nhung \u0111\u01b0\u1ee3c d\u1ed3n n\u00e9n ng\u00e0y qua ng\u00e0y c\u1ee7a c\u00e1c nh\u00e2n v\u1eadt v\u00e0 ngay c\u1ea3 nh\u1eefng ai mong ng\u00f3ng ng\u00e0y c\u00f4ng chi\u1ebfu. Quy\u1ebft \u0111\u1ecbnh n\u00e0y hi\u1ec7u qu\u1ea3 \u0111\u1ebfn n\u1ed7i ngay c\u1ea3 khi t\u00f4i b\u1eadt m\u00ed r\u1eb1ng thi\u1ebfu t\u00e1 Gilbert s\u1ebd t\u1ecf t\u00ecnh v\u1edbi Violet, c\u1ea3m x\u00fac c\u1ee7a b\u1ea1n khi xem ph\u00e2n c\u1ea3nh \u0111\u00f3 c\u0169ng kh\u00f4ng b\u1ecb \u1ea3nh h\u01b0\u1edfng, n\u1ebfu kh\u00f4ng n\u00f3i r\u1eb1ng c\u00f2n d\u00e2ng tr\u00e0o h\u01a1n. Ch\u00fang ta s\u1ebd ch\u1eb3ng h\u1ecfi \u201cc\u00e1i k\u1ebft l\u00e0 g\u00ec?\u201d, thay v\u00e0o \u0111\u00f3 s\u1ebd l\u00e0 \u201cc\u00e1i k\u1ebft \u0111\u00f3 x\u1ea3y ra nh\u01b0 th\u1ebf n\u00e0o?\u201d.<br>V\u00e0 n\u00f3 x\u1ea3y ra th\u1eadt tuy\u1ec7t v\u1eddi.<\/p>\n\n\n\n<p>[ Anata no koe ga michishirube ~ ] &#8211; [ Gi\u1ecdng n\u00f3i c\u1ee7a anh l\u00e0 \u00e1nh s\u00e1ng d\u1eabn l\u1ed1i em \u0111i ~ ]<\/p>\n\n\n\n<p>T\u1eeb h\u00ecnh \u1ea3nh, \u00e2m nh\u1ea1c cho t\u1edbi l\u1eddi tho\u1ea1i, t\u1ea5t c\u1ea3 \u0111\u1ec1u \u0111\u01b0\u1ee3c th\u1ec3 hi\u1ec7n v\u1edbi ch\u1ea5t l\u01b0\u1ee3ng ho\u00e0n h\u1ea3o nh\u1ea5t. Chuy\u1ebfn t\u00e0u c\u1ea3m x\u00fac k\u00e9o d\u00e0i t\u1eeb l\u00fac Violet \u0111\u1eb7t ch\u00e2n l\u00ean h\u00f2n \u0111\u1ea3o n\u01a1i Gilbert s\u1ed1ng, ch\u1ea1m tr\u00e1n v\u1edbi ch\u00e0ng, nh\u1eadn l\u1ea5y s\u1ef1 ph\u0169 ph\u00e0ng v\u00e0 d\u01b0 \u00e2m c\u1ee7a n\u00f3 vang v\u1ea3ng cho t\u1edbi t\u1eadn nh\u1eefng gi\u00e2y cu\u1ed1i c\u00f9ng c\u1ee7a After Credit. Ph\u00e2n \u0111o\u1ea1n l\u00e0m t\u00f4i \u1ea5n t\u01b0\u1ee3ng nh\u1ea5t c\u00f3 l\u1ebd l\u00e0 khi ca kh\u00fac \u201cMichishirube\u201d &#8211; \u201cGuiding Light\u201d vang l\u00ean. Ch\u1ea5t gi\u1ecdng c\u1ee7a Chihara Minori trong v\u1eaft nh\u01b0 gi\u1ecdt s\u01b0\u01a1ng mai v\u00e0 l\u1eddi ca c\u1ee7a c\u00f4 day d\u1ee9t nh\u01b0 ch\u00ednh n\u1ed7i l\u00f2ng c\u1ee7a Violet l\u00fac \u0111\u00f3 v\u1eady.<\/p>\n\n\n\n<p>L\u1ea1i n\u00f3i v\u1ec1 Violet, gi\u1edd \u0111\u00e2y s\u1ef1 t\u00e1n d\u01b0\u01a1ng c\u1ee7a t\u00f4i d\u00e0nh cho n\u00e0ng ch\u1eafc d\u00e0i \u0111\u1ebfn v\u00e0i trang gi\u1ea5y m\u1ea5t. \u0110\u00e2y l\u00e0 nh\u00e2n v\u1eadt \u0111\u01b0\u1ee3c x\u00e2y d\u1ef1ng h\u1ebft s\u1ee9c t\u00e0i t\u00ecnh. \u0110\u00fang v\u1eady, b\u1ea1n kh\u00f4ng nghe nh\u1ea7m \u0111\u00e2u. M\u00f4-t\u00edp Kuudere v\u00f4 c\u1ea3m h\u1ecdc y\u00eau t\u01b0\u1edfng ch\u1eebng \u0111\u00e3 qu\u00e1 quen thu\u1ed9c v\u1edbi m\u1ed9t r\u1eebng c\u00e1c nh\u00e2n v\u1eadt nh\u01b0 Mashiro Shiina (Sakurasou no Pet na Kanojo), Kanade Tachibana (Angel Beats!), Origami Tobiichi (Date a Live),&#8230;Tuy nhi\u00ean Violet Evergarden kh\u00e1c bi\u1ec7t so v\u1edbi c\u00e1c nh\u00e2n v\u1eadt n\u00e0y \u1edf ch\u1ed7 n\u00e0ng kh\u00f4ng v\u00f4 c\u1ea3m. N\u00e0ng bi\u1ebft y\u00eau, bi\u1ebft \u0111au, bi\u1ebft kh\u00f3c, bi\u1ebft c\u01b0\u1eddi,&#8230;nh\u01b0ng n\u00e0ng \u0111\u00e3 b\u1ecb t\u01b0\u1edbc \u0111i quy\u1ec1n \u0111\u01b0\u1ee3c b\u1ed9c l\u1ed9 nh\u1eefng c\u1ea3m x\u00fac n\u00e0y, h\u1eadu qu\u1ea3 c\u1ee7a t\u1ed9i \u00e1c chi\u1ebfn tranh. N\u00e0ng mu\u1ed1n \u0111\u01b0\u1ee3c y\u00eau v\u00e0 h\u00e0nh tr\u00ecnh c\u1ee7a n\u00e0ng kh\u00f4ng ph\u1ea3i h\u1ecdc c\u00e1ch y\u00eau, m\u00e0 l\u00e0 nh\u1edb l\u1ea1i c\u00e1i c\u1ea3m gi\u00e1c khi thi\u1ebfu t\u00e1 Gilbert c\u1ea5t c\u00e2u n\u00f3i \u201cAnh y\u00eau em\u201d v\u1edbi n\u00e0ng.<\/p>\n\n\n\n<p>Qu\u1ea3 th\u1eadt kh\u00f4ng kh\u00f3 \u0111\u1ec3 t\u1eadn h\u01b0\u1edfng m\u1ed9t t\u00e1c ph\u1ea9m s\u00e2u l\u1eafng nh\u01b0 Violet Evergarden. C\u00f3 th\u1ec3 nh\u1eefng \u0111\u1ed1i th\u1ee7 ra m\u1eaft g\u1ea7n \u0111\u00e2y nh\u01b0 Fate\/Stay Night: Heaven&#8217;s Feel hay bom t\u1ea5n Kimetsu no Yabai s\u1ebd mang l\u1ea1i \u1ea3nh h\u01b0\u1edfng l\u1edbn h\u01a1n v\u00e0 doanh thu kh\u1ee7ng h\u01a1n, nh\u01b0ng \u0111i\u1ec1u \u0111\u00f3 kh\u00f4ng l\u00e0m gi\u1ea3m \u0111i gi\u00e1 tr\u1ecb m\u00e0 b\u1ed9 phim n\u00e0y mang l\u1ea1i. Violet Evergarden l\u00e0 b\u1ee9c th\u01b0 tri \u00e2n t\u1edbi c\u1ed9ng \u0111\u1ed3ng fan h\u00e2m m\u1ed9 v\u00e0 l\u00e0 ni\u1ec1m hi v\u1ecdng v\u1ec1 m\u1ed9t t\u01b0\u01a1ng lai m\u1edbi cho ng\u00e0nh c\u00f4ng nghi\u1ec7p anime tr\u01b0\u1edbc s\u1ef1 t\u00e0n ph\u00e1 kh\u1ee7ng khi\u1ebfp c\u1ee7a \u0111\u1ea1i d\u1ecbch Covid v\u00e0 kh\u1ee7ng kho\u1ea3ng kinh t\u1ebf to\u00e0n c\u1ea7u. H\u00e3y ra r\u1ea1p ngay v\u00e0 t\u1ef1 th\u01b0\u1edfng cho m\u00ecnh nh\u1eefng ph\u00fat gi\u00e2y ngh\u1eb9n ng\u00e0o h\u1ea1nh ph\u00fac tr\u01b0\u1edbc \u0111\u1ec3 k\u1ebft th\u00fac m\u1ed9t n\u0103m bu\u1ed3n b\u00e3 nh\u00e9.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/214230890320040\">https:\/\/facebook.com\/alonelycomet\/posts\/214230890320040<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Violet lo\u00e0i hoa y\u00eau qu\u00fd\u0110\u1eb9p d\u1ecbu d\u00e0ng nh\u01b0 \u0111\u00f4i m\u1eaft emB\u1eb1ng \u00e1nh nh\u00ecn th\u1eadt th\u00e0 chung th\u1ee7yX\u00f3a tan l\u00f2ng ng\u1edd v\u1ef1c nh\u1ecf nhen. M\u1ed9t c\u00e1i k\u1ebft vi\u00ean m\u00e3n cho c\u00e2u chuy\u1ec7n \u0111\u1ea7y \u1eafp c\u1ea3m x\u00fac. M\u1ed9t n\u1ed7 l\u1ef1c phi th\u01b0\u1eddng t\u1eeb \u0111\u1ed9i ng\u0169 s\u1ea3n xu\u1ea5t anime t\u00e0i n\u0103ng b\u1eadc nh\u1ea5t Nh\u1eadt B\u1ea3n. M\u1ed9t vi\u00ean k\u1eb9o s\u00f4-c\u00f4-la bittersweet tuy\u1ec7t h\u1ea3o d\u00e0nh cho c\u00e1c anime fan Vi\u1ec7t Nam v\u00e0 th\u1ebf gi\u1edbi, \u0111\u1eb7c bi\u1ec7t l\u00e0 nh\u1eefng ng\u01b0\u1eddi lu\u00f4n mong ng\u00f3ng s\u1ef1 h\u1ed3i ph\u1ee5c c\u1ee7a KyotoAnimation. Violet Evergarden l\u00e0 kh\u00fac ca du d\u01b0\u01a1ng nh\u01b0ng kh\u00f4ng k\u00e9m ph\u1ea7n da di\u1ebft v\u1ec1 t\u00ecnh y\u00eau, s\u1ef1 chung [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":1552,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[8],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1551"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1551"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1551\/revisions"}],"predecessor-version":[{"id":1553,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1551\/revisions\/1553"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1552"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1551"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1551"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1551"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}