{"id":1542,"date":"2021-10-18T11:45:00","date_gmt":"2021-10-18T04:45:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1542"},"modified":"2021-10-31T11:50:18","modified_gmt":"2021-10-31T04:50:18","slug":"takt-op-destiny-music-story-ep-02-op-02-nghe-thuat-ke-chuyen-bang-am-nhac","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/10\/18\/takt-op-destiny-music-story-ep-02-op-02-nghe-thuat-ke-chuyen-bang-am-nhac\/","title":{"rendered":"Takt OP. Destiny \u2013 Music Story EP.02 OP.02 &#8211; Ngh\u1ec7 Thu\u1eadt K\u1ec3 Chuy\u1ec7n B\u1eb1ng \u00c2m Nh\u1ea1c"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>Th\u1eadt ra ban \u0111\u1ea7u m\u00ecnh kh\u00f4ng c\u00f3 \u00fd \u0111\u1ecbnh vi\u1ebft b\u00e0i n\u00e0y v\u00ec s\u1ee3 s\u1ebd g\u00e2y nh\u00e0m ch\u00e1n. M\u1ed9t m\u00f3n d\u00f9 ngon \u0111\u1ebfn \u0111\u00e2u th\u00ec \u0103n m\u00e3i c\u0169ng ng\u00e1n, hu\u1ed1ng chi t\u1eadp 2 c\u1ee7a Takt Op. Destiny l\u1ea1i&#8230;kh\u00f4ng qu\u00e1 d\u1ec5 \u0103n.<\/p><\/blockquote>\n\n\n\n<p>Tuy t\u1eadp n\u00e0y r\u1ea5t quan tr\u1ecdng, nh\u01b0ng h\u01a1i bu\u1ed3n l\u00e0 n\u00f3 kh\u00f4ng \u0111\u1ea1t \u0111\u01b0\u1ee3c hi\u1ec7u qu\u1ea3 h\u00ecnh \u1ea3nh mong mu\u1ed1n, v\u1edbi t\u01b0 duy di\u1ec5n \u0111\u1ea1t qu\u00e1 n\u1eb7ng t\u00ednh s\u00e2n kh\u1ea5u. V\u1edbi m\u1ed9t anime, nh\u01b0 th\u1ebf kh\u00e1 d\u1edf. Th\u1eadm ch\u00ed n\u00f3 c\u00e0ng tr\u1edf n\u00ean k\u00e9m s\u1eafc h\u01a1n khi so s\u00e1nh v\u1edbi s\u1ef1 h\u00e0o nho\u00e1ng c\u1ee7a t\u1eadp tr\u01b0\u1edbc.<\/p>\n\n\n\n<p>N\u1ebfu c\u00f4ng t\u00e2m nh\u1eadn x\u00e9t, t\u1eadp 2 n\u00e0y kh\u00f4ng qu\u00e1 t\u1ec7. H\u00ecnh \u1ea3nh \u1edf m\u1ee9c trung b\u00ecnh nh\u01b0ng \u00e2m nh\u1ea1c v\u1eabn duy tr\u00ec \u0111\u01b0\u1ee3c s\u1ef1 t\u1ec9 m\u1ec9 v\u00e0 s\u00e1ng t\u1ea1o, n\u1ebfu kh\u00f4ng mu\u1ed1n n\u00f3i c\u00f2n linh ho\u1ea1t h\u01a1n c\u1ea3 t\u1eadp 1. \u0110i\u1ec1u quan tr\u1ecdng l\u00e0 : n\u1ebfu kh\u00f4ng L\u1eaeNG NGHE s\u1ebd kh\u00f4ng th\u1ec3 TH\u1ea4Y. V\u1eady n\u00ean cu\u1ed1i c\u00f9ng b\u00e0i vi\u1ebft n\u00e0y v\u1eabn ra \u0111\u1eddi \u0111\u1ec3 ch\u1ec9 ra nh\u1eefng th\u1ee9 m\u00ecnh NGHE \u0111\u01b0\u1ee3c, t\u1eeb \u0111\u00f3 TH\u1ea4Y \u0111\u01b0\u1ee3c c\u00f4ng s\u1ee9c c\u1ee7a \u0111\u1ed9i ng\u0169 s\u1ea3n xu\u1ea5t \u0111\u1eb7t v\u00e0o t\u1eadp n\u00e0y, nh\u1ea5t l\u00e0 trong m\u1ea3ng \u00e2m nh\u1ea1c.<\/p>\n\n\n\n<p>C\u1ea5u tr\u00fac c\u1ee7a b\u00e0i g\u1ed3m 3 ph\u1ea7n ch\u00ednh (c\u00f3 1 ph\u1ea7n \u0111\u1ecbnh vi\u1ebft v\u1ec1 Sagan v\u00e0 Requiem. Dies Irea nh\u01b0ng th\u1ea5y kh\u00f4ng ph\u00f9 h\u1ee3p l\u1eafm v\u00e0 b\u00e0i \u0111\u00e3 r\u1ea5t d\u00e0i n\u00ean th\u00f4i):<\/p>\n\n\n\n<p><strong>PH\u1ea6N 1:<\/strong> Takt v\u00e0 Piano Concerto s\u1ed1 1<br><strong>PH\u1ea6N 2:<\/strong> Cosette v\u00e0 Sonata Path\u00e9tique<br><strong>PH\u1ea6N 3:<\/strong> Takt\/Cosette v\u00e0 Jazz Medley<\/p>\n\n\n\n<p>K\u00ed hi\u1ec7u (F) &#8211; Fact cho ki\u1ebfn th\u1ee9c th\u1ef1c t\u1ebf v\u00e0 (A) &#8211; Anime cho ph\u1ea7n \u0111\u1ed1i chi\u1ebfu v\u1edbi Anime.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>PH\u1ea6N 1: TAKT V\u00c0 PIANO CONCERTO S\u1ed0 1<\/h5>\n\n\n\n<p>Ngay t\u1eeb \u0111\u1ea7u t\u1eadp 2, Takt \u0111\u00e3 d\u00ednh li\u1ec1n v\u1edbi c\u00e2y piano. Anh ch\u01a1i \u0111\u00e0n su\u1ed1t ng\u00e0y \u0111\u00eam, \u0111\u1ebfn \u0111\u1ed9 kh\u00f4ng d\u1ecdn d\u1eb9p, kh\u00f4ng t\u1eafm r\u1eeda. Th\u1eddi gian ph\u1ea3i r\u1eddi piano, Takt r\u1ea5t c\u1ed9c c\u1eb1n v\u00e0 b\u1ea5t c\u1ea7n \u0111\u1eddi. V\u1edbi m\u1edb l\u00fd lu\u1eadn nh\u1ea1t nh\u1ebdo, Takt ch\u1ec9 \u0111ang l\u00e0m ra v\u1ebb trong khi c\u1ed1 g\u1eafng tr\u1ed1n tr\u00e1nh th\u1ebf gi\u1edbi. Di\u1ec5n bi\u1ebfn h\u00ecnh \u1ea3nh n\u00e0y nghe c\u00f3 v\u1ebb non tay v\u00e0 ph\u1ed5 th\u00f4ng, nh\u01b0ng xem Takt Op.Destiny m\u00e0 t\u1eaft ti\u1ebfng th\u00ec ch\u1ea3 c\u00f2n g\u00ec. V\u00ec \u00e2m nh\u1ea1c l\u00e0 m\u1ed9t ph\u1ea7n c\u1ed1t truy\u1ec7n, c\u00e1i m\u00ecnh th\u1ea5y trong \u0111o\u1ea1n n\u00e0y tr\u00f4ng ho\u00e0n to\u00e0n kh\u00e1c.<\/p>\n\n\n\n<p>Trong 10 n\u0103m th\u00e0nh hikikomori b\u00ean chi\u1ebfc piano, Takt c\u00f3 th\u1ec3 \u0111\u00e3 ch\u01a1i r\u1ea5t nhi\u1ec1u t\u00e1c ph\u1ea9m kh\u00e1c nhau. Tuy nhi\u00ean trong t\u1eadp n\u00e0y, anh ch\u1ec9 \u0111\u01b0\u1ee3c t\u1eadp trung kh\u1eafc h\u1ecda v\u1edbi DUY NH\u1ea4T m\u1ed9t \u0111o\u1ea1n nh\u1ea1c. \u0110\u00f3 l\u00e0 \u0111o\u1ea1n k\u1ebft th\u00fac ch\u01b0\u01a1ng 1 Piano Concerto s\u1ed1 1 c\u1ee7a Tchaikovsky.<\/p>\n\n\n\n<p>\u2022 (F)<br>B\u1ea3n nh\u1ea1c c\u00f3 t\u00ean \u0111\u1ea7y \u0111\u1ee7 l\u00e0 Concerto cho Piano s\u1ed1 1 cung Si gi\u00e1ng th\u1ee9 Op.23. \u0110\u00e2y l\u00e0 m\u1ed9t s\u00e1ng t\u00e1c n\u1ed5i ti\u1ebfng c\u1ee7a Tchaikovsky v\u00e0 \u0111\u01b0\u1ee3c coi l\u00e0 nh\u1ea1c ph\u1ea9m hay nh\u1ea5t trong th\u1ec3 lo\u1ea1i c\u1ee7a n\u00f3. Ch\u01b0\u01a1ng 1 c\u1ee7a concerto, c\u0169ng l\u00e0 ch\u01b0\u01a1ng n\u1ed5i ti\u1ebfng nh\u1ea5t, c\u00f3 m\u1ed9t giai \u0111i\u1ec7u \u0111\u1eb9p v\u00e0 n\u00ean th\u01a1 c\u1ef1c k\u00ec. N\u00f3 \u0111\u00e3 \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng \u0111\u1ec3 thay th\u1ebf qu\u1ed1c ca Nga \u1edf Olympic Tokyo 2020.<\/p>\n\n\n\n<p>C\u1ea7n n\u00f3i th\u00eam, Piano Concerto l\u00e0 th\u1ec3 lo\u1ea1i d\u00f9ng piano l\u00e0m nh\u1ea1c c\u1ee5 \u0111\u1ed9c t\u1ea5u v\u00e0 \u0111\u01b0\u1ee3c b\u00e8 \u0111\u1ec7m b\u1edfi m\u1ed9t d\u00e0n nh\u1ea1c giao h\u01b0\u1edfng ho\u1eb7c ban h\u00f2a nh\u1ea1c.<\/p>\n\n\n\n<p>\u2022 (A)<br>R\u00f5 r\u00e0ng l\u00e0 Takt ch\u1ec9 c\u00f3 duy nh\u1ea5t chi\u1ebfc piano v\u00e0 c\u0169ng ch\u1eb3ng c\u00f3 ai ch\u01a1i c\u00f9ng, nh\u01b0ng anime v\u1eabn l\u1ef1a ch\u1ecdn m\u1ed9t b\u1ea3n concerto, h\u01a1n n\u1eefa c\u00f2n l\u00e0 \u0111o\u1ea1n h\u00f2a t\u1ea5u cu\u1ed1i c\u00f9ng \u2013 \u0111o\u1ea1n m\u00e0 c\u1ea3 d\u00e0n nh\u1ea1c ph\u1ea3i ch\u01a1i, piano ch\u1ec9 d\u1eabn d\u1eaft. \u0110i\u1ec1u n\u00e0y kh\u00f4ng h\u1ee3p l\u00fd v\u1ec1 \u00e2m nh\u1ea1c, nh\u01b0ng may sao \u0111\u00e3 c\u00f3 h\u00ecnh \u1ea3nh l\u00fd gi\u1ea3i. C\u1ea3 hai l\u1ea7n Takt ch\u01a1i \u0111o\u1ea1n k\u1ebft n\u00e0y m\u1ed9t m\u00ecnh th\u00ec c\u1ea3nh phim \u0111\u1ec1u li\u00ean quan \u0111\u1ebfn cha anh.<\/p>\n\n\n\n<p>L\u1ea7n th\u1ee9 nh\u1ea5t l\u00e0 c\u1ea3nh 10 n\u0103m sau khi Nh\u1ea1c tr\u01b0\u1edfng Asahina Kenji qua \u0111\u1eddi. Khi Takt ch\u01a1i \u0111\u00e0n, khung h\u00ecnh t\u1eadp trung v\u00e0o nh\u1eefng b\u1ee9c \u1ea3nh c\u1ee7a anh v\u00e0 cha, c\u00f9ng v\u1edbi \u1ea3nh ch\u1ee5p m\u1ed9t d\u00e0n nh\u1ea1c.<\/p>\n\n\n\n<p>L\u1ea7n th\u1ee9 hai l\u00e0 khi ch\u01a1i nh\u1ea1c \u0111\u00eam m\u01b0a. Trong m\u1ed9t kho\u1ea3nh kh\u1eafc, gam m\u00e0u x\u00e1m l\u1ea1nh c\u1ee7a c\u0103n ph\u00f2ng s\u00e1ng l\u00ean nh\u1eefng \u00e1nh r\u1ef1c r\u1ee1 c\u1ee7a s\u00e2n kh\u1ea5u. \u00c2m thanh d\u00e0n b\u00e8 h\u00f2a t\u1ea5u n\u1ed5i l\u00ean, n\u00e2ng \u0111\u1ee1 ti\u1ebfng piano bay nh\u1ea3y tr\u00ean ph\u00edm \u0111\u00e0n. Takt nh\u1eadp t\u00e2m v\u00e0o giai \u0111i\u1ec7u, v\u1eeba l\u00e0m tr\u1ecdn v\u1eb9n nhi\u1ec7m v\u1ee5 d\u1eabn d\u1eaft v\u1eeba k\u1ebft n\u1ed1i c\u00e1c nh\u1ea1c c\u1ee5 kh\u00e1c trong d\u00e0n nh\u1ea1c. Cha anh l\u00e0 ng\u01b0\u1eddi Nh\u1ea1c tr\u01b0\u1edfng, c\u0169ng ch\u00e2n th\u1ef1c hi\u1ec7n h\u1eefu \u1edf \u0111\u00f3. Khi k\u1ebft th\u00fac tr\u00f2n tr\u1ecba \u1edf n\u1ed1t cu\u1ed1i c\u00f9ng, ti\u1ebfng v\u1ed7 tay c\u1ee7a kh\u00e1n gi\u1ea3 vang l\u00ean \u0111\u1ea7y t\u00e1n th\u01b0\u1edfng.<\/p>\n\n\n\n<p>C\u00f3 th\u1ec3 th\u1ea5y r\u00f5 tr\u01b0\u1eddng \u0111o\u1ea1n n\u00e0y ho\u00e0n to\u00e0n l\u00e0 t\u01b0\u1edfng t\u01b0\u1ee3ng c\u1ee7a Takt, v\u00ec khi Kenji m\u1ea5t Takt m\u1edbi ch\u1ec9 l\u00e0 m\u1ed9t c\u1eadu b\u00e9. Nh\u01b0ng ch\u00ednh nh\u1edd n\u00f3 m\u00e0 c\u00f3 th\u1ec3 suy ra \u0111\u01b0\u1ee3c hai \u0111i\u1ec3m.<\/p>\n\n\n\n<p>M\u1ed9t l\u00e0, Concerto s\u1ed1 1 kh\u00f4ng ph\u1ea3i l\u1ef1a ch\u1ecdn ng\u1eabu nhi\u00ean, \u0111\u00f3 r\u1ea5t c\u00f3 th\u1ec3 l\u00e0 b\u1ea3n nh\u1ea1c thu\u1ed9c v\u1ec1 ch\u00ednh Kenji khi c\u00f2n s\u1ed1ng. V\u1edbi \u201ccon nh\u00e0 n\u00f2i\u201d nh\u01b0 Takt, \u00e2m nh\u1ea1c c\u00f3 l\u1ebd m\u1edbi l\u00e0 lo\u1ea1i k\u00ed \u1ee9c m\u1ea1nh m\u1ebd nh\u1ea5t. S\u1ef1 k\u1ebft n\u1ed1i gi\u1eefa Takt v\u00e0 cha kh\u00f4ng c\u1ea7n b\u1ea5t k\u00ec m\u1ed9t c\u00e1ch bi\u1ec3u hi\u1ec7n n\u00e0o kh\u00e1c ngo\u00e0i giai \u0111i\u1ec7u. M\u1ed7i khi ch\u01a1i l\u1ea1i nh\u1ecbp \u0111i\u1ec7u c\u0169, s\u1ebd lu\u00f4n nh\u1edb v\u1ec1 nh\u1eefng k\u1ec9 ni\u1ec7m c\u0169, khung c\u1ea3nh c\u0169 (v\u00e0 \u0111i\u1ec1u n\u00e0y c\u00f3 c\u01a1 s\u1edf khoa h\u1ecdc:&nbsp;<a href=\"https:\/\/l.facebook.com\/l.php?u=https%3A%2F%2Fbit.ly%2F3ja3S0F%3Ffbclid%3DIwAR3-oaJ9U3C-yq_8gkOCFdzKh9skEbVZSoVTJuo2WeB2AJgCS-l0qC3yW6U&amp;h=AT3Xw0loydEX9wbjWtSDlTCwnQRp0mIO6JvXA24YO4SsUcAXHLTpbPprlBO_kMLgGMhK1Q-ncWizaR30n6P3pfe9XkTOfSPaW7G2jEeJgkHwhtPhED5glfa22Ydigm1NWl-XpiWyADWOKfIu0ySM&amp;__tn__=-UK*F\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/bit.ly\/3ja3S0F<\/a>). Th\u1ebf n\u00ean n\u1ebfu mu\u1ed1n t\u00ecm hi\u1ec3u xem Takt c\u00f3 nh\u1edb cha kh\u00f4ng th\u00ec Concerto s\u1ed1 1 l\u00e0 c\u00e2u tr\u1ea3 l\u1eddi. Vi\u1ec7c ch\u01a1i \u0111i ch\u01a1i l\u1ea1i c\u00f2n cho th\u1ea5y Takt th\u1eadm ch\u00ed kh\u00f4ng ng\u1eebng t\u00ecm ki\u1ebfm h\u00ecnh \u1ea3nh c\u1ee7a cha trong b\u1ea3n nh\u1ea1c. Takt \u0111\u00e3 t\u1eebng n\u00f3i \u201cT\u00f4i s\u1ebd \u1edf l\u1ea1i v\u00e0 b\u1ea3o v\u1ec7 \u00e2m nh\u1ea1c c\u1ee7a m\u00ecnh\u201d. Gi\u1ed1ng nh\u01b0 ch\u1ec9 khi b\u1ea3o v\u1ec7 \u0111\u01b0\u1ee3c \u00e2m nh\u1ea1c m\u1edbi c\u00f3 th\u1ec3 b\u1ea3o v\u1ec7 \u0111\u01b0\u1ee3c nh\u1eefng k\u1ec9 ni\u1ec7m v\u1edbi cha v\u00e0 gi\u1eef cho n\u00f3 s\u1ed1ng m\u00e3i.<\/p>\n\n\n\n<p>Hai l\u00e0, d\u1ef1a v\u00e0o vi\u1ec7c Takt d\u01b0\u1eddng nh\u01b0 b\u1ecb \u00e1m \u1ea3nh v\u1ec1 \u0111o\u1ea1n k\u1ebft ch\u01b0\u01a1ng 1, c\u00f3 th\u1ec3 v\u00e0o th\u1eddi \u0111i\u1ec3m \u0111\u1ecbnh m\u1ec7nh D2 t\u1ea5n c\u00f4ng 10 n\u0103m tr\u01b0\u1edbc, b\u1ea3n nh\u1ea1c n\u00e0y \u0111\u00e3 b\u1ecb b\u1edf d\u1edf ch\u00ednh t\u1ea1i \u0111\u00f3. C\u1ea3m gi\u00e1c thi\u1ebfu tr\u1ecdn v\u1eb9n \u0111\u00e3 \u1ea3nh h\u01b0\u1edfng \u0111\u1ebfn Takt m\u00e3i v\u1ec1 sau, bi\u1ebfn th\u00e0nh nh\u1eefng t\u01b0\u1edfng t\u01b0\u1ee3ng. Anh mu\u1ed1n c\u00f9ng cha v\u00e0 d\u00e0n nh\u1ea1c ch\u01a1i \u0111\u1ebfn t\u1eadn c\u00f9ng c\u1ee7a giai \u0111i\u1ec7u, t\u1ea1o ra s\u1ef1 b\u00f9ng n\u1ed5 v\u1ec1 c\u1ea3m x\u00fac, \u201cch\u1ea1m \u0111\u1ebfn tr\u00e1i tim c\u1ee7a kh\u00e1n gi\u1ea3\u201d nh\u01b0 l\u00fd t\u01b0\u1edfng m\u00e0 cha lu\u00f4n theo \u0111u\u1ed5i.<\/p>\n\n\n\n<p>M\u1ed9t so s\u00e1nh c\u00f3 v\u1ebb h\u01a1i bu\u1ed3n c\u01b0\u1eddi nh\u01b0ng kh\u00e1 h\u1ee3p l\u00fd, \u0111\u00f3 l\u00e0 ph\u00e2n c\u1ea3nh t\u01b0\u1edfng t\u01b0\u1ee3ng n\u00e0y r\u1ea5t gi\u1ed1ng \u201cc\u00f4 b\u00e9 b\u00e1n di\u00eam\u201d. \u00c2m nh\u1ea1c vang l\u00ean, que di\u00eam b\u1eebng s\u00e1ng, con ng\u01b0\u1eddi \u0111\u01b0\u1ee3c bao b\u1ecdc trong \u1ea3o m\u1ed9ng \u1ea5m \u00e1p. Khi \u00e1nh s\u00e1ng v\u1ee5t t\u1eaft, l\u1ea1i tr\u1edf v\u1ec1 c\u00f4 \u0111\u1ed9c trong c\u00e1i l\u1ea1nh c\u1ee7a \u0111\u00eam m\u01b0a. Ch\u1ec9 m\u1ed9t chi ti\u1ebft nh\u1ecf n\u00e0y th\u00f4i \u0111\u00e3 th\u1ec3 hi\u1ec7n s\u1ef1 nh\u1ea1y c\u1ea3m v\u00e0 thi\u1ebfu th\u1ed1n t\u00ecnh th\u01b0\u01a1ng c\u1ee7a Takt. \u00c2m nh\u1ea1c tr\u1edf th\u00e0nh t\u1ea5t c\u1ea3 t\u00e0i s\u1ea3n c\u1ee7a Takt sau khi cha qua \u0111\u1eddi, cu\u1ed9c s\u1ed1ng c\u1ee7a anh ch\u1ec9 c\u00f2n \u00fd ngh\u0129a trong \u00e2m nh\u1ea1c.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>PH\u1ea6N 2: COSETTE V\u00c0 SONATA PATH\u00c9TIQUE<\/h5>\n\n\n\n<p>\u2022 (F)<br>B\u1ea3n nh\u1ea1c t\u00ean \u0111\u1ea7y \u0111\u1ee7 l\u00e0 Sonata piano s\u1ed1 8 cung \u0110\u00f4 th\u1ee9, Op.13<\/p>\n\n\n\n<p>V\u1ec1 ch\u1ee7 \u0111\u1ec1, &#8220;Path\u00e9tique&#8221; trong ti\u1ebfng Ph\u00e1p xu\u1ea5t ph\u00e1t t\u1eeb &#8220;pathetikos&#8221; trong ti\u1ebfng Hy L\u1ea1p c\u1ed5, mang ngh\u0129a : &#8220;\u0111\u1ed1i t\u01b0\u1ee3ng c\u1ee7a c\u1ea3m x\u00fac, kh\u1ea3 n\u0103ng c\u1ea3m nh\u1eadn, \u0111am m\u00ea&#8221;. Trong \u00e2m nh\u1ea1c, n\u00f3 \u0111\u01b0\u1ee3c hi\u1ec3u \u0111\u01a1n gi\u1ea3n l\u00e0 m\u1ed9t t\u00e1c ph\u1ea9m \u0111\u1ea7y say \u0111\u1eafm v\u00e0 c\u1ea3m x\u00fac, \u0111\u1eb7c bi\u1ec7t l\u00e0 c\u1ea3m nh\u1eadn v\u1ec1 s\u1ef1 ti\u1ebfc nu\u1ed1i, \u01b0u th\u01b0\u01a1ng v\u00e0 n\u1ed7i bu\u1ed3n.<\/p>\n\n\n\n<p>V\u1ec1 c\u1ea5u tr\u00fac, b\u1ea3n sonata g\u1ed3m 3 ch\u01b0\u01a1ng. Trong \u0111\u00f3 n\u1ed5i ti\u1ebfng nh\u1ea5t l\u00e0 ch\u01b0\u01a1ng 2, \u0111\u01b0\u1ee3c Beethoven m\u00f4 t\u1ea3 l\u00e0 Adagio cantabile &#8211; m\u1ed9t kh\u00fac ch\u1eadm r\u00e3i bi\u1ec3u c\u1ea3m c\u00f3 th\u1ec3 h\u00e1t \u0111\u01b0\u1ee3c. C\u1ea3m gi\u00e1c ch\u01b0\u01a1ng nh\u1ea1c mang l\u1ea1i gi\u1ed1ng nh\u01b0 \u0111\u01b0\u1ee3c bao b\u1ecdc trong t\u00ecnh y\u00eau th\u01b0\u01a1ng, nh\u01b0ng \u0111\u1ed3ng th\u1eddi l\u1ea1i mang x\u00fac \u0111\u1ed9ng nhung nh\u1edb v\u00e0 n\u1ed7i \u01b0u t\u01b0.<\/p>\n\n\n\n<p>\u2022 (A)<br>N\u1eeda \u0111\u1ea7u t\u1eadp phim, Cosette ch\u1ec9 nh\u01b0 \u201cem g\u00e1i nh\u00e0 b\u00ean\u201d d\u01b0 th\u1eeba s\u1ee9c l\u1ef1c, kh\u00f4ng ng\u1eebng g\u00e2y r\u1ed1i nh\u1eb1m l\u00f4i k\u00e9o Takt ra kh\u1ecfi t\u1ed5 k\u00e9n c\u1ee7a m\u00ecnh. C\u00f4 b\u00e9 ho\u1ea1t b\u00e1t, tinh ngh\u1ecbch, t\u1ef1 tung t\u1ef1 t\u00e1c kh\u00f4ng hi\u1ec3u l\u00fd do v\u00ec sao r\u1ea5t c\u1ed1 ch\u1ea5p v\u1edbi Takt. Anime kh\u00f4ng c\u00f3 l\u1eddi gi\u1ea3i th\u00edch, n\u00ean Cosette d\u1ec5 b\u1ecb \u0111\u01b0a v\u00e0o ki\u1ec3u nh\u00e2n v\u1eadt \u0111\u01a1n thu\u1ea7n \u201cv\u00ec y\u00eau c\u1ee9 \u0111\u00e2m \u0111\u1ea7u\u201d. Th\u1ebf nh\u01b0ng c\u1ea3m nh\u1eadn v\u1ec1 Cosette c\u1ee7a m\u00ecnh \u0111\u00e3 ho\u00e0n to\u00e0n thay \u0111\u1ed5i khi nh\u00e2n v\u1eadt n\u00e0y \u0111\u01b0\u1ee3c g\u1eafn v\u1edbi sonata Path\u00e9tique.<\/p>\n\n\n\n<p>L\u1ea7n \u0111\u1ea7u ti\u00ean ch\u01b0\u01a1ng 2 sonata n\u00e0y hi\u1ec7n di\u1ec7n l\u00e0 trong giai \u0111i\u1ec7u ng\u00e2m nga c\u1ee7a Cosette tr\u00ean \u0111\u01b0\u1eddng tr\u1edf v\u1ec1 t\u1eeb nh\u00e0 Takt. C\u00f4 b\u00e9 nh\u01b0 v\u00f4 th\u1ee9c ch\u00ecm v\u00e0o suy ngh\u0129 ri\u00eang, ng\u00f3n tay theo c\u1ea3m t\u00ednh ch\u01a1i nh\u1eefng n\u1ed1t nh\u1ea1c t\u01b0\u1edfng t\u01b0\u1ee3ng. V\u00ec Cosette kh\u00f4ng c\u00f3 piano nh\u01b0 Takt, c\u00e1ch truy\u1ec1n t\u1ea3i n\u00e0y kh\u00e1 th\u00fa v\u1ecb. C\u00f4 l\u01b0u gi\u1eef giai \u0111i\u1ec7u c\u1ee7a ch\u01b0\u01a1ng 2 \u2013 v\u1ed1n l\u00e0 m\u1ed9t b\u1ea3n nh\u1ea1c ch\u1eadm \u201ch\u00e1t \u0111\u01b0\u1ee3c\u201d (cantabile) \u2013 b\u1eb1ng ch\u00ednh \u00e2m gi\u1ecdng c\u1ee7a m\u00ecnh.<\/p>\n\n\n\n<p>L\u00fd do Cosette lu\u00f4n gi\u1eef k\u00edn v\u1edbi Takt kh\u1ea3 n\u0103ng ch\u01a1i piano c\u1ee7a m\u00ecnh c\u00f3 v\u1ebb \u0111\u00e3 b\u1ecb b\u1ecf qua. T\u1ea1i sao ph\u1ea3i \u0111\u1ebfn khi ch\u1ec9 c\u00f2n c\u01a1 h\u1ed9i cu\u1ed1i c\u00f9ng, c\u00f4 m\u1edbi ch\u1ee7 \u0111\u1ed9ng cho anh bi\u1ebft. \u0110i\u1ec1u n\u00e0y v\u1eabn c\u00f2n l\u00e0 m\u1ed9t l\u1ed7 h\u1ed5ng c\u1ed1t truy\u1ec7n ch\u01b0a \u0111\u01b0\u1ee3c l\u1ea5p \u0111\u1ea7y. Tuy th\u1ebf khi c\u00f4 b\u1eaft \u0111\u1ea7u \u0111\u00e0n, giai \u0111i\u1ec7u c\u1ee7a Path\u00e9tique xu\u1ea5t hi\u1ec7n l\u1ea7n th\u1ee9 hai c\u0169ng mang theo m\u1ed9t c\u00e1i nh\u00ecn m\u1edbi v\u1ec1 Cosette. Kh\u00f4ng ch\u1ec9 Takt m\u00e0 ng\u01b0\u1eddi xem c\u0169ng c\u1ea3m nh\u1eadn \u0111\u01b0\u1ee3c kh\u00f4ng kh\u00ed kh\u00e1c l\u1ea1 &#8211; d\u1ecbu d\u00e0ng v\u00e0 \u0111i\u1ec1m t\u0129nh h\u01a1n \u2013 xu\u1ea5t hi\u1ec7n quanh Cosette khi c\u00f4 \u0111\u00e1nh \u0111\u00e0n.<\/p>\n\n\n\n<p>Gi\u1ed1ng nh\u01b0 Takt c\u00f3 Concerto s\u1ed1 1 t\u1eeb cha, Path\u00e9tique l\u00e0 kh\u00fac nh\u1ea1c Cosette th\u1eeba h\u01b0\u1edfng t\u1eeb m\u1eb9. Tuy Cosette kh\u00f4ng nh\u1edb \u0111\u01b0\u1ee3c nhi\u1ec1u n\u1ed1t, nh\u01b0ng \u0111\u00e2y v\u1eabn l\u00e0 b\u1ea3n nh\u1ea1c c\u00f4 y\u00eau th\u00edch. \u0110i\u1ec1u n\u00e0y c\u00f3 th\u1ec3 hi\u1ec3u l\u00e0 k\u00ed \u1ee9c v\u1edbi m\u1eb9 kh\u00f4ng th\u1eadt s\u1ef1 r\u00f5 r\u00e0ng, tuy v\u1eady v\u1eabn lu\u00f4n l\u00e0 th\u1ee9 t\u00ecnh c\u1ea3m Cosette r\u1ea5t y\u00eau th\u01b0\u01a1ng tr\u00e2n tr\u1ecdng.<\/p>\n\n\n\n<p>&#8220;Th\u1eadt ra th\u00ec t\u00f4i ngh\u0129 b\u00e2y gi\u1edd m\u00ecnh hi\u1ec3u \u0111\u01b0\u1ee3c Beethoven \u0111\u00e3 c\u1ea3m th\u1ea5y th\u1ebf n\u00e0o khi \u00f4ng \u1ea5y vi\u1ebft b\u1ea3n nh\u1ea1c n\u00e0y&#8221;<\/p>\n\n\n\n<p>Beethoven vi\u1ebft b\u1ea3n sonata n\u00e0y trong th\u1eddi k\u00ec \u0111\u1ea7u s\u1ef1 nghi\u1ec7p, sau khi ph\u00e1t hi\u1ec7n kh\u1ea3 n\u0103ng nghe c\u00f3 d\u1ea5u hi\u1ec7u suy gi\u1ea3m. Tr\u01b0\u1edbc nguy c\u01a1 c\u00f3 th\u1ec3 s\u1ebd b\u1ecb \u0111i\u1ebfc v\u0129nh vi\u1ec5n, Sonata Path\u00e9tique \u0111\u01b0\u1ee3c cho l\u00e0 nh\u1ea1c ph\u1ea9m th\u1ec3 hi\u1ec7n n\u1ed7i \u0111au bu\u1ed3n v\u00e0 b\u1ea5t l\u1ef1c c\u1ee7a Beethoven khi kh\u00f4ng th\u1ec3 ch\u1ed1ng l\u1ea1i \u0111\u01b0\u1ee3c s\u1ed1 ph\u1eadn.<\/p>\n\n\n\n<p>&#8220;Ch\u01b0\u01a1ng \u0111\u1ea7u ti\u00ean c\u1ee7a &#8220;Path\u00e9tique&#8221; l\u00e0 n\u1ed7i tuy\u1ec7t v\u1ecdng hi\u1ec7n t\u1ea1i ta \u0111ang s\u1ed1ng. Ch\u01b0\u01a1ng cu\u1ed1i cho ta ch\u00fat hy v\u1ecdng. V\u00e0 ch\u01b0\u01a1ng th\u1ee9 hai k\u1ebft n\u1ed1i ch\u00fang l\u1ea1i v\u1edbi nhau, \u0111\u00f3 l\u00e0 t\u00ecnh y\u00eau.&#8221;<\/p>\n\n\n\n<p>\u0110\u00f3 l\u00e0 l\u1eddi m\u1eb9 Cosette d\u00f9ng \u0111\u1ec3 di\u1ec5n gi\u1ea3i v\u1ec1 b\u1ea3n sonata. Th\u00f4ng \u0111i\u1ec7p c\u1ee7a n\u00f3 c\u00f3 th\u1ec3 hi\u1ec3u \u0111\u01a1n gi\u1ea3n l\u00e0: \u201cHi\u1ec7n t\u1ea1i c\u00f3 th\u1ec3 kh\u00f4ng l\u1ed1i tho\u00e1t, nh\u01b0ng ch\u1ec9 c\u1ea7n c\u00f2n t\u00ecnh y\u00eau, s\u1ebd d\u1eabn \u0111\u1ebfn hy v\u1ecdng\u201d. C\u00f3 th\u1ec3 t\u1ea1i th\u1eddi \u0111i\u1ec3m \u0111\u00f3, m\u1eb9 c\u00f4 hi\u1ec3u nh\u1eefng g\u00ec Beethoven g\u1eedi g\u1eafm nh\u01b0ng Cosette th\u00ec ch\u01b0a, m\u00e0 ph\u1ea3i \u0111\u1ebfn gi\u1edd c\u00f4 m\u1edbi nh\u1eadn ra \u0111\u01b0\u1ee3c.<\/p>\n\n\n\n<p>H\u00e9 l\u1ed9 n\u00e0y c\u1ee7a anime \u0111\u01b0a \u0111\u1ebfn cho m\u00ecnh hai suy ngh\u0129. \u0110\u1ea7u ti\u00ean, qu\u00e1 kh\u1ee9 c\u1ee7a Cosette c\u00f3 th\u1ec3 kh\u00f4ng m\u1ea5y l\u1ea1c quan (trong tr\u01b0\u1eddng h\u1ee3p anime n\u00f3i r\u1eb1ng m\u1eb9 Cosette t\u00ean l\u00e0 Fantine th\u00ec th\u00f4i kh\u00f4ng b\u00e0n n\u1eefa). Th\u1ee9 hai, \u201ct\u00ecnh y\u00eau\u201d c\u1ee7a Cosette kh\u00f4ng ch\u1ec9 l\u00e0 t\u00ecnh c\u1ea3m c\u00e1 nh\u00e2n d\u00e0nh cho Takt, m\u00e0 c\u00f2n l\u00e0 s\u1ef1 y\u00eau th\u00edch v\u1edbi \u00e2m nh\u1ea1c. \u00c2m nh\u1ea1c n\u00e0o th\u00ec c\u0169ng l\u00e0 \u00e2m nh\u1ea1c v\u00e0 ph\u1ea3i \u0111\u01b0\u1ee3c bi\u1ec3u di\u1ec5n cho m\u1ecdi ng\u01b0\u1eddi. Cosette c\u1ed1 g\u1eafng c\u1ed5 v\u0169 Takt c\u0169ng v\u00ec kh\u00f4ng mu\u1ed1n \u00e2m nh\u1ea1c c\u1ee7a anh bi\u1ebfn m\u1ea5t trong qu\u00ean l\u00e3ng.<\/p>\n\n\n\n<p>L\u1ea7n cu\u1ed1i c\u00f9ng ch\u01b0\u01a1ng 2 vang l\u00ean, c\u0169ng l\u00e0 \u1edf nh\u1eefng n\u1ed1t k\u1ebft th\u00fac. Giai \u0111i\u1ec7u ch\u1ec9 c\u00f3 m\u1ed9t nh\u00f3m h\u1ee3p \u00e2m nh\u01b0ng \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng \u1edf hai cao \u0111\u1ed9 kh\u00e1c nhau. T\u00f4ng cao d\u00e0nh cho Cosette v\u1edbi s\u1ef1 l\u1ea1c quan hy v\u1ecdng, c\u00f2n t\u00f4ng tr\u1ea7m nh\u01b0 s\u1ef1 \u0111\u00e1p l\u1ea1i kh\u00f4ng l\u1eddi c\u1ee7a Takt. \u0110\u1ebfn \u0111\u00e2y ch\u01b0\u01a1ng nh\u1ea1c \u201ct\u00ecnh y\u00eau\u201d c\u1ee7a hai ng\u01b0\u1eddi h\u1ecd \u0111\u00e3 k\u1ebft th\u00fac, v\u00e0 c\u00e1i m\u1edf ra tr\u01b0\u1edbc m\u1eaft l\u00e0 \u201chy v\u1ecdng\u201d.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>PH\u1ea6N 3: TAKT\/COSETTE V\u00c0 JAZZ MEDLEY<\/h5>\n\n\n\n<p>Jazz l\u00e0 s\u1ef1 l\u1ef1a ch\u1ecdn kh\u00e1 b\u1ea5t ng\u1edd v\u1edbi m\u00ecnh, v\u00ec ngh\u0129 r\u1eb1ng Takt Op.Destiny s\u1ebd t\u1eadp trung v\u00e0o m\u1ea3ng nh\u1ea1c c\u1ed5 \u0111i\u1ec3n. Th\u1ef1c t\u1ebf cho th\u1ea5y jazz h\u00f3a ra c\u0169ng kh\u00f4ng t\u1ec7, m\u00e0 m\u00ecnh c\u00f2n kh\u00e1 l\u00e0 enjoy c\u00e1i moment \u0111\u00f3.<\/p>\n\n\n\n<p>\u2022 (F)<br>Jazz l\u00e0 th\u1ec3 lo\u1ea1i \u00e2m nh\u1ea1c b\u1eaft ngu\u1ed3n t\u1eeb c\u1ed9ng \u0111\u1ed3ng ng\u01b0\u1eddi ch\u00e2u Phi \u1edf Hoa K\u1ef3 v\u00e0o cu\u1ed1i TK 19 \u0111\u1ea7u TK 20. D\u00f2ng nh\u1ea1c n\u00e0y \u0111\u01b0\u1ee3c ph\u00e2n chia th\u00e0nh nhi\u1ec1u th\u1ec3 lo\u1ea1i, tuy nhi\u00ean \u0111\u1ec1u c\u00f3 \u0111i\u1ec3m chung \u1edf s\u1ef1 h\u00f2a \u00e2m ph\u1ee9c t\u1ea1p, nh\u1ecbp \u0111i\u1ec7u \u0111\u1ea3o l\u1ed9n v\u00e0 ch\u00fa tr\u1ecdng nhi\u1ec1u v\u00e0o t\u00ednh ng\u1eabu h\u1ee9ng. Nh\u1edd s\u1ef1 ph\u00f3ng kho\u00e1ng trong di\u1ec5n t\u1ea5u, jazz \u0111\u01b0\u1ee3c coi l\u00e0 \u201c\u00e2m nh\u1ea1c c\u1ee7a t\u1ef1 do\u201d.<\/p>\n\n\n\n<p>Theo twitter ch\u00ednh th\u1ee9c c\u1ee7a anime, ph\u1ea7n medley Takt v\u00e0 Cosette ch\u01a1i bao g\u1ed3m 3 b\u00e0i h\u00e1t : Take the A train ~ Georgia On My Mind ~ Sing sing sing (<a href=\"https:\/\/l.facebook.com\/l.php?u=https%3A%2F%2Fbit.ly%2F3jbTtSp%3Ffbclid%3DIwAR2AOuw8Ga-NQ3LVR7wdRg0EHy8Q0zjTRGJJK9A6rJHAG37PjgKQxm58iB0&amp;h=AT2ltQe4yMX9dOBKKvGkHVpgVi53rHiqtBO6GjoOHmhV3gg3l9j65rYWNAf-nBxqwWqVO_y6QKdKI-oro6KGwoAKY5FPfCr6UBk8zwL9hDo0D2_0jF7I24L6_WMR4z8pYa718d4bHLqy--eZ3kzu&amp;__tn__=-UK*F\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/bit.ly\/3jbTtSp<\/a>)<\/p>\n\n\n\n<p>\u201cTake the A train\u201d l\u00e0 b\u1ea3n nh\u1ea1c jazz kinh \u0111i\u1ec3n c\u1ee7a Billy Strayhorn, n\u1ed5i ti\u1ebfng nh\u1ea5t v\u1edbi t\u01b0 c\u00e1ch b\u1ea3n nh\u1ea1c hi\u1ec7u c\u1ee7a D\u00e0n nh\u1ea1c Duke Ellington. \u201cA train\u201d ch\u1ec9 chuy\u1ebfn t\u00e0u \u0111i\u1ec7n ng\u1ea7m t\u1ed1c h\u00e0nh A c\u1ee7a H\u1ec7 th\u1ed1ng t\u00e0u New York.<\/p>\n\n\n\n<p>\u201cGeorgia On My Mind\u201d l\u00e0 s\u00e1ng t\u00e1c c\u1ee7a Hoagy Carmichael v\u00e0 Stuart Gorrell. Tuy nhi\u00ean, b\u1ea3n thu n\u1ed5i ti\u1ebfng nh\u1ea5t l\u00e0 b\u1edfi Ray Charles, m\u1ed9t ng\u01b0\u1eddi Georgia ch\u00ednh c\u1ed1ng. L\u1eddi b\u00e0i h\u00e1t \u0111\u1ebfn nay v\u1eabn c\u00f2n \u00fd ki\u1ebfn tr\u00e1i chi\u1ec1u v\u1ec1 vi\u1ec7c n\u00f3 vi\u1ebft cho m\u1ed9t c\u00f4 g\u00e1i (t\u00ean l\u00e0 Georgia) hay v\u1ec1 m\u1ed9t ti\u1ec3u bang (\u1edf \u0110\u00f4ng Nam Hoa K\u1ef3). D\u00f9 th\u1ebf n\u00e0o th\u00ec \u0111\u00e2y v\u1eabn l\u00e0 m\u1ed9t t\u00ecnh kh\u00fac mang h\u01a1i h\u01b0\u1edbng blues r\u1ea5t l\u00e3ng m\u1ea1n.<\/p>\n\n\n\n<p>\u201cSing sing sing\u201d th\u00ec \u0111\u00e3 r\u1ea5t n\u1ed5i ti\u1ebfng r\u1ed3i n\u00ean m\u00ecnh s\u1ebd kh\u00f4ng c\u1ea7n ph\u1ea3i n\u00f3i th\u00eam n\u1eefa.<\/p>\n\n\n\n<p>\u2022 (A)<br>N\u1ebfu phi\u00ean gi\u1ea3i l\u1eddi Takt n\u00f3i tr\u01b0\u1edbc khi b\u1eaft \u0111\u1ea7u kh\u00fac medley n\u00e0y th\u00ec \u0111\u00f3 l\u00e0: \u201cT\u00f4i s\u1ebd cho c\u00f4 bi\u1ebft th\u1ebf n\u00e0o l\u00e0 l\u1ec5 h\u1ed9i\u201d. Tuy v\u1eady, c\u00f3 l\u1ebd ch\u00ednh anh c\u0169ng kh\u00f4ng ng\u1edd \u0111\u00e3 di\u1ec5n ra nh\u1eefng chuy\u1ec3n bi\u1ebfn kh\u00e1 th\u00fa v\u1ecb trong khi di\u1ec5n t\u1ea5u.<\/p>\n\n\n\n<p>\u0110\u1ea7u ti\u00ean, Takt kh\u1edfi \u0111\u1ed9ng b\u1eb1ng ph\u1ea7n Intro r\u1ea5t b\u1eaft tai c\u1ee7a \u201cTake the A train\u201d, ti\u1ebfp \u0111\u1ebfn l\u00e0 2 l\u1ea7n A-section h\u01a1i nguy\u00ean t\u1eafc v\u1edbi ch\u1ec9 m\u1ed9t ch\u00fat ng\u1eabu h\u1ee9ng \u1edf ph\u1ea7n cu\u1ed1i. Anh d\u00e0nh ph\u1ea7n B-section ti\u1ebfp theo \u0111\u1ec3 \u201c\u0111\u00e1nh m\u1eaft m\u1eddi g\u1ecdi\u201d Cosette. Nh\u1edd th\u1ebf A-section sau \u0111\u00f3 gi\u00e0u \u00e2m \u0111i\u1ec7u h\u01a1n v\u1edbi b\u00e8 tr\u1ea7m c\u1ee7a Cosette v\u00e0 \u1edf cu\u1ed1i \u0111o\u1ea1n xu\u1ea5t hi\u1ec7n m\u00e0n \u1ee9ng \u0111\u1ed1i nh\u01b0 m\u1ed9t \u201cth\u1eed th\u00e1ch\u201d c\u1ee7a Takt cho Cosette. Takt solo m\u1ed9t \u0111o\u1ea1n ng\u1eafn nh\u01b0 mu\u1ed1n h\u1ecfi \u201cem c\u00f3 theo \u0111\u01b0\u1ee3c ti\u1ebfp kh\u00f4ng?\u201d. Cosette \u0111\u00e3 cho anh m\u1ed9t c\u00e2u tr\u1ea3 l\u1eddi thu\u1ea7n th\u1ee5c v\u1edbi nh\u1eefng n\u1ed1t ch\u1eafc ch\u1eafn v\u00e0 kh\u00f4ng k\u00e9m ph\u1ea7n duy\u00ean d\u00e1ng : \u201cT\u1edbi \u0111i anh\u201d. Tuy c\u00f4 kh\u00f4ng th\u1ec3 so s\u00e1nh k\u0129 thu\u1eadt v\u1edbi Takt nh\u01b0ng c\u0169ng l\u00e0 qu\u00e1 \u0111\u1ee7 \u0111\u1ec3 hai ng\u01b0\u1eddi c\u00f9ng quay tr\u1edf l\u1ea1i nh\u1ecbp \u0111i\u1ec7u c\u0169 m\u00e0 kh\u00f4ng h\u1ec1 c\u00f3 sai s\u00f3t.<\/p>\n\n\n\n<p>Sau khi k\u1ebft th\u00fac b\u00e0i tr\u01b0\u1edbc \u1edf m\u1ed9t nh\u1ecbp d\u1eebng, h\u1ecd b\u01b0\u1edbc v\u00e0o b\u00e0i th\u1ee9 hai. \u201cGeorgia On My Mind\u201d b\u1eaft \u0111\u1ea7u b\u1eb1ng \u00e2m tr\u1ea7m n\u00ean \u0111\u00e2y l\u00e0 l\u1ef1a ch\u1ecdn b\u00e0i h\u00e1t c\u1ee7a Cosette. Takt th\u1ec3 hi\u1ec7n \u0111\u1eb3ng c\u1ea5p \u201cnh\u1ea1c n\u00e0o anh c\u0169ng qu\u1ea9y\u201d v\u1edbi nh\u1eefng n\u1ed1t l\u00e1y ph\u1ee9c t\u1ea1p tr\u00ean n\u1ec1n giai \u0111i\u1ec7u c\u0169 \u0111\u1ed3ng th\u1eddi c\u00f3 nh\u1eefng s\u00e1ng t\u1ea1o ph\u00f3ng kho\u00e1ng h\u01a1n. Trong \u0111o\u1ea1n n\u00e0y b\u00e8 tr\u1ea7m r\u1ea5t \u1ed5n \u0111\u1ecbnh v\u00e0 \u0111\u1ebfn cu\u1ed1i th\u1ec3 hi\u1ec7n s\u1ef1 \u0103n \u00fd v\u1edbi b\u00e8 ch\u00ednh c\u1ee7a Takt.<\/p>\n\n\n\n<p>\u201cSing sing sing\u201d c\u00f3 l\u1ebd th\u1eadt s\u1ef1 \u0111\u00e3 cu\u1ed1n Takt v\u00e0o giai \u0111i\u1ec7u. Bi\u1ec3u c\u1ea3m c\u1ee7a Takt th\u1ec3 hi\u1ec7n s\u1ef1 h\u00e0o h\u1ee9ng ngay t\u1eeb nh\u1eefng n\u1ed1t ph\u00e1t \u0111\u1ed9ng \u0111\u1ea7u ti\u00ean c\u1ee7a Cosette. Ph\u1ea7n intro, A v\u00e0 B section r\u1ea5t \u0111\u1ed3ng \u0111i\u1ec7u v\u1edbi s\u1ef1 nh\u1ecbp nh\u00e0ng c\u1ee7a c\u1ea3 hai. B\u1eaft \u0111\u1ea7u v\u00e0o A-section th\u1ee9 hai, Takt kh\u00f4ng ng\u1eebng \u1ee9ng t\u00e1c, t\u1ea1o ra nh\u1eefng \u0111o\u1ea1n l\u00e1y v\u1edbi nh\u1ecbp \u0111\u1ed9 nhanh v\u00e0 ch\u1ea1y ng\u00f3n kh\u00e1 \u0111i\u00eau luy\u1ec7n. T\u1ea5t c\u1ea3 t\u1ea1o th\u00e0nh m\u1ed9t t\u1ed5ng th\u1ec3 r\u1ea5t h\u00e1o h\u1ee9c v\u00e0 r\u1ed9n r\u00e0ng.<\/p>\n\n\n\n<p>Cu\u1ed1i c\u00f9ng, \u0111o\u1ea1n Medley k\u1ebft th\u00fac \u1edf ti\u1ebfng th\u1edf ra khoan kho\u00e1i c\u1ee7a Takt sau khi \u0111\u00e3 gi\u1ea3i ph\u00f3ng s\u1ee9c l\u1ef1c c\u1ee7a b\u1ea3n th\u00e2n, v\u00e0 m\u1ed9t n\u1ee5 c\u01b0\u1eddi c\u1ef1c xinh c\u1ee7a Cosette.<\/p>\n\n\n\n<p>Trong tr\u01b0\u1eddng \u0111o\u1ea1n bi\u1ec3u di\u1ec5n n\u00e0y d\u01b0\u1eddng nh\u01b0 th\u1ea5y \u0111\u01b0\u1ee3c cu\u1ed9c \u0111\u1ed1i tho\u1ea1i th\u00fa v\u1ecb gi\u1eefa Takt v\u00e0 Cosette. C\u00f3 th\u1ec3 ban \u0111\u1ea7u Takt ch\u1ec9 \u0111\u1ecbnh ch\u01a1i m\u1ed9t v\u00e0i b\u1ea3n nh\u1ea1c vui, nh\u01b0ng kh\u00f4ng ng\u1edd v\u1edbi s\u1ef1 d\u1eabn d\u1eaft v\u00e0 n\u00e2ng \u0111\u1ee1 c\u1ee7a Cosette, ch\u00ednh m\u00ecnh l\u1ea1i ho\u00e0n to\u00e0n th\u1ea3 l\u1ecfng v\u00e0 t\u1ef1 do s\u00e1ng t\u1ea1o. Nh\u1ecbp \u0111i\u1ec7u ph\u00f3ng kho\u00e1ng tho\u00e1t kh\u1ecfi khu\u00f4n m\u1eabu c\u1ed5 \u0111i\u1ec3n, khi\u1ebfn \u00e2m nh\u1ea1c bay cao v\u00e0 t\u1ea1o ra c\u1ea3m gi\u00e1c v\u00f4 c\u00f9ng th\u1ecfa m\u00e3n. Takt d\u01b0\u1eddng nh\u01b0 \u0111\u00e3 t\u00ecm l\u1ea1i \u0111\u01b0\u1ee3c ni\u1ec1m vui v\u1edbi \u00e2m nh\u1ea1c, \u00e1nh m\u1eaft anh nh\u00ecn Cosette \u0111\u00e3 c\u00f3 ph\u1ea7n l\u1ea5p l\u00e1nh. V\u1edbi Takt, Cosette \u0111\u00e3 tr\u1edf th\u00e0nh ng\u01b0\u1eddi th\u1ea5u hi\u1ec3u nh\u1eefng n\u1ed1t nh\u1ea1c c\u1ee7a anh, v\u00e0 h\u00f2a \u0111i\u1ec7u \u0111\u1ec3 t\u1ea1o n\u00ean nh\u1eefng kh\u00fac nh\u1ea1c tuy\u1ec7t v\u1eddi.<\/p>\n\n\n\n<p>M\u1ed9t \u0111i\u1ec3m n\u1eefa c\u0169ng c\u00f3 th\u1ec3 l\u00e0 m\u1ed9t \u00fd t\u01b0\u1edfng t\u1ed1t, khi nh\u00ecn v\u00e0o c\u00e1ch l\u1ef1a ch\u1ecdn b\u00e0i h\u00e1t cho medley n\u00e0y th\u1ea5y m\u1ed9t c\u1ea5u tr\u00fac kh\u00e1 quen. \u0110\u00f3 l\u00e0 : Ph\u1ea7n 1- hi\u1ec7n t\u1ea1i \u2013 C\u00f9ng \u0111\u00f3n chuy\u1ebfn t\u00e0u \u0111i; ph\u1ea7n 2 \u2013 t\u00ecnh y\u00eau \u2013 trong t\u00e2m tr\u00ed t\u00f4i; ph\u1ea7n 3 \u2013 hy v\u1ecdng \u2013 b\u00e0i h\u00e1t c\u1ee7a ni\u1ec1m vui. Gi\u1ed1ng nh\u01b0 th\u1ec3 hai ng\u01b0\u1eddi c\u00f9ng nhau t\u1ea1o n\u00ean m\u1ed9t b\u1ea3n sonata m\u1edbi, kh\u00f4ng ph\u1ea3i \u201cbi h\u00f9ng\/path\u00e9tique\u201d n\u1eefa m\u00e0 tr\u00e0n ng\u1eadp s\u1ef1 t\u1ef1 do v\u00e0 vui v\u1ebb c\u1ee7a jazz v\u1eady!<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/253301436810583\">https:\/\/facebook.com\/alonelycomet\/posts\/<\/a><a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/251378673669526\">251378673669526<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Th\u1eadt ra ban \u0111\u1ea7u m\u00ecnh kh\u00f4ng c\u00f3 \u00fd \u0111\u1ecbnh vi\u1ebft b\u00e0i n\u00e0y v\u00ec s\u1ee3 s\u1ebd g\u00e2y nh\u00e0m ch\u00e1n. M\u1ed9t m\u00f3n d\u00f9 ngon \u0111\u1ebfn \u0111\u00e2u th\u00ec \u0103n m\u00e3i c\u0169ng ng\u00e1n, hu\u1ed1ng chi t\u1eadp 2 c\u1ee7a Takt Op. Destiny l\u1ea1i&#8230;kh\u00f4ng qu\u00e1 d\u1ec5 \u0103n. Tuy t\u1eadp n\u00e0y r\u1ea5t quan tr\u1ecdng, nh\u01b0ng h\u01a1i bu\u1ed3n l\u00e0 n\u00f3 kh\u00f4ng \u0111\u1ea1t \u0111\u01b0\u1ee3c hi\u1ec7u qu\u1ea3 h\u00ecnh \u1ea3nh mong mu\u1ed1n, v\u1edbi t\u01b0 duy di\u1ec5n \u0111\u1ea1t qu\u00e1 n\u1eb7ng t\u00ednh s\u00e2n kh\u1ea5u. V\u1edbi m\u1ed9t anime, nh\u01b0 th\u1ebf kh\u00e1 d\u1edf. Th\u1eadm ch\u00ed n\u00f3 c\u00e0ng tr\u1edf n\u00ean k\u00e9m s\u1eafc h\u01a1n khi so s\u00e1nh v\u1edbi s\u1ef1 h\u00e0o nho\u00e1ng c\u1ee7a t\u1eadp tr\u01b0\u1edbc. N\u1ebfu c\u00f4ng t\u00e2m [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":1543,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[8],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1542"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1542"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1542\/revisions"}],"predecessor-version":[{"id":1546,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1542\/revisions\/1546"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1543"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1542"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1542"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1542"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}