{"id":1570,"date":"2021-10-16T12:50:00","date_gmt":"2021-10-16T05:50:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1570"},"modified":"2021-11-05T23:33:49","modified_gmt":"2021-11-05T16:33:49","slug":"kimetsu-no-yaiba-va-su-thanh-cong","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/10\/16\/kimetsu-no-yaiba-va-su-thanh-cong\/","title":{"rendered":"Kimetsu no Yaiba v\u00e0 S\u1ef1 th\u00e0nh c\u00f4ng"},"content":{"rendered":"\n<p>Kimetsu no Yaiba \u01b0\u1edbc t\u00ednh \u0111\u00e3 \u0111\u1ea1t \u0111\u01b0\u1ee3c 1 ngh\u00ecn t\u1ec9 Yen t\u1eeb n\u0103m 2020 \u0111\u1ebfn nay qua ti\u1ec1n \u0111\u0129a, ph\u00f2ng v\u00e9, k\u1ecbch s\u00e2n kh\u1ea5u, b\u1ea3n quy\u1ec1n streaming, h\u00e0ng h\u00f3a v\u00e0 nh\u1eefng kho\u1ea3ng thu kh\u00e1c.<\/p>\n\n\n\n<p>N\u1ebfu chuy\u1ec3n sang ti\u1ec1n \u0111\u00f4 M\u1ef9 th\u00ec s\u1ebd v\u00e0o t\u1ea7m $8.7 t\u1ec9, \u0111\u00fang r\u1ed3i \u0111\u1ea5y b\u1ea1n nh\u00ecn kh\u00f4ng l\u1ea7m \u0111\u00e2u. \u0110\u00e2y th\u1eadm ch\u00ed l\u00e0 m\u1ed9t k\u1ef7 l\u1ee5c v\u00f4 ti\u1ec1n kho\u00e1ng h\u1eadu trong c\u1ea3 l\u1ecbch s\u1eed anime n\u00f3i chung d\u00e0nh cho m\u1ed9t t\u00e1c ph\u1ea9m late-night anime.<\/p>\n\n\n\n<p>Cho b\u1ea1n d\u1ec5 h\u00ecnh dung v\u1ec1 t\u1ea7m v\u00f3c th\u00ec Neon Genesis Evangelion hi\u1ec7n nay \u0111\u00e3 c\u00e1n m\u1ed1c $11.9 t\u1ec9 k\u1ec3 t\u1eeb sau khi ra m\u1eaft cho \u0111\u1ebfn gi\u1edd (t\u1ea7m 26 n\u0103m, theo s\u1ed1 li\u1ec7u tr\u00ean wiki), nh\u01b0ng ch\u1ec9 trong v\u1ecfn v\u1eb9n v\u00e0i n\u0103m ra m\u1eaft m\u00e0 Kimetsu no Yaiba \u0111\u00e3 \u0111u\u1ed5i theo r\u1ea5t s\u00e1t r\u1ed3i, ta c\u00f3 th\u1ec3 th\u1ea5y b\u00ean Nh\u1eadt h\u1ecd &#8220;cu\u1ed3ng&#8221; KnY \u0111\u1ebfn m\u1ee9c \u0111\u1ed9 n\u00e0o, v\u00e0 c\u01a1n b\u00e3o c\u0169ng ch\u01b0a qua h\u1ebft khi c\u00f2n \u0111\u1ea5y v\u1eabn l\u00e0 season 2 s\u1ebd \u0111\u01b0\u1ee3c Ufotable cho ra m\u1eaft v\u00e0o th\u00e1ng 12 s\u1eafp t\u1edbi. Ngh\u0129a l\u00e0 doanh thu s\u1ebd c\u00f2n &#8220;b\u00f9ng n\u1ed5&#8221; h\u01a1n trong t\u01b0\u01a1ng lai khi c\u00e2u chuy\u1ec7n l\u00ean \u0111\u1ec9nh \u0111i\u1ec3m!<\/p>\n\n\n\n<p>Kimetsu no Yaiba l\u00e0 m\u1ed9t c\u1ed7 m\u00e1y in ti\u1ec1n c\u1ef1c kh\u1ee7ng d\u00e0nh cho nh\u1eefng b\u00ean tham gia, trong \u0111\u00f3 c\u00f3 c\u1ea3 Ufotable &#8211; h\u1ecd l\u00e0 m\u1ed9t ph\u1ea7n trong \u1ee7y ban s\u1ea3n xu\u1ea5t! \u0110a ph\u1ea7n nh\u1eefng \u1ea5n ph\u1ea9m h\u00e0ng h\u00f3a b\u00e0y b\u00e1n c\u0169ng \u0111\u01b0\u1ee3c ghi t\u00ean c\u1ee7a Ufo n\u1ebfu c\u00f3 s\u1eed d\u1ee5ng nh\u1eefng b\u1ea3n thi\u1ebft k\u1ebf t\u1eeb anime. Nh\u00ecn chung th\u00ec, hi\u1ec7n t\u1ea1i ta v\u1eabn ch\u01b0a bi\u1ebft % chia ch\u00e1c c\u1ee7a Ufo nh\u01b0 th\u1ebf n\u00e0o t\u1eeb m\u00f3n ti\u1ec1n kh\u1ed5ng l\u1ed3 tr\u00ean, nh\u01b0ng ch\u1eafc ch\u1eafn m\u1ed9t \u0111i\u1ec1u, h\u1ecd \u0111ang s\u1edf h\u1eefu m\u1ed9t v\u1ecb th\u1ebf m\u00e0 b\u1ea5t k\u00ec studio &#8220;\u0111\u1ed9c l\u1eadp&#8221; n\u00e0o c\u0169ng h\u1eb1ng mong \u01b0\u1edbc, v\u00e0 v\u1edbi v\u1ecb th\u1ebf hi\u1ec7n t\u1ea1i c\u1ee7a h\u1ecd, c\u00e1c &#8220;\u00f4ng l\u1edbn&#8221; c\u0169ng kh\u00f4ng mu\u1ed1n l\u00e0m ph\u1eadt l\u00f2ng hay \u0111\u1ec3 h\u1ecd ph\u1ea3i ch\u1ecbu thi\u1ec7t th\u00f2i \u0111\u00e2u!<\/p>\n\n\n\n<p>===<\/p>\n\n\n\n<p>M\u00ecnh ph\u00e2n t\u00edch th\u00eam ch\u00fat \u00edt v\u1ec1 s\u1ef1 th\u00e0nh c\u00f4ng c\u1ee7a Kimetsu no Yaiba.<\/p>\n\n\n\n<p>S\u1ef1 th\u00e0nh c\u00f4ng c\u1ee7a Kimetsu no Yaiba mang c\u00e1c y\u1ebfu t\u1ed1 thi\u00ean th\u1eddi &#8211; \u0111\u1ecba l\u1ee3i &#8211; nh\u00e2n h\u00f2a.<\/p>\n\n\n\n<p>L\u00fac KnY c\u00f4ng ph\u00e1 ph\u00f2ng v\u00e9 th\u00ec b\u00ean Nh\u1eadt c\u0169ng v\u1eeba d\u00ednh xong \u0111\u1ea1i d\u1ecbch, ng\u01b0\u1eddi d\u00e2n r\u1ea5t c\u1ea7n m\u1ed9t b\u1ed9 \u0111\u1ec3 th\u01b0 th\u1ea3 v\u1edbi ng\u01b0\u1eddi th\u00e2n, v\u00e0 KnY xu\u1ea5t hi\u1ec7n kh\u00e1 \u0111\u00fang th\u1eddi \u0111i\u1ec3m. T\u00e1c ph\u1ea9m \u0111\u1ec1 cao t\u00ecnh ngh\u0129a gia \u0111\u00ecnh, mang \u0111\u1eadm n\u00e9t v\u0103n h\u00f3a v\u00e0 gi\u00e1 tr\u1ecb truy\u1ec1n th\u1ed1ng c\u1ee7a ng\u01b0\u1eddi Nh\u1eadt, \u0111\u1eb7c bi\u1ec7t l\u00e0 \u00fd ch\u00ed &#8220;ti\u1ebfn l\u00ean ph\u00eda tr\u01b0\u1edbc&#8221; c\u1ee7a Tanjirou, g\u00f3p ph\u1ea7n \u0111em l\u1ea1i s\u1ef1 l\u1ea1c quan cho c\u00e1i vi\u1ec5n c\u1ea3nh kh\u00f4ng m\u1ea5y t\u1ed1t \u0111\u1eb9p \u1edf hi\u1ec7n t\u1ea1i. T\u00e1c ph\u1ea9m mang th\u00f4ng \u0111i\u1ec7p t\u00edch c\u1ef1c, th\u1ec3 hi\u1ec7n \u00fd ch\u00ed &#8220;b\u1ea5t di\u1ec7t&#8221; c\u1ee7a nh\u00e2n v\u1eadt m\u00e0 \u1edf \u0111\u00e2y c\u00f3 s\u1ef1 li\u00ean h\u1ec7 m\u00e3nh li\u1ec7t v\u1edbi n\u1ec1n v\u0103n h\u00f3a c\u1ee7a n\u01b0\u1edbc h\u1ecd (vd nh\u01b0 Rengoku khi c\u1eadn k\u1ec1 c\u00e1i ch\u1ebft v\u1eabn \u01b0\u1ee1n ng\u1ef1c \u0111\u1ee9ng v\u1eefng, kh\u00f4ng b\u1ecb lung lay).<\/p>\n\n\n\n<p>C\u1ed1t truy\u1ec7n KnY \u0111\u01a1n gi\u1ea3n m\u00e0 hi\u1ec7u qu\u1ea3, nh\u00e2n v\u1eadt d\u1ec5 t\u1ea1o \u0111\u01b0\u1ee3c s\u1ef1 \u0111\u1ed3ng c\u1ea3m v\u1edbi kh\u00e1n gi\u1ea3, t\u1eeb \u0111\u00f3 k\u1ebft n\u1ed1i v\u1edbi nhi\u1ec1u \u0111\u1ed1i t\u01b0\u1ee3ng kh\u00e1n gi\u1ea3 t\u1eeb tr\u1ebb \u0111\u1ebfn l\u1edbn v\u00e0 \u0111\u1eb7c bi\u1ec7t l\u00e0 \u0111\u1ed1i t\u01b0\u1ee3ng gia \u0111\u00ecnh, l\u00ed do v\u00ec sao ss2 \u0111\u01b0\u1ee3c Fuji TV mua quy\u1ec1n c\u00f4ng chi\u1ebfu, l\u00e0 \u0111\u1ec3 ph\u1ee7 s\u00f3ng v\u00e0 \u0111\u00e1p \u1ee9ng c\u00e1i \u0111\u1ed1i t\u01b0\u1ee3ng \u0111\u00e3 v\u00e0 \u0111ang b\u00f9ng n\u1ed5 c\u1ee7a KnY n\u00e0y \u0111\u00e2y, ch\u1ee9 kh\u00f4ng ch\u1ec9 ri\u00eang cho b\u1ed9 ph\u1eadn otaku \u1edf Nh\u1eadt (\u0111\u00e2y l\u00e0 m\u1ed9t trong nh\u1eefng k\u00eanh truy\u1ec1n h\u00ecnh l\u1edbn nh\u1ea5t \u1edf Nh\u1eadt v\u1edbi \u0111\u1ed9 ph\u1ee7 s\u00f3ng r\u1ea5t r\u1ed9ng).<\/p>\n\n\n\n<p>Mu\u1ed1n hi\u1ec3u \u0111\u01b0\u1ee3c m\u1ed9t ph\u1ea7n nh\u1eefng \u0111i\u1ec1u c\u1ea5u th\u00e0nh s\u1ef1 th\u00e0nh c\u00f4ng c\u1ee7a KnY th\u00ec ta c\u0169ng ph\u1ea3i c\u00e2n nh\u1eafc th\u00eam c\u00e1c y\u1ebfu t\u1ed1 v\u1ec1 v\u0103n h\u00f3a, x\u00e3 h\u1ed9i, v\u1ec1 t\u00ecnh h\u00ecnh nh\u1eefng g\u00ec \u0111ang di\u1ec5n ra &#8230; ch\u1ee9 kh\u00f4ng ch\u1ec9 &#8220;art \u0111\u1eb9p&#8221; hay do Ufo chuy\u1ec3n th\u1ec3 hay, d\u00f9 \u0111\u00e2y c\u0169ng l\u00e0 nh\u1eefng y\u1ebfu t\u1ed1 quan tr\u1ecdng kh\u00f4ng k\u00e9m. Nh\u01b0ng n\u1ebfu ch\u1ec9 \u0111\u01a1n thu\u1ea7n l\u00e0 &#8220;art \u0111\u1eb9p&#8221; v\u00e0 h\u00e0nh \u0111\u1ed9ng b\u1eaft m\u1eaft, th\u00ec t\u1ea1i sao trilogy FSN Heaven&#8217;s Feel c\u1ee7a Ufo l\u1ea1i kh\u00f4ng \u0111\u1ea1t \u0111\u01b0\u1ee3c th\u00e0nh c\u00f4ng mang t\u1ea7m c\u1ee1 Mugen Train, d\u00f9 t\u00e1c ph\u1ea9m c\u00f3 nh\u1eefng c\u1ea3nh h\u00e0nh \u0111\u1ed9ng c\u00f2n &#8220;ch\u00e1y&#8221; h\u01a1n, l\u00e0 magnum opus c\u1ee7a Ufo?<\/p>\n\n\n\n<p>C\u00e2u tr\u1ea3 l\u1eddi \u0111\u01a1n gi\u1ea3n, l\u00e0 Mugen Train xu\u1ea5t hi\u1ec7n \u0111\u00fang th\u1eddi \u0111i\u1ec3m, \u0111\u00fang ho\u00e0n c\u1ea3nh v\u00e0 mang th\u00f4ng \u0111i\u1ec7p &#8220;\u0111\u1ed9ng vi\u00ean&#8221; l\u1ea1c quan, d\u1ec5 k\u1ebft n\u1ed1i \u0111\u1ebfn \u0111\u1ea1i b\u1ed9 ph\u1eadn kh\u00e1n gi\u1ea3. T\u1ea5t nhi\u00ean, nh\u1eefng g\u00ec m\u00ecnh ph\u00e2n t\u00edch \u1edf tr\u00ean ch\u1ec9 mang t\u00ednh b\u1ec1 m\u1eb7t th\u00f4i, c\u00f2n nh\u1eefng nguy\u00ean do s\u00e2u xa kh\u00e1c, th\u00ec ph\u1ea3i c\u1ea7n m\u1ed9t th\u1eddi gian l\u00e2u sau n\u1eefa ch\u00fang ta m\u1edbi c\u00f3 th\u1ec3 kh\u1eb3ng \u0111\u1ecbnh. N\u1ebfu th\u00e0nh c\u00f4ng c\u1ee7a KnY d\u1ec5 gi\u1ea3i m\u00e3, th\u00ec ta \u0111\u00e3 th\u1ea5y top doanh thu ph\u00f2ng v\u00e9 b\u1ecb c\u00f4ng ph\u00e1 trong nh\u1eefng n\u0103m g\u1ea7n \u0111\u00e2y r\u1ed3i.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/250017810472279\">https:\/\/facebook.com\/alonelycomet\/posts\/250017810472279<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Kimetsu no Yaiba \u01b0\u1edbc t\u00ednh \u0111\u00e3 \u0111\u1ea1t \u0111\u01b0\u1ee3c 1 ngh\u00ecn t\u1ec9 Yen t\u1eeb n\u0103m 2020 \u0111\u1ebfn nay qua ti\u1ec1n \u0111\u0129a, ph\u00f2ng v\u00e9, k\u1ecbch s\u00e2n kh\u1ea5u, b\u1ea3n quy\u1ec1n streaming, h\u00e0ng h\u00f3a v\u00e0 nh\u1eefng kho\u1ea3ng thu kh\u00e1c. N\u1ebfu chuy\u1ec3n sang ti\u1ec1n \u0111\u00f4 M\u1ef9 th\u00ec s\u1ebd v\u00e0o t\u1ea7m $8.7 t\u1ec9, \u0111\u00fang r\u1ed3i \u0111\u1ea5y b\u1ea1n nh\u00ecn kh\u00f4ng l\u1ea7m \u0111\u00e2u. \u0110\u00e2y th\u1eadm ch\u00ed l\u00e0 m\u1ed9t k\u1ef7 l\u1ee5c v\u00f4 ti\u1ec1n kho\u00e1ng h\u1eadu trong c\u1ea3 l\u1ecbch s\u1eed anime n\u00f3i chung d\u00e0nh cho m\u1ed9t t\u00e1c ph\u1ea9m late-night anime. Cho b\u1ea1n d\u1ec5 h\u00ecnh dung v\u1ec1 t\u1ea7m v\u00f3c th\u00ec Neon Genesis Evangelion hi\u1ec7n nay \u0111\u00e3 c\u00e1n m\u1ed1c $11.9 t\u1ec9 k\u1ec3 [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1571,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[8,52],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1570"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1570"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1570\/revisions"}],"predecessor-version":[{"id":1874,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1570\/revisions\/1874"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1571"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1570"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1570"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1570"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}