{"id":1810,"date":"2021-10-14T22:27:00","date_gmt":"2021-10-14T15:27:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1810"},"modified":"2021-11-01T22:30:21","modified_gmt":"2021-11-01T15:30:21","slug":"phan-tich-heike-monogatari-tap-3-4","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/10\/14\/phan-tich-heike-monogatari-tap-3-4\/","title":{"rendered":"Ph\u00e2n t\u00edch Heike Monogatari &#8211; T\u1eadp 3 &#038; 4"},"content":{"rendered":"\n<p>\u1ede hai t\u1eadp 3 v\u00e0 4 n\u00e0y t\u00f4i ph\u1ea3i th\u1eeba nh\u1eadn v\u1edbi c\u00e1c b\u1ea1n r\u1eb1ng y\u1ebfu t\u1ed1 xung \u0111\u1ed9t ch\u00ednh tr\u1ecb trong t\u00e1c ph\u1ea9m kh\u00e1 l\u00e0 r\u1ed1i n\u00e3o. Do nh\u1eefng nh\u00e2n v\u1eadt t\u00ean g\u00ec gi\u1ed1ng nhau to\u00e0n c\u00f3 ch\u1eef -mori v\u00e0 m\u1ed1i li\u00ean h\u1ec7 ph\u1ee9c t\u1ea1p gi\u1eefa gia t\u1ed9c Taira v\u00e0 ho\u00e0ng t\u1ed9c c\u0169ng nh\u01b0 quan l\u1ea1i trong tri\u1ec1u \u0111\u00ecnh.<\/p>\n\n\n\n<p>\u0110\u1ed1i m\u1eb7t v\u1edbi nh\u1eefng chi ti\u1ebft l\u1ecbch s\u1eed d\u00e0y \u0111\u1eb7c v\u00e0 r\u1ed1i r\u1eafm nh\u01b0 v\u1eady th\u00ec \u0111\u1ea1o di\u1ec5n Yamada-san l\u1ea1i l\u00e0m m\u1ed9t vi\u1ec7c kh\u00e1 l\u00e0 t\u00e1o b\u1ea1o \u0111\u00f3 l\u00e0 rush qua n\u00f3 kh\u00e1 nhanh trong t\u1eadp 3. B\u00ecnh th\u01b0\u1eddng ta s\u1ebd ngh\u0129 r\u1eb1ng studio g\u1eb7p v\u1ea5n \u0111\u1ec1 m\u1edbi ph\u1ea3i rush qua nh\u01b0 v\u1eady. Th\u1ebf nh\u01b0ng nh\u1edd v\u00e0o chi ti\u1ebft Shigemori chi\u1ebfn \u0111\u1ea5u ch\u1ed1ng l\u1ea1i \u0111o\u00e0n t\u0103ng l\u1eef \u0111\u1ec3 b\u1ea3o v\u1ec7 kinh th\u00e0nh v\u00e0 c\u00e1ch th\u1ec3 hi\u1ec7n r\u1ea5t l\u00e0 gi\u00e1n ti\u1ebfp kh\u00f4ng h\u1ec1 show ra c\u1ea3nh \u0111\u00e1nh gi\u1ebft l\u1eabn nhau m\u00e0 ch\u1ec9 qua gi\u1ecdng k\u1ec3 v\u00e0 ti\u1ebfng \u0111\u00e0n c\u1ee7a Biwa th\u00ec l\u00e0m t\u00f4i c\u00f3 li\u00ean t\u01b0\u1edfng \u0111\u1ebfn 1 v\u1edf k\u1ecbch \u0111\u01b0\u1ee3c d\u00e0n d\u1ef1ng n\u00ean b\u1edfi nh\u1eefng s\u1ef1 tham lam, h\u1ed1ng h\u00e1ch c\u1ee7a nh\u1eefng k\u1ebb \u0111\u1ee9ng \u0111\u1ea7u nh\u01b0 l\u00e0 l\u00e3o Kiyomori.<\/p>\n\n\n\n<p>Nh\u1edd v\u00e0o vi\u1ec7c l\u01b0\u1ee3t b\u1edbt nh\u1eefng chi ti\u1ebft ch\u00ednh tr\u1ecb nh\u01b0 tr\u00ean th\u00ec Yamada-san c\u00f3 th\u1ec3 d\u00e0nh nhi\u1ec1u th\u1eddi gian h\u01a1n \u0111\u1ec3 ch\u00fa tr\u1ecdng v\u00e0o y\u1ebfu t\u1ed1 drama, m\u1ed1i quan h\u1ec7 gi\u1eefa Biwa v\u00e0 nh\u1eefng nh\u00e2n v\u1eadt quan tr\u1ecdng, v\u00e0 \u0111\u00f3 v\u1eabn lu\u00f4n l\u00e0 \u0111i\u1ec3m m\u1ea1nh c\u1ee7a c\u00f4. Nh\u1ea5t l\u00e0 nh\u1eefng chi ti\u1ebft v\u1ec1 Tokuko, n\u00f3 kh\u00f4ng c\u00f2n l\u00e0 s\u1ef1 \u1ea9n d\u1ee5 nh\u1eb9 nh\u00e0ng n\u1eefa m\u00e0 \u0111\u00e3 \u0111\u01b0\u1ee3c ph\u01a1i b\u00e0y m\u1ed9t c\u00e1ch tr\u1ea7n tr\u1ee5i. C\u00f4, ph\u1eadn l\u00e0 v\u1ee3 c\u1ee7a Thi\u00ean ho\u00e0ng c\u00f3 th\u1ec3 n\u00f3i l\u00e0 ng\u01b0\u1eddi ph\u1ee5 n\u1eef \u0111\u01b0\u1ee3c k\u00ednh tr\u1ecdng nh\u1ea5t c\u1ea3 n\u01b0\u1edbc nh\u01b0ng l\u1ea1i kh\u00f4ng h\u1ec1 nh\u1eadn \u0111\u01b0\u1ee3c b\u1ea5t c\u1ee9 h\u1ea1nh ph\u00fac n\u00e0o. Ph\u1ea3i c\u1eafn r\u0103ng ch\u1ecbu \u0111\u1ef1ng vi\u1ec7c ch\u1ed3ng m\u00ecnh ngo\u1ea1i t\u00ecnh, v\u00e0 b\u1ecb cha ru\u1ed9t l\u00e0 Kiyomori ch\u1ec9 xem nh\u01b0 m\u1ed9t qu\u00e2n b\u00e0i ch\u00ednh tr\u1ecb \u0111\u1ec3 l\u00e3o ta c\u00f3 th\u1ec3 c\u1ee7ng c\u1ed1 quy\u1ec1n l\u1ef1c c\u1ee7a m\u00ecnh.<\/p>\n\n\n\n<p>\u0110\u1ebfn \u0111\u00e2y ta c\u0169ng r\u00f5 r\u00e0ng v\u1ec1 vai tr\u00f2 c\u1ee7a c\u00f4 b\u00e9 Biwa, c\u00f4 kh\u00f4ng nh\u1eefng l\u00e0 m\u1ed9t nh\u00e2n v\u1eadt t\u01b0\u1ee3ng tr\u01b0ng cho ng\u01b0\u1eddi k\u1ec3 chuy\u1ec7n m\u00e0 c\u00f2n l\u00e0 m\u1ed9t s\u1ef1 ph\u1ea3n chi\u1ebfu c\u1ee7a \u0111\u1ea1o di\u1ec5n s\u1ef1 b\u1ea5t b\u00ecnh v\u1ec1 nh\u1eefng b\u1ea5t c\u00f4ng c\u1ee7a x\u00e3 h\u1ed9i phong ki\u1ebfn th\u1eddi x\u01b0a. Khi\u1ebfn \u0111\u00e2y kh\u00f4ng ph\u1ea3i \u0111\u01a1n thu\u1ea7n ch\u1ec9 l\u00e0 vi\u1ec7c k\u1ec3 l\u1ea1i c\u00e2u chuy\u1ec7n l\u1ecbch s\u1eed m\u00e0 n\u00f3 c\u00f2n l\u00e0 1 s\u1ef1 ph\u00ea ph\u00e1n x\u00e3 h\u1ed9i \u0111\u1ea7y m\u1ea1nh m\u1ebd, nh\u1eefng gi\u00e1 tr\u1ecb \u0111\u1ea1o \u0111\u1ee9c \u0111\u1ea7y l\u1ed1 b\u1ecbch, ch\u1ec9 v\u00ec m\u1ed9t t\u00ean Kiyomori m\u00e0 \u0111\u00e3 khi\u1ebfn nh\u1eefng ng\u01b0\u1eddi t\u1ed1t b\u1ee5ng nh\u01b0 Tokuko r\u01a1i v\u00e0o ngh\u1ecbch c\u1ea3nh.<\/p>\n\n\n\n<p>C\u0169ng nh\u01b0 Shigemori v\u00ec l\u00f2ng trung th\u00e0nh, v\u00ec ch\u1eef hi\u1ebfu \u0111\u01b0\u1ee3c \u0111\u1eb7t qu\u00e1 cao m\u00e0 ph\u1ea3i l\u00e0m ng\u01a1 v\u1edbi s\u1ef1 l\u1ed9ng h\u00e0nh c\u1ee7a nh\u1eefng k\u1ebb c\u00f3 quy\u1ec1n l\u1ef1c cao nh\u1ea5t. C\u00e2u n\u00f3i n\u1ed5i ti\u1ebfng c\u1ee7a \u00f4ng \u0111\u00e3 th\u1ec3 hi\u1ec7n t\u1ea5t c\u1ea3:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u201cN\u1ebfu mu\u1ed1n trung qu\u00e2n th\u00ec ph\u1ea3i b\u1ea5t hi\u1ebfu. Ch\u1ecdn hi\u1ebfu ph\u1ea3i b\u1ea5t trung. Gi\u1edd con \u0111\u00e3 ti\u1ebfn tho\u00e1i l\u01b0\u1ee1ng nan. Ph\u1ee5 th\u00e2n. N\u1ebfu nh\u01b0 ng\u01b0\u1eddi mu\u1ed1n \u0111\u1ed9ng binh, th\u00ec h\u00e3y l\u1ea5y \u0111\u1ea7u c\u1ee7a con tr\u01b0\u1edbc\u201d.<\/p><\/blockquote>\n\n\n\n<p>Ch\u00ednh \u00f4ng l\u00e0 m\u1ed9t ng\u01b0\u1eddi t\u1ed1t b\u1ee5ng, \u0111\u1ea7y ph\u1ea9m ch\u1ea5t t\u1ed1t m\u00e0 v\u00ec hai ch\u1eef hi\u1ebfu v\u00e0 trung kia m\u00e0 ph\u1ea3i b\u1ea5t l\u1ef1c tr\u01b0\u1edbc nh\u1eefng t\u1ed9i l\u1ed7i \u0111\u00e3 qu\u00e1 r\u00f5 r\u00e0ng c\u1ee7a ng\u01b0\u1eddi cha m\u00ecnh. \u0110\u1ec3 r\u1ed3i 1 ph\u1ea7n t\u1ed9i l\u1ed7i \u0111\u00f3 \u0111\u00e3 ph\u1ea3i g\u00e1nh ch\u1ecbu v\u00e0o ng\u01b0\u1eddi m\u00e0 vong m\u1ea1ng nh\u01b0ng v\u1eabn ch\u01b0a h\u1ec1 \u0111\u1ee7. V\u00ec th\u1ebf, qua t\u1eadp 4 t\u00f4i l\u1ea1i th\u1ea5y vi\u1ec7c rush qua nh\u1eefng chi ti\u1ebft \u1edf t\u1eadp 3 c\u1ee7a \u0111\u1ea1o di\u1ec5n Yamada l\u1ea1i r\u1ea5t h\u1ee3p l\u00fd. N\u1ebfu b\u1ea1n t\u1ed1t \u1edf vi\u1ec7c g\u00ec th\u00ec h\u00e3y ph\u00e1t huy n\u00f3 t\u1ed1i \u0111a v\u00e0 c\u00f4 \u0111\u00e3 d\u00f9ng ph\u1ea7n l\u1edbn th\u1eddi l\u01b0\u1ee3ng \u0111\u1ec3 truy\u1ec1n t\u1ea3i t\u00e2m t\u01b0, c\u1ea3m x\u00fac c\u1ee7a nh\u00e2n v\u1eadt, khi\u1ebfn \u0111\u00e2y l\u00e0 1 t\u00e1c ph\u1ea9m in \u0111\u1eadm c\u00e1i nh\u00ecn c\u1ee7a \u0111\u1ea1o di\u1ec5n h\u01a1n l\u00e0 1 b\u1ea3n chuy\u1ec3n th\u1ec3 th\u00f4ng th\u01b0\u1eddng.<\/p>\n\n\n\n<p>\u1ede m\u00f9a anime thu 2021 n\u00e0y t\u00f4i m\u1eebng v\u00ec ta c\u00f3 2 v\u1ecb \u0111\u1ea1o di\u1ec5n t\u00e0i n\u0103ng Naoko Yamada v\u00e0 Ayumu Watanabe cho ta th\u1ea5y \u0111\u01b0\u1ee3c t\u1ea7m quan tr\u1ecdng c\u1ee7a vi\u1ec7c ch\u1ecdn l\u1ecdc v\u00e0 s\u00e1ng t\u1ea1o trong chuy\u1ec3n th\u1ec3 th\u00e0nh anime l\u00e0 nh\u01b0 th\u1ebf n\u00e0o. B\u1edfi v\u00ec n\u1ebfu kh\u00f4ng c\u00f3 c\u00f4 th\u00ec ch\u00fang ta ch\u1ec9 c\u00f3 1 c\u00e2u chuy\u1ec7n l\u1ecbch s\u1eed v\u1ec1 xung \u0111\u1ed9t v\u00e0 chi\u1ebfn tranh gi\u1eefa hai gia t\u1ed9c nh\u01b0 nh\u1eefng c\u00e2u chuy\u1ec7n l\u1ecbch s\u1eed kh\u00e1c m\u00e0 kh\u00f4ng ph\u1ea3i l\u00e0 1 t\u00e1c ph\u1ea9m ph\u1ea3n \u00e1nh x\u00e3 h\u1ed9i \u0111\u1ea7y s\u00e2u s\u1eafc nh\u01b0 v\u1eady \u0111\u00e2u.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/248385150635545\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/248385150635545\">https:\/\/facebook.com\/alonelycomet\/posts\/248385150635545<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>\u1ede hai t\u1eadp 3 v\u00e0 4 n\u00e0y t\u00f4i ph\u1ea3i th\u1eeba nh\u1eadn v\u1edbi c\u00e1c b\u1ea1n r\u1eb1ng y\u1ebfu t\u1ed1 xung \u0111\u1ed9t ch\u00ednh tr\u1ecb trong t\u00e1c ph\u1ea9m kh\u00e1 l\u00e0 r\u1ed1i n\u00e3o. Do nh\u1eefng nh\u00e2n v\u1eadt t\u00ean g\u00ec gi\u1ed1ng nhau to\u00e0n c\u00f3 ch\u1eef -mori v\u00e0 m\u1ed1i li\u00ean h\u1ec7 ph\u1ee9c t\u1ea1p gi\u1eefa gia t\u1ed9c Taira v\u00e0 ho\u00e0ng t\u1ed9c c\u0169ng nh\u01b0 quan l\u1ea1i trong tri\u1ec1u \u0111\u00ecnh. \u0110\u1ed1i m\u1eb7t v\u1edbi nh\u1eefng chi ti\u1ebft l\u1ecbch s\u1eed d\u00e0y \u0111\u1eb7c v\u00e0 r\u1ed1i r\u1eafm nh\u01b0 v\u1eady th\u00ec \u0111\u1ea1o di\u1ec5n Yamada-san l\u1ea1i l\u00e0m m\u1ed9t vi\u1ec7c kh\u00e1 l\u00e0 t\u00e1o b\u1ea1o \u0111\u00f3 l\u00e0 rush qua n\u00f3 kh\u00e1 nhanh trong t\u1eadp 3. B\u00ecnh th\u01b0\u1eddng ta [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1811,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[51,8,50],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1810"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1810"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1810\/revisions"}],"predecessor-version":[{"id":1812,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1810\/revisions\/1812"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1811"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1810"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1810"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1810"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}