{"id":1597,"date":"2021-08-19T20:03:00","date_gmt":"2021-08-19T13:03:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1597"},"modified":"2021-10-31T20:11:36","modified_gmt":"2021-10-31T13:11:36","slug":"nganh-cong-nghiep-anime-trong-nam-2020","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/08\/19\/nganh-cong-nghiep-anime-trong-nam-2020\/","title":{"rendered":"Ng\u00e0nh c\u00f4ng nghi\u1ec7p anime trong n\u0103m 2020"},"content":{"rendered":"\n<p><\/p>\n\n\n\n<p>L\u1ea7n \u0111\u1ea7u ti\u00ean trong 10 n\u0103m li\u00ean ti\u1ebfp t\u0103ng tr\u01b0\u1edfng, n\u0103m 2020 \u0111\u00e1nh d\u1ea5u s\u1ef1 s\u1ee5t gi\u1ea3m 2% so v\u1edbi c\u00f9ng k\u00ec n\u0103m 2019. Ta s\u1ebd \u0111i\u1ec3m m\u1eb7t l\u1ea1i m\u1ed9t s\u1ed1 v\u1ea5n \u0111\u1ec1 n\u00f3ng h\u1ed5i trong n\u0103m v\u1eeba qua, bao g\u1ed3m c\u1ea3 nh\u1eefng th\u00e1ch th\u1ee9c m\u00e0 ng\u00e0nh CN anime hi\u1ec7n \u0111ang ph\u1ea3i \u0111\u1ed1i m\u1eb7t.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-11.fna.fbcdn.net\/v\/t39.30808-6\/236820474_211781947629199_5470020327163216933_n.jpg?_nc_cat=111&amp;ccb=1-5&amp;_nc_sid=dbeb18&amp;_nc_ohc=oItwf-KrPSgAX9SmzFT&amp;_nc_ht=scontent.fsgn5-11.fna&amp;oh=d9c420176f5c23fd1e6efea83ffbddc7&amp;oe=61831654\" alt=\"No photo description available.\"\/><\/figure>\n\n\n\n<p><br>.<\/p>\n\n\n\n<h6>\u00a4 C\u00e1c animation production studio (c\u00f4ng ty s\u1ea3n xu\u1ea5t ho\u1ea1t h\u1ecda) c\u1ee7a Trung Qu\u1ed1c \u0111ang d\u1ea7n c\u1ea3i thi\u1ec7n th\u1ef1c l\u1ef1c, trong t\u01b0\u01a1ng lai g\u1ea7n s\u1ebd c\u00f3 s\u1ef1 c\u1ea1nh tranh gay g\u1eaft v\u1edbi th\u1ecb tr\u01b0\u1eddng Nh\u1eadt B\u1ea3n.<\/h6>\n\n\n\n<p>N\u0103m 2020 tuy c\u00f3 nhi\u1ec1u hit l\u1edbn t\u1ea1i ph\u00f2ng v\u00e9 nh\u01b0 \u201cViolet Evergarden\u201d c\u1ee7a Kyoto Animation, hay \u201cKimetsu no yaiba Mugen Train\u201d c\u1ee7a Ufotable c\u00e1n m\u1ed1c 40 t\u1ec9 Y\u00ean thu v\u1ec1 t\u1ea1i th\u1ecb tr\u01b0\u1eddng n\u1ed9i \u0111\u1ecba, th\u00ec \u0111\u00e2y l\u00e0 n\u0103m th\u1ee9 3 s\u1ed1 l\u01b0\u1ee3ng t\u00e1c ph\u1ea9m anime truy\u1ec1n h\u00ecnh (TVs) \u0111i xu\u1ed1ng. C\u1ed1t l\u00f5i l\u00e0 do s\u1ef1 tr\u00ec tr\u1ec7 v\u00e0 t\u1ea1m ho\u00e3n trong qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t m\u00e0 c\u01a1n \u0111\u1ea1i d\u1ecbch \u0111\u00e3 g\u00e2y ra. B\u00ean c\u1ea1nh \u0111\u00f3, TQ v\u1eabn ti\u1ebfp t\u1ee5c cho ra m\u1eaft nh\u1eefng t\u00e1c ph\u1ea9m \u0111\u01b0\u1ee3c \u0111\u00e1nh gi\u00e1 cao v\u00e0 c\u00f3 ch\u1ea5t l\u01b0\u1ee3ng n\u1ed5i tr\u1ed9i v\u1ec1 m\u1eb7t h\u00ecnh \u1ea3nh, ph\u1ea7n n\u00e0o b\u1ed9c tr\u1ea7n \u0111\u01b0\u1ee3c v\u1ea5n \u0111\u1ec1 ng\u00e0nh CN anime t\u1ea1i Nh\u1eadt \u0111ang ph\u1ea3i \u0111\u1ed1i m\u1eb7t: ngu\u1ed3n l\u1ef1c v\u00e0 c\u01a1 c\u1ea5u l\u1ee3i nhu\u1eadn c\u1ee7a c\u00e1c ho\u1ea1t h\u1ecda s\u0129, v\u1ed1n l\u00e0 nh\u1eefng v\u1ea5n \u0111\u1ec1 \u0111\u00e3 dai d\u1eb3ng t\u1eeb r\u1ea5t l\u00e2u. C\u00e1c animation production c\u1ee7a TQ c\u00f3 m\u00f4i tr\u01b0\u1eddng l\u00e0m vi\u1ec7c t\u01b0\u01a1ng \u0111\u01b0\u01a1ng ho\u1eb7c t\u1ed1t h\u01a1n ph\u00eda Nh\u1eadt v\u1ec1 nhi\u1ec1u kh\u00eda c\u1ea1nh, nh\u01b0 \u0111\u1ed1i \u0111\u00e3i v\u1edbi nh\u00e2n c\u00f4ng v\u00e0 c\u01a1 s\u1edf v\u1eadt ch\u1ea5t t\u1ed1t h\u01a1n, ph\u1ea7n n\u00e0o l\u00e0m d\u1ea5y l\u00ean lo ng\u1ea1i v\u1ec1 s\u1ef1 tr\u00ec tr\u1ec7 c\u1ee7a ng\u00e0nh CN anime Nh\u1eadt do th\u1ea5t tho\u00e1t trong ngu\u1ed3n l\u1ef1c v\u00e0 k\u1ef9 thu\u1eadt c\u00f4ng ngh\u1ec7.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>\u2022 37.7% anime studio t\u1ea1i Nh\u1eadt \u0111ang ho\u1ea1t \u0111\u1ed9ng trong t\u00ecnh tr\u1ea1ng th\u00e2m h\u1ee5t ng\u00e2n s\u00e1ch.<\/h6>\n\n\n\n<p>K\u1ec3 t\u1eeb 2011 th\u00ec ng\u00e0nh CN anime \u0111\u00e3 m\u1edf r\u1ed9ng v\u00e0 t\u0103ng tr\u01b0\u1edfng trong 9 n\u0103m li\u00ean ti\u1ebfp \u0111\u1ebfn 2019, s\u1ed1 l\u01b0\u1ee3ng anime \u0111\u01b0\u1ee3c l\u00e0m nhi\u1ec1u h\u01a1n m\u1ed7i n\u0103m, c\u0169ng nh\u01b0 l\u1ee3i nhu\u1eadn b\u1ea3n quy\u1ec1n v\u1ec1 ph\u00e2n ph\u1ed1i, chi\u1ebfu tr\u1ef1c tuy\u1ebfn \u0111\u00f3ng g\u00f3p l\u1edbn v\u00e0o ng\u00e0nh CN. Tuy nhi\u00ean trong n\u0103m 2020, \u0111\u1ea1i d\u1ecbch \u0111\u00e3 g\u00e2y ra kh\u00f4ng \u00edt s\u1ef1 tr\u00ec tr\u1ec7, bu\u1ed9c nh\u00e0 \u0111\u00e0i ph\u1ea3i s\u1eafp x\u1ebfp l\u1ea1i l\u1ecbch chi\u1ebfu \u0111\u00e3 g\u00e2y \u1ea3nh h\u01b0\u1edfng ti\u00eau c\u1ef1c l\u00ean ngu\u1ed3n thu cho c\u00e1c doanh nghi\u1ec7p. B\u00ean c\u1ea1nh \u0111\u00f3, nhi\u1ec1u studio v\u1edbi quy m\u00f4 v\u1eeba c\u00f3 s\u1ef1 h\u1ee3p nh\u1ea5t, nh\u1eefng studio nh\u1ecf kh\u00f4ng tr\u1ee5 n\u1ed5i th\u00ec ph\u00e1 s\u1ea3n v\u00e0 \u0111\u00f3ng c\u1eeda, c\u0169ng \u0111\u00f3ng g\u00f3p cho s\u1ef1 th\u00e2m h\u1ee5t n\u00e0y. M\u1ed9t s\u1ed1 y\u1ebfu t\u1ed1 kh\u00e1c c\u1ea7n n\u00f3i \u0111\u1ebfn, nh\u01b0 t\u00ecnh tr\u1ea1ng t\u0103ng gi\u00e1 trong lao \u0111\u1ed9ng, \u0111\u1ea7u t\u01b0 trang thi\u1ebft b\u1ecb m\u1edbi c\u0169ng nh\u01b0 chi ph\u00ed t\u0103ng do kh\u1ed1i l\u01b0\u1ee3ng c\u00f4ng vi\u1ec7c \u0111\u01b0\u1ee3c thu\u00ea ngo\u00e0i t\u0103ng, c\u0169ng g\u00e2y \u00e1p l\u1ef1c l\u00ean l\u1ee3i nhu\u1eadn cho c\u00e1c studio n\u00f3i chung.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>\u00a4 V\u1edbi s\u1ef1 tr\u1ed7i d\u1eady c\u1ee7a th\u1ecb tr\u01b0\u1eddng Trung Qu\u1ed1c, c\u00f3 kh\u1ea3 n\u0103ng \u201cbong b\u00f3ng ho\u1ea1t h\u1ecda\u201d s\u1ebd n\u1ed5 (nh\u01b0 th\u1eddi \u0111i\u1ec3m 2007), ch\u00ednh v\u00ec v\u1eady c\u1ea3i thi\u1ec7n c\u01a1 c\u1ea5u l\u1ee3i nhu\u1eadn \u0111ang l\u00e0 m\u1ed9t nhu c\u1ea7u c\u1ea5p thi\u1ebft.<\/h6>\n\n\n\n<p>\u0110\u1ea1i d\u1ecbch g\u00e2y \u1ea3nh h\u01b0\u1edfng ti\u00eau c\u1ef1c l\u00ean ph\u1ea7n l\u1edbn anime studio, studio l\u1edbn v\u00e0 nh\u00e0 th\u1ea7u ch\u00ednh th\u00ec \u00edt b\u1ecb \u1ea3nh h\u01b0\u1edfng h\u01a1n do h\u1ecd \u0111\u1ea3m b\u1ea3o \u0111\u01b0\u1ee3c ngu\u1ed3n thu qua ti\u1ec1n b\u1ea3n quy\u1ec1n. Nh\u1eefng studio quy m\u00f4 nh\u1ecf v\u00e0 v\u1eeba kh\u00f4ng n\u1eafm trong tay t\u00e1c ph\u1ea9m ri\u00eang th\u00ec b\u1ecb \u1ea3nh h\u01b0\u1edfng n\u1eb7ng n\u1ec1 h\u01a1n. H\u00ecnh th\u1ee9c qu\u1ea3n l\u00fd ngu\u1ed3n l\u1ef1c th\u01b0\u1eddng th\u1ea5y c\u1ee7a m\u1ed9t studio c\u0169ng t\u1ea1o ra nhi\u1ec1u v\u1ea5n \u0111\u1ec1, cho b\u1ea1n d\u1ec5 h\u00ecnh dung, quy m\u00f4 c\u1ee7a m\u1ed9t d\u1ef1 \u00e1n c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c m\u1edf r\u1ed9ng l\u1eabn thu nh\u1ecf t\u00f9y v\u00e0o quy tr\u00ecnh s\u1ea3n xu\u1ea5t, \u0111i\u1ec1u n\u00e0y t\u1ea1o n\u00ean s\u1ef1 kh\u00f4ng \u1ed5n \u0111\u1ecbnh cho doanh nghi\u1ec7p, nh\u1ea5t l\u00e0 trong t\u00ecnh tr\u1ea1ng bi\u1ebfn \u0111\u1ed9ng c\u1ee7a th\u1ecb tr\u01b0\u1eddng lao \u0111\u1ed9ng hi\u1ec7n nay (gi\u00e1 thu\u00ea ngo\u00e0i tr\u1ed3i s\u1ee5t th\u1ea5t th\u01b0\u1eddng, nh\u00e2n l\u1ef1c kh\u00f4ng \u0111\u1ed3ng \u0111\u1ec1u v\u1ec1 tr\u00ecnh \u0111\u1ed9, thi\u1ebfu h\u1ee5t ng\u01b0\u1eddi gi\u1ecfi, etc \u2026).<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>\u2022 V\u1ea5n \u0111\u1ec1 l\u1edbn nh\u1ea5t m\u00e0 ng\u00e0nh CN anime c\u1ee7a Nh\u1eadt \u0111ang ph\u1ea3i \u0111\u1ed1i m\u1eb7t, l\u00e0 nh\u1eefng animation studio tr\u00ean th\u1ebf gi\u1edbi, m\u00e0 \u0111\u1eb7c bi\u1ec7t l\u00e0 t\u1ea1i Trung Qu\u1ed1c, \u0111\u00e3 s\u1edf h\u1eefu \u0111\u01b0\u1ee3c quy tr\u00ecnh l\u1eabn k\u1ef9 thu\u1eadt th\u1ef1c hi\u1ec7n anime th\u00f4ng qua h\u1ee3p \u0111\u1ed3ng ph\u1ee5 &#8211; \u0111a ph\u1ea7n ngu\u1ed3n l\u1ef1c ngo\u00e0i \u0111\u01b0\u1ee3c thu\u00ea t\u1ea1i Trung Qu\u1ed1c n\u00ean chuy\u1ec7n n\u00e0y c\u0169ng d\u1ec5 hi\u1ec3u &#8211; v\u00e0 v\u1ed1n li\u1ebfng h\u1ecd g\u00f3p v\u00e0o \u0111\u1ec3 c\u00f3 m\u1eb7t trong \u1ee7y ban s\u1ea3n xu\u1ea5t.<\/p>\n\n\n\n<p>V\u1edbi ngu\u1ed3n l\u1ef1c t\u00e0i ch\u00ednh d\u01b0 th\u1eeba, c\u1ed9ng th\u00eam ngu\u1ed3n nh\u00e2n l\u1ef1c c\u00f3 tr\u00ecnh \u0111\u1ed9 chuy\u00ean m\u00f4n cao, xen k\u1ebd c\u01a1 s\u1edf v\u1eadt ch\u1ea5t t\u1ed1t v\u00e0 trang thi\u1ebft b\u1ecb t\u1ed1i t\u00e2n nh\u1ea5t hi\u1ec7n nay, ng\u00e0nh c\u00f4ng nghi\u1ec7p ho\u1ea1t h\u1ecda c\u1ee7a Trung Qu\u1ed1c \u0111\u00e3 v\u00e0 \u0111ang \u0111i l\u00ean \u0111\u1ec3 tr\u1edf th\u00e0nh th\u1ebf l\u1ef1c \u0111\u00e1ng g\u1eddm trong nh\u1eefng n\u0103m g\u1ea7n \u0111\u00e2y. Tr\u00ean th\u1ef1c t\u1ebf, c\u00f3 nh\u1eefng t\u00e1c ph\u1ea9m \u0111\u01b0\u1ee3c TQ s\u1ea3n xu\u1ea5t \u0111\u00e3 ra m\u1eaft t\u1ea1i Nh\u1eadt nh\u1eadn \u0111\u01b0\u1ee3c nhi\u1ec1u l\u1eddi khen ng\u1ee3i, nh\u01b0 \u201cThe Legend of Hei\u201d (\u0111\u01b0\u1ee3c studio Beijing Kanki Haruka Video Technology (HMCH) s\u1ea3n xu\u1ea5t). Kh\u1ea3 n\u0103ng s\u1ea3n xu\u1ea5t c\u1ee7a h\u1ecd \u0111\u00e3 c\u00f3 th\u1ec3 so s\u00e1nh \u0111\u01b0\u1ee3c v\u1edbi ho\u1ea1t h\u1ecda Nh\u1eadt B\u1ea3n.<\/p>\n\n\n\n<p>S\u1ef1 ph\u00e1t tri\u1ec3n c\u1ee7a c\u00e1c d\u1ecbch v\u1ee5 tr\u1ef1c tuy\u1ebfn v\u00e0 ph\u00e2n ph\u1ed1i qua m\u1ea1ng (tr\u00ean th\u1ebf gi\u1edbi v\u00e0 t\u1ea1i n\u1ed9i \u0111\u1ecba) c\u0169ng t\u1ea1o n\u00ean th\u1ecb tr\u01b0\u1eddng mang t\u00ednh c\u1ea1nh tranh cao. V\u1edbi \u201cho\u1ea1t h\u1ecda Trung Qu\u1ed1c\u201d tr\u1ed7i d\u1eady th\u00ec trong t\u01b0\u01a1ng lai g\u1ea7n, th\u1ecb tr\u01b0\u1eddng ho\u1ea1t h\u1ecda s\u1ebd ch\u00ednh th\u1ee9c b\u1ecb \u201cx\u1ebb mi\u1ebfng\u201d ch\u1ee9 kh\u00f4ng c\u00f2n \u0111\u1ed9c quy\u1ec1n n\u1eefa nh\u01b0 c\u1ee7a ng\u00e0nh CN Nh\u1eadt hi\u1ec7n gi\u1edd. T\u00ecnh hu\u1ed1ng n\u00e0y r\u1ea5t gi\u1ed1ng v\u1edbi vi\u1ec5n c\u1ea3nh \u201cbong b\u00f3ng ho\u1ea1t h\u1ecda\u201d \u0111\u00e3 n\u1ed5 tung h\u1ed3i 2007, khi nh\u1eefng studio n\u1ed9i \u0111\u1ecba v\u00e0 c\u00e1c NSX \u0111\u00e3 ph\u1ea3i tr\u1ea3i qua giai \u0111o\u1ea1n kh\u00f3 kh\u0103n v\u00ec s\u1ef1 gi\u1ea3m gi\u00e1 m\u1ea1nh t\u1eeb th\u1ecb tr\u01b0\u1eddng b\u0103ng \u0111\u0129a DVD.<\/p>\n\n\n\n<p>Tuy nhi\u00ean, qu\u1ea3 bong b\u00f3ng h\u1ed3i \u0111\u00f3 \u0111\u00e3 \u0111\u01b0\u1ee3c ch\u1eafp v\u00e1, h\u1ed3i ph\u1ee5c v\u00e0 t\u0103ng tr\u01b0\u1edfng \u1ed5n \u0111\u1ecbnh trong th\u1eadp k\u1ef7 v\u1eeba qua b\u1edfi s\u1ef1 b\u00f9ng n\u1ed5 c\u1ee7a k\u1ef7 nguy\u00ean tr\u1ef1c tuy\u1ebfn, gi\u00fap anime tr\u1edf n\u00ean \u0103n kh\u00e1ch v\u00e0 d\u1ec5 ti\u1ebfp c\u1eadn h\u01a1n \u0111\u1ebfn v\u1edbi th\u1ecb tr\u01b0\u1eddng trong n\u01b0\u1edbc l\u1eabn qu\u1ed1c t\u1ebf. NH\u01afNG, t\u00ecnh c\u1ea3nh hi\u1ec7n gi\u1edd bi quan h\u01a1n, v\u00ec n\u1ebfu qu\u1ea3 bong b\u00f3ng n\u1ed5 th\u00ec t\u1ea5t c\u1ea3 \u0111\u00e3 qu\u00e1 tr\u1ec5 &#8211; s\u1ebd ch\u1eb3ng c\u00f3 ph\u00e9p m\u00e0u n\u00e0o c\u1ee9u l\u1ea5y ng\u00e0nh CN Nh\u1eadt B\u1ea3n n\u1ebfu h\u1ecd \u0111\u1ec3 \u0111\u1ed1i th\u1ee7 m\u00e0 \u1edf \u0111\u00e2y l\u00e0 Trung Qu\u1ed1c b\u1eaft k\u1ecbp. M\u1ed9t ch\u00fat ph\u00e2n t\u00edch nhanh, th\u1ecb tr\u01b0\u1eddng qu\u1ed1c t\u1ebf hi\u1ec7n nay chi\u1ebfm \u00bd l\u1ee3i nhu\u1eadn c\u1ee7a ng\u00e0nh CN anime Nh\u1eadt, trong s\u1ed1 \u0111\u00f3 th\u00ec Trung Qu\u1ed1c \u0111ang l\u00e0 th\u1ecb tr\u01b0\u1eddng l\u1edbn nh\u1ea5t, l\u1eabn c\u00f3 s\u1ef1 ph\u00e1t tri\u1ec3n m\u1ea1nh nh\u1ea5t, m\u00e0 ch\u1eafc ch\u1eafn kh\u00f4ng th\u1ec3 b\u1ecf s\u00f3t \u0111\u1ea1i gia Bilibili.<\/p>\n\n\n\n<p>Cho b\u1ea1n d\u1ec5 h\u00ecnh dung v\u1ec1 quy m\u00f4 c\u1ee7a g\u00e3 kh\u1ed5ng l\u1ed3 n\u00e0y, m\u00ecnh s\u1ebd l\u00e0m ph\u00e9p so s\u00e1nh nh\u1ecf. Sony mua l\u1ea1i to\u00e0n b\u1ed9 Crunchyroll v\u1edbi gi\u00e1 $1.2 t\u1ec9. Trong khi v\u1edbi $400 tri\u1ec7u \u0111\u1ea7u t\u01b0 th\u00ec Sony ch\u1ec9 s\u1edf h\u1eefu c\u00f3 5% (l\u00e0m tr\u00f2n) c\u1ed5 ph\u1ea7n c\u1ee7a Bilibili, \u0111\u1ee7 \u0111\u1ec3 th\u1ea5y t\u1ea7m v\u00f3c c\u1ee7a Bilibili l\u1edbn \u0111\u1ebfn d\u01b0\u1eddng n\u00e0o. Ch\u01b0a d\u1eebng \u1edf \u0111\u00f3, Bilibili \u0111\u00e3 \u0111\u1ea7u t\u01b0 cho n\u1ec1n ho\u1ea1t h\u1ecda c\u1ee7a n\u01b0\u1edbc nh\u00e0, l\u1eabn g\u00f3p v\u1ed1n tr\u1ef1c ti\u1ebfp cho c\u00e1c studio Nh\u1eadt B\u1ea3n (nh\u01b0 studio feel, ZEXCS, etc), v\u00e0 h\u1ecd ho\u00e0n to\u00e0n s\u1edf h\u1eefu l\u1ee3i th\u1ebf s\u00e2n nh\u00e0. Ch\u00ednh ph\u1ee7 Trung Qu\u1ed1c m\u1ed9t ph\u1ea7n c\u0169ng c\u00f3 nh\u1eefng ch\u00ednh s\u00e1ch ki\u1ec3m so\u00e1t g\u1eaft gao h\u01a1n \u0111\u1ed1i v\u1edbi ho\u1ea1t h\u1ecda Nh\u1eadt.<\/p>\n\n\n\n<p>Nh\u1eefng \u201cd\u1ea5u hi\u1ec7u\u201d \u0111ang b\u01b0\u1edbc \u0111\u1ea7u \u01b0\u01a1m m\u1ea7m, nh\u01b0 h\u1ed3i chu\u00f4ng c\u1ea3nh t\u1ec9nh l\u00ean ng\u00e0nh CN anime hi\u1ec7n nay. H\u01b0\u1edbng \u0111i c\u1ea5p b\u00e1ch trong t\u01b0\u01a1ng lai g\u1ea7n, l\u00e0 \u0111\u1ea7u t\u01b0 v\u00e0 c\u1ea3i thi\u1ec7n kh\u1ea3 n\u0103ng s\u1ea3n xu\u1ea5t vd nh\u01b0 ngu\u1ed3n l\u1ef1c con ng\u01b0\u1eddi v\u00e0 c\u00f4ng ngh\u1ec7 trong ng\u00e0nh CN &#8211; \u0111i\u1ec1u m\u00e0 th\u1ef1c t\u1ebf \u0111ang di\u1ec5n ra &#8211; nh\u01b0 MAPPA sau scandal b\u00f3c l\u1ed9t ho\u1ea1t h\u1ecda s\u0129 r\u00f9m beng m\u1edbi \u0111\u00e2y, \u0111\u00e3 ph\u1ea3i tr\u1ea5n an d\u01b0 lu\u1eadn v\u00e0 c\u00f3 nh\u1eefng b\u01b0\u1edbc \u0111i \u0111\u1ea7u kh\u1ea3 quan trong vi\u1ec7c \u0111i\u1ec1u ch\u1ec9nh, c\u1ea3i thi\u1ec7n t\u00ecnh tr\u1ea1ng v\u00e0 m\u00f4i tr\u01b0\u1eddng l\u00e0m vi\u1ec7c, nh\u01b0 x\u00e2y d\u1ef1ng studio m\u1edbi. B\u00ean c\u1ea1nh \u0111\u00f3, nh\u1eefng th\u00e0nh vi\u00ean trong \u1ee7y ban s\u1ea3n xu\u1ea5t c\u0169ng n\u00ean \u0111\u1ec1 xu\u1ea5t nh\u1eefng ph\u01b0\u01a1ng ph\u00e1p \u0111\u1ec3 gi\u00fap \u0111\u1ee1 \u0111\u1ea7u t\u01b0 v\u00e0 ph\u00e1t tri\u1ec3n cho anime studio. Cu\u1ed1i c\u00f9ng th\u00ec, \u201cx\u00e2y d\u1ef1ng l\u1ea1i n\u1ec1n c\u00f4ng nghi\u1ec7p anime\u201d \u2013 v\u1ed1n \u0111ang l\u00e0 v\u1ea5n \u0111\u1ec1 g\u00e2y tranh c\u00e3i hi\u1ec7n nay \u2013 s\u1ebd l\u00e0 con \u0111\u01b0\u1eddng kh\u00f4ng th\u1ec3 tr\u00e1nh kh\u1ecfi trong t\u01b0\u01a1ng lai.<\/p>\n\n\n\n<p>.<br>.<\/p>\n\n\n\n<p>C\u1ea3m \u01a1n c\u00e1c b\u1ea1n \u0111\u00e3 d\u00e0nh th\u1eddi gian \u0111\u1ecdc \u0111\u1ebfn \u0111\u00e2y, n\u1ebfu b\u1ea1n c\u00f3 th\u1eafc m\u1eafc g\u00ec th\u00ec m\u00ecnh s\u1ebd gi\u1ea3i \u0111\u00e1p \u1edf ph\u1ea7n cmt. M\u00ecnh c\u00f3 m\u1ed9t c\u00e2u h\u1ecfi th\u00fa v\u1ecb nho nh\u1ecf \u0111\u1ebfn v\u1edbi nh\u1eefng b\u1ea1n quan t\u00e2m: B\u1ea1n c\u00f3 \u00fd ki\u1ebfn nh\u01b0 th\u1ebf n\u00e0o v\u1ec1 s\u1ef1 c\u1ea1nh tranh c\u1ee7a ng\u00e0nh CN ho\u1ea1t h\u1ecda Trung Qu\u1ed1c? Theo b\u1ea1n th\u00ec ho\u1ea1t h\u1ecda Nh\u1eadt B\u1ea3n n\u00f3i ri\u00eang (v\u00e0 c\u1ea3 manga, LN n\u00f3i chung) c\u00f3 th\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c s\u1ef1 \u0111\u1eb7c s\u1eafc c\u1ee7a ri\u00eang h\u1ecd kh\u00f4ng?<\/p>\n\n\n\n<p>V\u1edbi c\u00e1 nh\u00e2n m\u00ecnh th\u00ec, Trung Qu\u1ed1c tuy ph\u00e1t tri\u1ec3n r\u1ea5t nhanh, c\u00f3 n\u1ec1n t\u1ea3ng v\u1eefng ch\u1eafc, nh\u01b0ng ch\u00ednh ph\u1ee7 h\u1ecd s\u1ebd nh\u01b0 xi\u1ec1ng x\u00edch ki\u1ec3m duy\u1ec7t m\u1ea1nh v\u1ec1 m\u1eb7t n\u1ed9i dung, ch\u1ee7 \u0111\u1ec1 v\u00e0 \u00fd t\u01b0\u1edfng. Ch\u00ednh s\u1ef1 t\u1ef1 do trong ng\u00f4n lu\u1eadn, trong g\u00f3c nh\u00ecn ngh\u1ec7 thu\u1eadt v\u00e0 x\u00e3 h\u1ed9i \u0111\u00e3 gi\u00fap A-M mang n\u00e9t \u0111\u1eb7c s\u1eafc nh\u01b0 ng\u00e0y h\u00f4m nay, s\u1ebd ch\u1eb3ng c\u00f3 nh\u1eefng t\u00e1c ph\u1ea9m nh\u01b0 Berserk, Gantz, Attack on Titan \u2026 n\u1ebfu ta \u00e1p \u0111\u1eb7t s\u1ee3i x\u00edch n\u00e0y l\u00ean ng\u00e0nh CN c\u1ee7a ngh\u1ec7 thu\u1eadt. C\u00f2n \u00fd b\u1ea1n th\u00ec sao?<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/211776454296415\">https:\/\/facebook.com\/alonelycomet\/posts\/211776454296415<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>L\u1ea7n \u0111\u1ea7u ti\u00ean trong 10 n\u0103m li\u00ean ti\u1ebfp t\u0103ng tr\u01b0\u1edfng, n\u0103m 2020 \u0111\u00e1nh d\u1ea5u s\u1ef1 s\u1ee5t gi\u1ea3m 2% so v\u1edbi c\u00f9ng k\u00ec n\u0103m 2019. Ta s\u1ebd \u0111i\u1ec3m m\u1eb7t l\u1ea1i m\u1ed9t s\u1ed1 v\u1ea5n \u0111\u1ec1 n\u00f3ng h\u1ed5i trong n\u0103m v\u1eeba qua, bao g\u1ed3m c\u1ea3 nh\u1eefng th\u00e1ch th\u1ee9c m\u00e0 ng\u00e0nh CN anime hi\u1ec7n \u0111ang ph\u1ea3i \u0111\u1ed1i m\u1eb7t. . \u00a4 C\u00e1c animation production studio (c\u00f4ng ty s\u1ea3n xu\u1ea5t ho\u1ea1t h\u1ecda) c\u1ee7a Trung Qu\u1ed1c \u0111ang d\u1ea7n c\u1ea3i thi\u1ec7n th\u1ef1c l\u1ef1c, trong t\u01b0\u01a1ng lai g\u1ea7n s\u1ebd c\u00f3 s\u1ef1 c\u1ea1nh tranh gay g\u1eaft v\u1edbi th\u1ecb tr\u01b0\u1eddng Nh\u1eadt B\u1ea3n. N\u0103m 2020 tuy c\u00f3 nhi\u1ec1u hit l\u1edbn t\u1ea1i ph\u00f2ng [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1598,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[8],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v17.4 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\r\n<title>Ng\u00e0nh c\u00f4ng nghi\u1ec7p anime trong n\u0103m 2020 - A Lonely Comet<\/title>\r\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\r\n<link rel=\"canonical\" href=\"http:\/\/localhost\/blog\/2021\/08\/19\/nganh-cong-nghiep-anime-trong-nam-2020\/\" \/>\r\n<meta property=\"og:locale\" content=\"vi_VN\" \/>\r\n<meta property=\"og:type\" content=\"article\" \/>\r\n<meta property=\"og:title\" content=\"Ng\u00e0nh c\u00f4ng nghi\u1ec7p anime trong n\u0103m 2020 - A Lonely Comet\" \/>\r\n<meta property=\"og:description\" content=\"L\u1ea7n \u0111\u1ea7u ti\u00ean trong 10 n\u0103m li\u00ean ti\u1ebfp t\u0103ng tr\u01b0\u1edfng, n\u0103m 2020 \u0111\u00e1nh d\u1ea5u s\u1ef1 s\u1ee5t gi\u1ea3m 2% so v\u1edbi c\u00f9ng k\u00ec n\u0103m 2019. Ta s\u1ebd \u0111i\u1ec3m m\u1eb7t l\u1ea1i m\u1ed9t s\u1ed1 v\u1ea5n \u0111\u1ec1 n\u00f3ng h\u1ed5i trong n\u0103m v\u1eeba qua, bao g\u1ed3m c\u1ea3 nh\u1eefng th\u00e1ch th\u1ee9c m\u00e0 ng\u00e0nh CN anime hi\u1ec7n \u0111ang ph\u1ea3i \u0111\u1ed1i m\u1eb7t. . \u00a4 C\u00e1c animation production studio (c\u00f4ng ty s\u1ea3n xu\u1ea5t ho\u1ea1t h\u1ecda) c\u1ee7a Trung Qu\u1ed1c \u0111ang d\u1ea7n c\u1ea3i thi\u1ec7n th\u1ef1c l\u1ef1c, trong t\u01b0\u01a1ng lai g\u1ea7n s\u1ebd c\u00f3 s\u1ef1 c\u1ea1nh tranh gay g\u1eaft v\u1edbi th\u1ecb tr\u01b0\u1eddng Nh\u1eadt B\u1ea3n. N\u0103m 2020 tuy c\u00f3 nhi\u1ec1u hit l\u1edbn t\u1ea1i ph\u00f2ng [&hellip;]\" \/>\r\n<meta property=\"og:url\" content=\"http:\/\/localhost\/blog\/2021\/08\/19\/nganh-cong-nghiep-anime-trong-nam-2020\/\" \/>\r\n<meta property=\"og:site_name\" content=\"A Lonely Comet\" \/>\r\n<meta property=\"article:publisher\" content=\"https:\/\/facebook.com\/slytherinnn\" \/>\r\n<meta property=\"article:author\" content=\"https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta property=\"article:published_time\" content=\"2021-08-19T13:03:00+00:00\" \/>\r\n<meta property=\"article:modified_time\" content=\"2021-10-31T13:11:36+00:00\" \/>\r\n<meta property=\"og:image\" content=\"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/anime2020.jpg\" \/>\r\n\t<meta property=\"og:image:width\" content=\"1600\" \/>\r\n\t<meta property=\"og:image:height\" content=\"900\" \/>\r\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\r\n<meta name=\"twitter:creator\" content=\"@https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta name=\"twitter:site\" content=\"@meokiiii\" \/>\r\n<meta name=\"twitter:label1\" content=\"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi\" \/>\n\t<meta name=\"twitter:data1\" content=\"v4v\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 ph\u00fat\" \/>\r\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\r\n\t    \"@context\": \"https:\/\/schema.org\",\r\n\t    \"@graph\": [\r\n\t        {\r\n\t            \"@type\": [\r\n\t                \"Person\",\r\n\t                \"Organization\"\r\n\t            ],\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\",\r\n\t            \"name\": \"Meoki\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"width\": 512,\r\n\t                \"height\": 228,\r\n\t                \"caption\": \"Meoki\"\r\n\t            },\r\n\t            \"logo\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\"\r\n\t            },\r\n\t            \"description\": \"Don't make me think :)))\",\r\n\t            \"sameAs\": [\r\n\t                \"http:\/\/localhost\/blog\",\r\n\t                \"https:\/\/facebook.com\/slytherinnn\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii\",\r\n\t                \"Meoki\"\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebSite\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#website\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/\",\r\n\t            \"name\": \"A Lonely Comet\",\r\n\t            \"description\": \"An Anime Blog\",\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"SearchAction\",\r\n\t                    \"target\": {\r\n\t                        \"@type\": \"EntryPoint\",\r\n\t                        \"urlTemplate\": \"http:\/\/localhost\/blog\/?s={search_term_string}\"\r\n\t                    },\r\n\t                    \"query-input\": \"required name=search_term_string\"\r\n\t                }\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\"\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"ImageObject\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/19\/nganh-cong-nghiep-anime-trong-nam-2020\/#primaryimage\",\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/anime2020.jpg\",\r\n\t            \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/anime2020.jpg\",\r\n\t            \"width\": 1600,\r\n\t            \"height\": 900\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebPage\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/19\/nganh-cong-nghiep-anime-trong-nam-2020\/#webpage\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/2021\/08\/19\/nganh-cong-nghiep-anime-trong-nam-2020\/\",\r\n\t            \"name\": \"Ng\\u00e0nh c\\u00f4ng nghi\\u1ec7p anime trong n\\u0103m 2020 - A Lonely Comet\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#website\"\r\n\t            },\r\n\t            \"primaryImageOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/19\/nganh-cong-nghiep-anime-trong-nam-2020\/#primaryimage\"\r\n\t            },\r\n\t            \"datePublished\": \"2021-08-19T13:03:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-31T13:11:36+00:00\",\r\n\t            \"breadcrumb\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/19\/nganh-cong-nghiep-anime-trong-nam-2020\/#breadcrumb\"\r\n\t            },\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"ReadAction\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/08\/19\/nganh-cong-nghiep-anime-trong-nam-2020\/\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"BreadcrumbList\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/19\/nganh-cong-nghiep-anime-trong-nam-2020\/#breadcrumb\",\r\n\t            \"itemListElement\": [\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 1,\r\n\t                    \"name\": \"Home\",\r\n\t                    \"item\": \"http:\/\/localhost\/blog\/\"\r\n\t                },\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 2,\r\n\t                    \"name\": \"Ng\\u00e0nh c\\u00f4ng nghi\\u1ec7p anime trong n\\u0103m 2020\"\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Article\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/19\/nganh-cong-nghiep-anime-trong-nam-2020\/#article\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/19\/nganh-cong-nghiep-anime-trong-nam-2020\/#webpage\"\r\n\t            },\r\n\t            \"author\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112\"\r\n\t            },\r\n\t            \"headline\": \"Ng\\u00e0nh c\\u00f4ng nghi\\u1ec7p anime trong n\\u0103m 2020\",\r\n\t            \"datePublished\": \"2021-08-19T13:03:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-31T13:11:36+00:00\",\r\n\t            \"mainEntityOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/19\/nganh-cong-nghiep-anime-trong-nam-2020\/#webpage\"\r\n\t            },\r\n\t            \"wordCount\": 2356,\r\n\t            \"commentCount\": 0,\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"image\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/19\/nganh-cong-nghiep-anime-trong-nam-2020\/#primaryimage\"\r\n\t            },\r\n\t            \"thumbnailUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/anime2020.jpg\",\r\n\t            \"keywords\": [\r\n\t                \"anime\"\r\n\t            ],\r\n\t            \"articleSection\": [\r\n\t                \"Anime Industry\"\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"CommentAction\",\r\n\t                    \"name\": \"Comment\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/08\/19\/nganh-cong-nghiep-anime-trong-nam-2020\/#respond\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Person\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112\",\r\n\t            \"name\": \"v4v\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g\",\r\n\t                \"contentUrl\": \"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g\",\r\n\t                \"caption\": \"v4v\"\r\n\t            },\r\n\t            \"description\": \"A Lonely Comet [v4v]\",\r\n\t            \"sameAs\": [\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet\"\r\n\t            ],\r\n\t            \"url\": \"http:\/\/localhost\/blog\/author\/v4v\/\"\r\n\t        }\r\n\t    ]\r\n\t}<\/script>\r\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Ng\u00e0nh c\u00f4ng nghi\u1ec7p anime trong n\u0103m 2020 - A Lonely Comet","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"http:\/\/localhost\/blog\/2021\/08\/19\/nganh-cong-nghiep-anime-trong-nam-2020\/","og_locale":"vi_VN","og_type":"article","og_title":"Ng\u00e0nh c\u00f4ng nghi\u1ec7p anime trong n\u0103m 2020 - A Lonely Comet","og_description":"L\u1ea7n \u0111\u1ea7u ti\u00ean trong 10 n\u0103m li\u00ean ti\u1ebfp t\u0103ng tr\u01b0\u1edfng, n\u0103m 2020 \u0111\u00e1nh d\u1ea5u s\u1ef1 s\u1ee5t gi\u1ea3m 2% so v\u1edbi c\u00f9ng k\u00ec n\u0103m 2019. Ta s\u1ebd \u0111i\u1ec3m m\u1eb7t l\u1ea1i m\u1ed9t s\u1ed1 v\u1ea5n \u0111\u1ec1 n\u00f3ng h\u1ed5i trong n\u0103m v\u1eeba qua, bao g\u1ed3m c\u1ea3 nh\u1eefng th\u00e1ch th\u1ee9c m\u00e0 ng\u00e0nh CN anime hi\u1ec7n \u0111ang ph\u1ea3i \u0111\u1ed1i m\u1eb7t. . \u00a4 C\u00e1c animation production studio (c\u00f4ng ty s\u1ea3n xu\u1ea5t ho\u1ea1t h\u1ecda) c\u1ee7a Trung Qu\u1ed1c \u0111ang d\u1ea7n c\u1ea3i thi\u1ec7n th\u1ef1c l\u1ef1c, trong t\u01b0\u01a1ng lai g\u1ea7n s\u1ebd c\u00f3 s\u1ef1 c\u1ea1nh tranh gay g\u1eaft v\u1edbi th\u1ecb tr\u01b0\u1eddng Nh\u1eadt B\u1ea3n. N\u0103m 2020 tuy c\u00f3 nhi\u1ec1u hit l\u1edbn t\u1ea1i ph\u00f2ng [&hellip;]","og_url":"http:\/\/localhost\/blog\/2021\/08\/19\/nganh-cong-nghiep-anime-trong-nam-2020\/","og_site_name":"A Lonely Comet","article_publisher":"https:\/\/facebook.com\/slytherinnn","article_author":"https:\/\/facebook.com\/alonelycomet","article_published_time":"2021-08-19T13:03:00+00:00","article_modified_time":"2021-10-31T13:11:36+00:00","og_image":[{"width":1600,"height":900,"url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/anime2020.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@https:\/\/facebook.com\/alonelycomet","twitter_site":"@meokiiii","twitter_misc":{"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi":"v4v","\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc":"8 ph\u00fat"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":["Person","Organization"],"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892","name":"Meoki","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","width":512,"height":228,"caption":"Meoki"},"logo":{"@id":"http:\/\/localhost\/blog\/#personlogo"},"description":"Don't make me think :)))","sameAs":["http:\/\/localhost\/blog","https:\/\/facebook.com\/slytherinnn","https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii","Meoki"]},{"@type":"WebSite","@id":"http:\/\/localhost\/blog\/#website","url":"http:\/\/localhost\/blog\/","name":"A Lonely Comet","description":"An Anime Blog","publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"http:\/\/localhost\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"vi"},{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/2021\/08\/19\/nganh-cong-nghiep-anime-trong-nam-2020\/#primaryimage","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/anime2020.jpg","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/anime2020.jpg","width":1600,"height":900},{"@type":"WebPage","@id":"http:\/\/localhost\/blog\/2021\/08\/19\/nganh-cong-nghiep-anime-trong-nam-2020\/#webpage","url":"http:\/\/localhost\/blog\/2021\/08\/19\/nganh-cong-nghiep-anime-trong-nam-2020\/","name":"Ng\u00e0nh c\u00f4ng nghi\u1ec7p anime trong n\u0103m 2020 - A Lonely Comet","isPartOf":{"@id":"http:\/\/localhost\/blog\/#website"},"primaryImageOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/08\/19\/nganh-cong-nghiep-anime-trong-nam-2020\/#primaryimage"},"datePublished":"2021-08-19T13:03:00+00:00","dateModified":"2021-10-31T13:11:36+00:00","breadcrumb":{"@id":"http:\/\/localhost\/blog\/2021\/08\/19\/nganh-cong-nghiep-anime-trong-nam-2020\/#breadcrumb"},"inLanguage":"vi","potentialAction":[{"@type":"ReadAction","target":["http:\/\/localhost\/blog\/2021\/08\/19\/nganh-cong-nghiep-anime-trong-nam-2020\/"]}]},{"@type":"BreadcrumbList","@id":"http:\/\/localhost\/blog\/2021\/08\/19\/nganh-cong-nghiep-anime-trong-nam-2020\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"http:\/\/localhost\/blog\/"},{"@type":"ListItem","position":2,"name":"Ng\u00e0nh c\u00f4ng nghi\u1ec7p anime trong n\u0103m 2020"}]},{"@type":"Article","@id":"http:\/\/localhost\/blog\/2021\/08\/19\/nganh-cong-nghiep-anime-trong-nam-2020\/#article","isPartOf":{"@id":"http:\/\/localhost\/blog\/2021\/08\/19\/nganh-cong-nghiep-anime-trong-nam-2020\/#webpage"},"author":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112"},"headline":"Ng\u00e0nh c\u00f4ng nghi\u1ec7p anime trong n\u0103m 2020","datePublished":"2021-08-19T13:03:00+00:00","dateModified":"2021-10-31T13:11:36+00:00","mainEntityOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/08\/19\/nganh-cong-nghiep-anime-trong-nam-2020\/#webpage"},"wordCount":2356,"commentCount":0,"publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"image":{"@id":"http:\/\/localhost\/blog\/2021\/08\/19\/nganh-cong-nghiep-anime-trong-nam-2020\/#primaryimage"},"thumbnailUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/anime2020.jpg","keywords":["anime"],"articleSection":["Anime Industry"],"inLanguage":"vi","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["http:\/\/localhost\/blog\/2021\/08\/19\/nganh-cong-nghiep-anime-trong-nam-2020\/#respond"]}]},{"@type":"Person","@id":"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112","name":"v4v","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g","contentUrl":"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g","caption":"v4v"},"description":"A Lonely Comet [v4v]","sameAs":["https:\/\/facebook.com\/alonelycomet","https:\/\/facebook.com\/alonelycomet","https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet"],"url":"http:\/\/localhost\/blog\/author\/v4v\/"}]}},"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1597"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1597"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1597\/revisions"}],"predecessor-version":[{"id":1599,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1597\/revisions\/1599"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1598"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1597"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1597"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1597"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}