{"id":1784,"date":"2021-10-04T21:41:00","date_gmt":"2021-10-04T14:41:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1784"},"modified":"2021-11-01T21:47:31","modified_gmt":"2021-11-01T14:47:31","slug":"mushoku-tensei-2nd-cour-first-impression","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/10\/04\/mushoku-tensei-2nd-cour-first-impression\/","title":{"rendered":"Mushoku Tensei 2nd-cour &#8211; First Impression"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>S\u1ed1 t\u1eadp: 12<br>Studios: Bind<br>Nguy\u00ean t\u00e1c: LN<br>Th\u1ec3 lo\u1ea1i: Adventure, Drama, Ecchi, Fantasy<br>M\u00f9a: Fall 2021<\/p><\/blockquote>\n\n\n\n<p>.<\/p>\n\n\n\n<p>C\u00f3 kh\u00e1 nhi\u1ec1u \u0111i\u1ec1u th\u00fa v\u1ecb \u201csau c\u00e1nh r\u00e8m\u201d v\u1ec1 qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t t\u1ed5ng th\u1ec3 c\u1ee7a Mushoku Tensei, c\u00f3 l\u1ebd s\u1ebd r\u1ea5t d\u00e0i n\u1ebfu m\u00ecnh ti\u1ebft l\u1ed9 h\u1ebft trong b\u00e0i n\u00e0y, n\u00ean s\u1ebd ch\u1ec9 \u0111\u1ec1 c\u1eadp s\u01a1 qua (v\u00e0 h\u1eb9n b\u1ea1n trong 1 b\u00e0i kh\u00e1c).<\/p>\n\n\n\n<p>Studio Bind nh\u01b0 c\u00e1c b\u1ea1n \u0111\u00e3 bi\u1ebft, l\u00e0 studio li\u00ean doanh gi\u1eefa Egg Firm v\u00e0 White Fox. C\u0169ng ch\u00ednh v\u00ec th\u1ebf, ngay khi th\u00e0nh l\u1eadp, studio Bind \u0111\u00e3 s\u1edf h\u1eefu ngu\u1ed3n t\u00e0i nguy\u00ean d\u1ed3i d\u00e0o c\u1ee7a c\u1ea3 hai b\u00ean, v\u00e0 \u0111i\u1ec1u n\u00e0y \u0111\u00e3 cho ph\u00e9p h\u1ecd theo \u0111u\u1ed5i d\u1ef1 \u00e1n Mushoku Tensei m\u1ed9t c\u00e1ch to\u00e0n di\u1ec7n v\u00e0 nhi\u1ec7t huy\u1ebft nh\u1ea5t c\u00f3 th\u1ec3. Mushoku Tensei th\u1eadm ch\u00ed c\u00f2n l\u00e0 m\u1ed9t d\u1ef1 \u00e1n \u201c\u00edt c\u00f3 ti\u1ec1n l\u1ec7\u201d trong ng\u00e0nh c\u00f4ng nghi\u1ec7p late-night\/seasonal anime n\u00f3i chung, b\u1edfi t\u00ednh ch\u1ea5t \u0111\u1ea7u t\u01b0 c\u00f3 th\u1ec3 n\u00f3i l\u00e0 r\u1ea5t nhi\u1ec1u, v\u1ec1 m\u1ecdi m\u1eb7t, trong kho\u1ea3ng th\u1eddi gian d\u00e0i v\u1edbi nhi\u1ec1u ngu\u1ed3n l\u1ef1c t\u1eeb c\u00e1c b\u00ean.<\/p>\n\n\n\n<p>L\u1ea5y m\u1ed9t vd nh\u1ecf, n\u1ebfu b\u1ea1n \u0111\u00e3 quen thu\u1ed9c v\u1edbi nguy\u00ean t\u00e1c LN, Mushoku Tensei l\u00e0 c\u00e2u chuy\u1ec7n v\u1ec1 cu\u1ed9c \u0111\u1eddi, d\u01b0\u1edbi l\u0103ng k\u00ednh g\u00f3c nh\u00ecn c\u1ee7a Rudeus, t\u1eeb thu\u1edf ni\u00ean thi\u1ebfu cho \u0111\u1ebfn l\u00fac tr\u01b0\u1edfng th\u00e0nh, v\u00e0 v\u1ec1 gi\u00e0. Th\u00f4ng th\u01b0\u1eddng, m\u1ed9t d\u1ef1 \u00e1n anime s\u1ebd l\u1ef1a ch\u1ecdn h\u00ecnh th\u1ee9c time-skip (nh\u1ea3y c\u00f3c th\u1eddi gian) kho\u1ea3ng 5-10 n\u0103m, \u0111\u1ec3 ch\u1ec9 ph\u1ea3i l\u00e0m n\u00ean hai b\u1ea3n ph\u00e1c th\u1ea3o, \u0111\u00f3 l\u00e0 2 b\u1ea3n thi\u1ebft k\u1ebf nh\u00e2n v\u1eadt tr\u01b0\u1edbc v\u00e0 sau qu\u00e1 tr\u00ecnh time-skip. Nh\u01b0ng \u0111\u1ed1i v\u1edbi Mushoku Tensei, th\u00ec Manabu Okamoto (\u0111\u1ea1o di\u1ec5n t\u00e1c ph\u1ea9m) kh\u00f4ng l\u00e0m v\u1eady, m\u00e0 \u00f4ng \u0111\u00e3 ch\u1ea5p nh\u1eadn th\u1eed th\u00e1ch th\u1ec3 hi\u1ec7n s\u1ef1 tr\u01b0\u1edfng th\u00e0nh c\u1ee7a nh\u00e2n v\u1eadt Rudeus xuy\u00ean su\u1ed1t chi\u1ec1u d\u00e0i t\u00e1c ph\u1ea9m, m\u1ed9t c\u00e1ch t\u1eeb t\u1eeb, nh\u01b0 ch\u00ednh cu\u1ed9c \u0111\u1eddi c\u1eadu v\u1eady. \u0110i\u1ec1u n\u00e0y tuy \u201cnh\u1ecf\u201d, b\u1ea1n ngh\u0129 kh\u00f4ng \u0111\u00e1ng nh\u1eafc \u0111\u1ebfn, nh\u01b0ng trong c\u00f4ng vi\u1ec7c s\u1ea3n xu\u1ea5t, \u0111\u00f3 l\u00e0 r\u1ea5t nhi\u1ec1u \u201cc\u00f4ng vi\u1ec7c\u201d b\u1ea1n c\u1ea7n ph\u1ea3i l\u00e0m th\u00eam, l\u00e0 nh\u1eefng b\u1ea3n ph\u00e1c th\u1ea3o nh\u00e2n v\u1eadt, r\u1ea5t r\u1ea5t nhi\u1ec1u, kh\u1eafc h\u1ecda n\u00ean nh\u1eefng s\u1ef1 thay \u0111\u1ed5i chi li, t\u1eebng t\u00ed v\u1ec1 nh\u00e2n v\u1eadt. M\u1ed9t v\u00ed d\u1ee5 r\u00f5 nh\u1ea5t trong t\u1eadp \u0111\u1ea7u \u1edf cour th\u1ee9 2, b\u1ea1n h\u00e3y \u0111\u1ec3 \u00fd chi\u1ec1u cao c\u1ee7a Eris, c\u00f4 cao h\u01a1n h\u1eb3n, \u201cph\u1ed5ng phao\u201d h\u01a1n, so v\u1edbi h\u1ed3i ch\u00fang ta m\u1edbi b\u1eaft \u0111\u1ea7u g\u1eb7p, v\u00e0 \u0111\u1ea5y \u0111\u00e3 l\u00e0 m\u1ed9t phi\u00ean b\u1ea3n thi\u1ebft k\u1ebf \u201cm\u1edbi\u201d r\u1ed3i \u0111\u1ea5y.<\/p>\n\n\n\n<p>T\u1ea5t nhi\u00ean, s\u1ef1 k\u00ec c\u00f4ng kh\u00f4ng ch\u1ec9 th\u1ec3 hi\u1ec7n qua s\u1ef1 tr\u01b0\u1edfng th\u00e0nh \u0111\u1ebfn t\u1eebng chi ti\u1ebft c\u1ee7a nh\u00e2n v\u1eadt, m\u00e0 c\u00f2n qua th\u1ebf gi\u1edbi Mushoku Tensei ph\u00e1c h\u1ecda n\u00ean. T\u00e1c ph\u1ea9m s\u1ebd \u201ck\u00e9o\u201d ng\u01b0\u1eddi xem qua c\u00e1c v\u00f9ng \u0111\u1ea5t, v\u1edbi nhi\u1ec1u n\u00e9t v\u0103n h\u00f3a v\u00e0 l\u1ed1i ki\u1ebfn tr\u00fac kh\u00e1c nhau. V\u00e0 \u0111\u1ec3 t\u1ea1o n\u00ean t\u00ednh ch\u00e2n th\u1eadt, \u0111\u1ec3 x\u00e2y d\u1ef1ng n\u00ean m\u1ed9t th\u1ebf gi\u1edbi ng\u01b0\u1eddi xem c\u00f3 th\u1ec3 \u0111\u1eafm m\u00ecnh v\u00e0o, studio Bind c\u1ea7n r\u1ea5t nhi\u1ec1u t\u00e0i nguy\u00ean, c\u1ea3 v\u1ec1 m\u1ea3ng s\u00e1ng t\u1ea1o, c\u0169ng nh\u01b0 l\u00e0 ngu\u1ed3n l\u1ef1c. V\u00e0 \u0111\u00e2y c\u0169ng l\u00e0 s\u1ed1 \u00edt l\u00ed do ch\u00ednh gi\u1ea3i th\u00edch v\u00ec sao, Mushoku Tensei l\u1ea1i \u0111\u01b0\u1ee3c th\u1ef1c hi\u1ec7n theo h\u00ecnh th\u1ee9c \u201csplit-cour\u201d (chi\u1ebfu c\u00e1ch m\u00f9a) \u0111\u1ec3 gi\u00fap d\u00e0n nh\u00e2n s\u1ef1 c\u00f3 th\u1eddi gian chu\u1ea9n b\u1ecb l\u00e2u h\u01a1n, l\u1eabn \u201cd\u01b0\u1ee1ng s\u1ee9c\u201d m\u00e0 \u0111\u1ea3m b\u1ea3o \u0111\u01b0\u1ee3c ch\u1ea5t l\u01b0\u1ee3ng, c\u0169ng nh\u01b0 ti\u1ebfn \u0111\u1ed9 c\u00f4ng vi\u1ec7c (series 86: Eighty-Six c\u1ee7a A-1 Pictures c\u0169ng l\u1ef1a ch\u1ecdn l\u1ed1i ti\u1ebfp c\u1eadn nh\u01b0 v\u1eady).<\/p>\n\n\n\n<p>V\u00e0 th\u00e0nh qu\u1ea3 c\u1ee7a studio Bind, \u0111\u1ec1u \u0111\u00e3 \u0111\u01b0\u1ee3c th\u1ec3 hi\u1ec7n h\u1ebft qua t\u1eadp m\u1edf \u0111\u1ea7u cho 2nd cour. Ti\u1ebfp di\u1ec5n c\u00e2u chuy\u1ec7n c\u00f2n dang d\u1edf, ta theo ch\u00e2n Rudeus tr\u00ean chuy\u1ebfn h\u00e0nh tr\u00ecnh c\u00f9ng Eris v\u00e0 Ruijerd quay v\u1ec1 mi\u1ec1n \u201c\u0111\u1ea5t m\u1eb9\u201d. Mushoku Tensei l\u00e0 s\u1ef1 k\u1ebft h\u1ee3p m\u1ef9 m\u00e3n v\u1ec1 m\u1eb7t h\u00ecnh \u1ea3nh, l\u1eabn s\u1ef1 c\u1ea7u k\u00ec trong chi ti\u1ebft v\u1ec1 c\u00e1c m\u1eb7t. Xuy\u00ean su\u1ed1t t\u1eadp, b\u1ea1n s\u1ebd th\u1ea5y \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n r\u1ea5t \u201ch\u00e1o h\u1ee9c\u201d v\u00e0 nhi\u1ec7t huy\u1ebft th\u1ec3 hi\u1ec7n t\u00e0i n\u0103ng c\u1ee7a h\u1ecd qua c\u00e1c ph\u00e2n c\u1ea3nh s\u1ed1ng \u0111\u1ed9ng, g\u00f3p ph\u1ea7n th\u1ed5i h\u1ed3n cho t\u00e1c ph\u1ea9m. Vd nh\u01b0 chi ti\u1ebft Eris b\u1eadt tung l\u00ean cao \u0111\u1ebfn v\u00e0i m\u00e9t ch\u1ec9 \u0111\u1ec3 th\u00e1o v\u1ecf bao ki\u1ebfm, hay \u0111o\u1ea1n c\u1ea3nh Kishirisu xu\u1ea5t hi\u1ec7n v\u1edbi l\u1ed1i ho\u1ea1t h\u1ecda di\u1ec5n xu\u1ea5t r\u1ea5t \u201ccartoony\u201d, h\u1ec7t nh\u01b0 FLCL mang \u0111\u1eadm d\u1ea5u \u1ea5n phong c\u00e1ch c\u1ee7a Gainax\/Trigger (\u0111o\u1ea1n m\u00f3c m\u1eaft \u0111\u1ec3 g\u1eafn ma nh\u00e3n cho Rudeus trong anime khi\u1ebfn m\u00ecnh ph\u00ec c\u01b0\u1eddi, kh\u00e1c xa v\u1edbi b\u1ea3n LN c\u00f3 ph\u1ea7n \u0111\u00e1ng s\u1ee3 h\u01a1n), thay \u0111\u1ed5i nh\u1ecf n\u00e0y l\u1ea1i h\u1ee3p v\u1edbi t\u00ednh c\u00e1ch c\u1ee7a Kishirisu. B\u00ean c\u1ea1nh \u0111\u00f3 l\u00e0 nhi\u1ec1u c\u1ea3nh n\u1ec1n tr\u00e1ng l\u1ec7 v\u1ec1 th\u1ebf gi\u1edbi, nh\u01b0 c\u00e1c con \u0111\u01b0\u1eddng, t\u00f2a nh\u00e0, khu ph\u1ed1 \u0111\u1ec1u ch\u1ecbu s\u1ef1 \u1ea3nh h\u01b0\u1edfng c\u1ee7a l\u1ed1i ki\u1ebfn tr\u00fac sa m\u1ea1c Trung \u0110\u00f4ng, g\u00f3p ph\u1ea7n ph\u1ee5 h\u1ecda cho c\u00e1i ch\u1ea5t \u201cdu k\u00fd\u201d m\u00e0 m\u00ecnh ngh\u0129 Mushoku Tensei \u0111ang th\u1ef1c hi\u1ec7n r\u1ea5t t\u1ed1t.<\/p>\n\n\n\n<p>Nh\u00ecn chung th\u00ec cour 2 c\u1ee7a Mushoku Tensei s\u1ebd c\u00f3 nh\u1eefng n\u00fat th\u1eaft r\u1ea5t th\u00fa v\u1ecb m\u00ecnh n\u00f3ng l\u00f2ng ch\u1edd xem \u0111\u1ed9i ng\u0169 \u1edf studio Bind s\u1ebd k\u00ec c\u00f4ng chuy\u1ec3n th\u1ec3 nh\u01b0 th\u1ebf n\u00e0o. Eris is still the best girl, btw.<\/p>\n\n\n\n<h6 class=\"has-luminous-vivid-amber-color has-text-color\">\u0110\u00e1nh gi\u00e1: 8.3\/10<\/h6>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/241790284628365\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/241790284628365\">https:\/\/facebook.com\/alonelycomet\/posts\/241790284628365<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>S\u1ed1 t\u1eadp: 12Studios: BindNguy\u00ean t\u00e1c: LNTh\u1ec3 lo\u1ea1i: Adventure, Drama, Ecchi, FantasyM\u00f9a: Fall 2021 . C\u00f3 kh\u00e1 nhi\u1ec1u \u0111i\u1ec1u th\u00fa v\u1ecb \u201csau c\u00e1nh r\u00e8m\u201d v\u1ec1 qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t t\u1ed5ng th\u1ec3 c\u1ee7a Mushoku Tensei, c\u00f3 l\u1ebd s\u1ebd r\u1ea5t d\u00e0i n\u1ebfu m\u00ecnh ti\u1ebft l\u1ed9 h\u1ebft trong b\u00e0i n\u00e0y, n\u00ean s\u1ebd ch\u1ec9 \u0111\u1ec1 c\u1eadp s\u01a1 qua (v\u00e0 h\u1eb9n b\u1ea1n trong 1 b\u00e0i kh\u00e1c). Studio Bind nh\u01b0 c\u00e1c b\u1ea1n \u0111\u00e3 bi\u1ebft, l\u00e0 studio li\u00ean doanh gi\u1eefa Egg Firm v\u00e0 White Fox. C\u0169ng ch\u00ednh v\u00ec th\u1ebf, ngay khi th\u00e0nh l\u1eadp, studio Bind \u0111\u00e3 s\u1edf h\u1eefu ngu\u1ed3n t\u00e0i nguy\u00ean d\u1ed3i d\u00e0o c\u1ee7a c\u1ea3 hai b\u00ean, v\u00e0 [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1785,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[8,49],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1784"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1784"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1784\/revisions"}],"predecessor-version":[{"id":1786,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1784\/revisions\/1786"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1785"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1784"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1784"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1784"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}