{"id":90,"date":"2021-10-14T07:43:00","date_gmt":"2021-10-14T00:43:00","guid":{"rendered":"https:\/\/atbs.bk-ninja.com\/suga\/?p=90"},"modified":"2021-10-31T11:04:36","modified_gmt":"2021-10-31T04:04:36","slug":"takt-op-destiny-music-story-ep2-sing-sing-sing-louis-prima","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/10\/14\/takt-op-destiny-music-story-ep2-sing-sing-sing-louis-prima\/","title":{"rendered":"Takt OP. Destiny \u2013 Music Story [Ep2] &#8211; Sing Sing Sing (Louis Prima)"},"content":{"rendered":"<p>Nh\u01b0 b\u00e0i ph\u00e2n t\u00edch k\u00ec tr\u01b0\u1edbc c\u1ee7a ad vivu \u0111\u00e3 ch\u1ec9 ra r\u1eb1ng, \u00e2m nh\u1ea1c trong Takt.Op Destiny kh\u00f4ng ph\u1ea3i l\u00e0 s\u1ef1 ng\u1eabu nhi\u00ean ch\u1ecdn l\u1ef1a m\u00e0 \u0111a ph\u1ea7n \u0111\u1ec1u c\u00f3 nh\u1eefng d\u1ee5ng \u00fd r\u1ea5t ri\u00eang bi\u1ec7t t\u1eeb \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n. V\u00e0 \u0111i\u1ec1u n\u00e0y c\u0169ng l\u00e0m m\u00ecnh suy ngh\u0129, v\u1ec1 b\u1ea3n nh\u1ea1c \u201cSing Sing Sing\u201d (Louis Prima) m\u00e0 h\u1ecd ch\u1ecdn l\u1ef1a l\u00e0m b\u1ea3n nh\u1ea1c cu\u1ed1i c\u00f9ng \u0111\u01b0\u1ee3c Cosette v\u00e0 Takt song t\u1ea5u tr\u01b0\u1edbc khi D2 t\u1ea5n c\u00f4ng.<\/p>\n<p>\u1eea th\u00ec b\u1ed1i c\u1ea3nh takt.op di\u1ec5n ra t\u1ea1i n\u01b0\u1edbc M\u1ef9, c\u00e1c b\u1ea3n Jazz c\u0169ng c\u00f3 s\u1ef1 \u1ea3nh h\u01b0\u1edfng s\u00e2u \u0111\u1eadm l\u00ean v\u0103n h\u00f3a \u00e2m nh\u1ea1c n\u01b0\u1edbc M\u1ef9 trong giai \u0111o\u1ea1n \u0111\u1ea7u th\u1ebf k\u1ef7 tr\u01b0\u1edbc. Nh\u01b0ng t\u1ea1i sao, trong v\u00f4 v\u00e0n c\u00e1c b\u1ea3n Jazz c\u1ed5 \u0111i\u1ec3n v\u00e0 n\u1ed5i b\u1eadt th\u00ec \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n l\u1ea1i l\u1ef1a ch\u1ecdn ch\u00ednh x\u00e1c b\u00e0i n\u00e0y?<\/p>\n<p>&#8220;Sing Sing Sing&#8221; l\u00e0 m\u1ed9t b\u1ea3n nh\u1ea1c Jazz c\u1ed5 \u0111i\u1ec3n trong k\u1ef7 nguy\u00ean \u201cswing\u201d tr\u01b0\u1edbc chi\u1ebfn tranh th\u1ebf gi\u1edbi l\u1ea7n 2, \u0111\u01b0\u1ee3c bi\u00ean so\u1ea1n b\u1edfi nh\u1ea1c s\u0129 Louis Prima. V\u00e0 trong nh\u1eefng b\u1ea3n cover th\u00ec n\u1ed5i b\u1eadt nh\u1ea5t l\u00e0 b\u1ea3n c\u1ee7a Benny Goodman. Th\u1ebf \u0111i\u1ec1u n\u00e0y c\u00f3 g\u00ec \u0111\u1eb7c bi\u1ec7t? S\u1ebd r\u1ea5t th\u00fa v\u1ecb n\u1ebfu nh\u01b0 b\u1ea1n li\u00ean h\u1ec7 \u0111\u01b0\u1ee3c nh\u1eefng g\u00ec \u0111\u00e3 di\u1ec5n ra v\u1edbi b\u1ed9 phim d\u01b0\u1edbi \u0111\u00e2y.<\/p>\n<p>Phi\u00ean b\u1ea3n \u201cSing Sing Sing\u201d c\u1ee7a Benny \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng trong t\u00e1c ph\u1ea9m \u201cSwing Kids\u201d(1993 &#8211; Thomas Carter \u0111\u1ea1o di\u1ec5n) \u1edf bu\u1ed5i l\u1ec5 h\u1ed9i \u00e2m nh\u1ea1c c\u00f3 nhi\u1ec1u ng\u01b0\u1eddi tham d\u1ef1 di\u1ec5n ra t\u1ea1i n\u01b0\u1edbc \u0110\u1ee9c. \u0110i\u1ec1u \u0111\u1eb7c bi\u1ec7t \u1edf \u0111\u00e2y, Hitl.er tr\u01b0\u1edbc \u0111\u00f3 \u0111\u00e3 c\u1ea5m h\u1ebft c\u00e1c b\u1ea3n nh\u1ea1c \u0111\u01b0\u1ee3c bi\u00ean so\u1ea1n b\u1edfi c\u00e1c ngh\u1ec7 s\u0129 M\u1ef9 v\u00e0 ng\u01b0\u1eddi Do Th\u00e1i, v\u00e0 thay ch\u00fang b\u1eb1ng nh\u1eefng b\u1ea3n nh\u1ea1c \u201ctuy\u00ean truy\u1ec1n\u201d ch\u1ee7 ngh\u0129a y\u00eau n\u01b0\u1edbc c\u1ef1c \u0111oan. B\u1ea3n nh\u1ea1c \u201cSing Sing Sing\u201d vang l\u00ean trong bu\u1ed5i di\u1ec5n, nh\u01b0 minh ch\u1ee9ng cho s\u1ef1 b\u1ea5t ph\u1ee5c tr\u01b0\u1edbc quy\u1ec1n l\u1ef1c c\u1ee7a \u0110QX c\u1ee7a th\u1ebf h\u1ec7 tr\u1ebb, \u00fd ch\u00ed ch\u1ed1ng ph\u00e1 l\u1ea1i ch\u1ee7 ngh\u0129a ph.\u00e1t x.\u00edt. V\u00e0 c\u0169ng kh\u00f4ng c\u1ea7n ph\u1ea3i n\u00f3i nh\u1eefng ng\u01b0\u1eddi tham d\u1ef1 nh\u1eadn \u0111\u01b0\u1ee3c k\u1ebft c\u1ee5c th\u1ea3m nh\u01b0 th\u1ebf n\u00e0o, t\u1ea5t c\u1ea3 \u0111\u1ec1u b\u1ecb b\u1eaft, ng\u01b0\u1eddi th\u00ec nh\u00e9t v\u00e0o tr\u1ea1i lao \u0111\u1ed9ng, k\u1ebb th\u00ec b\u1ecb \u00e9p tham gia qu\u00e2n \u0111\u1ed9i.<\/p>\n<p>Li\u00ean h\u1ec7 \u0111\u1ebfn Takt Op.Destiny. C\u1ea3 Cosette v\u00e0 Takt \u0111\u00e3 song t\u1ea5u b\u1ea3n nh\u1ea1c \u201cSing Sing Sing\u201d tr\u01b0\u1edbc to\u00e0n th\u1ec3 nh\u1eefng ng\u01b0\u1eddi tham d\u1ef1, trong th\u1ebf gi\u1edbi m\u00e0 \u00e2m nh\u1ea1c b\u1ecb c\u1ea5m \u0111o\u00e1n, \u0111\u00e3 tho\u00e1i tr\u00e0o v\u00e0 bi\u1ebfn m\u1ea5t theo th\u1eddi gian. \u00c2m nh\u1ea1c trong th\u1ebf gi\u1edbi c\u1ee7a Takt.Op, ch\u1ec9 \u0111\u01b0\u1ee3c xem l\u00e0 m\u00f3n \u201cv\u0169 kh\u00ed\u201d, ch\u1ec9 \u0111\u1ec3 ph\u1ee5c v\u1ee5 cho chi\u1ebfn tranh v\u00e0 quy\u1ec1n l\u1ef1c &#8211; nh\u1eefng maestro \u0111\u1ec1u m\u1eb7c qu\u00e2n ph\u1ee5c, \u0111i xe h\u00e0ng x\u1ecbn ch\u1ee9ng t\u1ecf v\u1ecb th\u1ebf h\u1ecd trong qu\u00e2n \u0111\u1ed9i l\u00e0 r\u1ea5t cao. M\u1ecdi ng\u01b0\u1eddi \u0111\u00e3 d\u1ea7n qu\u00ean \u0111i, r\u1eb1ng \u00e2m nh\u1ea1c l\u00e0 \u0111\u1ec3 t\u1eadn h\u01b0\u1edfng, \u0111\u1ec3 \u0111em l\u1ea1i c\u1ea3m x\u00fac v\u00e0 nu\u00f4i d\u01b0\u1ee1ng t\u00e2m h\u1ed3n. \u201cSing Sing Sing\u201d \u2013 b\u1ea3n song t\u1ea5u c\u1ee7a Cosette v\u00e0 Takt vang l\u00ean, b\u00e0i nh\u1ea1c nh\u01b0 th\u1ec3 thay l\u1eddi mu\u1ed1n n\u00f3i, b\u1ed9c to\u00e1t n\u00ean s\u1ef1 t\u1ef1 do th\u1ec3 hi\u1ec7n c\u1ee7a ng\u01b0\u1eddi ngh\u1ec7 s\u0129, khi \u00e2m nh\u1ea1c l\u00e0 ni\u1ec1m vui m\u00e0 \u0111\u00e1ng ra ai c\u0169ng \u0111\u01b0\u1ee3c th\u01b0\u1edfng th\u1ee9c ch\u1ee9 kh\u00f4ng ph\u1ea3i l\u00e0 th\u1ee9 b\u1ecb c\u1ea5m \u0111o\u00e1n ch\u1ec9 \u0111\u1ec3 d\u00f9ng nh\u01b0 m\u00f3n v\u0169 kh\u00ed h\u1ee7y di\u1ec7t. \u00c2m nh\u1ea1c l\u00e0 s\u1ef1 t\u1ef1 do, l\u00e0 s\u1ee9c m\u1ea1nh c\u1ee7a m\u1ed9t nh\u1ea1c s\u0129 mu\u1ed1n \u201cth\u1ec3 hi\u1ec7n\u201d v\u1edbi kh\u00e1n th\u00ednh gi\u1ea3. Nh\u01b0ng m\u1ed9t khi \u00e2m nh\u1ea1c m\u00e0 kh\u00f4ng c\u00f3 th\u00ednh gi\u1ea3, th\u00ec li\u1ec7u \u00e2m nh\u1ea1c c\u00f3 th\u1eadt s\u1ef1 ph\u1ee5c v\u1ee5 \u0111\u00fang m\u1ee5c \u0111\u00edch c\u1ee7a n\u00f3 kh\u00f4ng? Hay ch\u1ec9 \u0111\u1ec3 th\u1ecfa m\u00e3n c\u00e1i t\u00f4i, s\u1ef1 \u00edch k\u1ef7 c\u1ee7a b\u1ea3n th\u00e2n ng\u01b0\u1eddi ngh\u1ec7 s\u0129?<\/p>\n<p>\u0110i\u1ec1u m\u00ecnh \u0111\u00e1nh gi\u00e1 cao \u1edf t\u1eadp 2, b\u00ean c\u1ea1nh c\u00e1ch l\u1ef1a ch\u1ecdn \u0111\u00fang b\u1ea3n nh\u1ea1c \u0111\u1ec3 ph\u1ee5c v\u1ee5 cho m\u1ee5c \u0111\u00edch k\u1ec3 chuy\u1ec7n, l\u00e0 s\u1ef1 ph\u00e1t tri\u1ec3n nh\u00e2n v\u1eadt \u1edf Takt &#8211; hay n\u00f3i \u0111\u00fang h\u01a1n l\u00e0 ti\u1ebft l\u1ed9 nh\u00e2n v\u1eadt, gi\u00fap ng\u01b0\u1eddi xem nh\u00ecn th\u1ea5y m\u1ed9t b\u1ed9 m\u1eb7t m\u1edbi \u1edf Takt, t\u1ea1o n\u00ean chi\u1ec1u s\u00e2u c\u1ea7n thi\u1ebft. Takt s\u1ebd kh\u00f4ng th\u1ec3 ti\u1ebfn l\u00ean ph\u00eda tr\u01b0\u1edbc, s\u1ebd kh\u00f4ng th\u1ec3 b\u1ecf l\u1ea1i qu\u00e1 kh\u1ee9 \u0111\u1eb1ng sau n\u1ebfu nh\u01b0 anh c\u1ee9 m\u00e3i tr\u1ed1n trong g\u00f3c nh\u00e0 m\u00e0 ch\u01a1i nh\u1ea1c m\u1ed9t m\u00ecnh. Takt th\u1eeba nh\u1eadn v\u1edbi Cosette r\u1eb1ng, anh c\u1ea3m th\u1ea5y thi\u1ebfu t\u1ef1 tin khi ch\u01b0a tr\u00ecnh di\u1ec5n tr\u01b0\u1edbc \u0111\u00e1m \u0111\u00f4ng l\u1ea7n n\u00e0o, anh kh\u00f4ng bi\u1ebft nh\u1eefng kh\u00e1n gi\u1ea3 kh\u00e1c s\u1ebd c\u00f3 c\u1ea3m ngh\u0129 th\u1ebf n\u00e0o v\u1ec1 \u00e2m nh\u1ea1c c\u1ee7a anh. \u0110i\u1ec1u n\u00e0y ch\u1ee9ng t\u1ecf, Takt th\u1eadm ch\u00ed c\u00f2n kh\u00f4ng c\u00f3 ni\u1ec1m tin v\u00e0o ch\u00ednh \u00e2m nh\u1ea1c anh th\u1ec3 hi\u1ec7n! M\u1ed9t ng\u01b0\u1eddi nh\u1ea1c s\u0129 m\u00e0 kh\u00f4ng th\u1ec3 \u0111\u1eb7t ni\u1ec1m tin v\u00e0o \u00e2m nh\u1ea1c c\u1ee7a b\u1ea3n th\u00e2n!?<\/p>\n<p>Cu\u1ed1i t\u1eadp, Takt b\u01b0\u1edbc l\u00ean kh\u00e1n \u0111\u00e0i tr\u00ecnh di\u1ec5n \u00e2m nh\u1ea1c, th\u1ec3 hi\u1ec7n cho s\u1ef1 \u201ctr\u01b0\u1edfng th\u00e0nh\u201d, tho\u00e1t kh\u1ecfi v\u1ecf \u1ed1c. \u0110i\u1ec1u \u0111\u1eb7c bi\u1ec7t h\u01a1n khi anh song t\u1ea5u c\u00f9ng Cosette. Chi ti\u1ebft n\u00e0y c\u0169ng l\u00e0m n\u1ed5i b\u1eadt v\u1ec1 vai tr\u00f2 c\u1ee7a Cosette l\u00ean cu\u1ed9c \u0111\u1eddi Takt. Takt s\u1ebd kh\u00f4ng th\u1ec3 ch\u01a1i nh\u1ea1c n\u1ebfu anh ch\u1ec9 c\u00f3 m\u1ed9t m\u00ecnh! Trong th\u1eddi kh\u1eafc tuy\u1ec7t v\u1ecdng nh\u1ea5t, d\u00f9 trong kh\u00f4ng gian ri\u00eang, th\u1ebf gi\u1edbi ri\u00eang, b\u00ean c\u1ea1nh Takt v\u1eabn c\u00f2n c\u00f3 Cosette v\u00e0 Anna, nh\u1eefng kh\u00e1n gi\u1ea3 trung th\u00e0nh nh\u1ea5t, g\u1ea7n g\u0169i nh\u1ea5t v\u1edbi Takt \u0111\u1ec3 gi\u00fap th\u1ed5i l\u1eeda cho t\u00ecnh y\u00eau \u00e2m nh\u1ea1c c\u1ee7a anh ti\u1ebfp t\u1ee5c r\u1ef1c ch\u00e1y. (\u00edt nh\u1ea5t l\u00e0 cho \u0111\u1ebfn khi D2 xu\u1ea5t hi\u1ec7n v\u00e0 &#8220;\u0111\u00e0n \u00e1p&#8221;).<\/p>\n<p>Nh\u00ecn chung th\u00ec, n\u1ebfu \u0111\u00e0o s\u00e2u v\u1ec1 m\u1eb7t \u00fd t\u01b0\u1edfng v\u00e0 n\u1ed9i dung th\u00ec t\u1eadp 2 r\u1ea5t hay, nh\u01b0ng c\u00e1i \u201chay\u201d n\u00e0y b\u1ecb n\u00edu l\u1ea1i qua c\u00e1ch th\u1ec3 hi\u1ec7n, khi\u1ebfn cho t\u1eadp kh\u00f4ng th\u1ec3 truy\u1ec1n t\u1ea3i h\u1ebft nh\u1eefng th\u1ee9 \u201cmu\u1ed1n\u201d th\u1ec3 hi\u1ec7n qua m\u00e0n \u1ea3nh &#8211; tr\u00ean th\u1ef1c t\u1ebf l\u00e0 m\u1ea3ng ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda c\u1ee7a t\u1eadp n\u00e0y \u0111\u01b0\u1ee3c Mappa g\u1eedi sang studio Massket \u0111\u1ec3 th\u1ef1c hi\u1ec7n(v\u00e0 nhi\u1ec1u nh\u00e2n s\u1ef1 c\u1ee7a Voln tham gia). N\u1ebfu Madhouse th\u1ef1c hi\u1ec7n t\u1eadp n\u00e0y v\u1edbi \u0111\u1ed9i ng\u0169 nh\u00e2n s\u1ef1 nh\u00e0 \u201cc\u1ee9ng tay\u201d, th\u00ec ti\u1ec1m n\u0103ng c\u1ee7a t\u1eadp c\u00f3 l\u1ebd s\u1ebd \u0111\u01b0\u1ee3c tri\u1ec3n khai m\u1ef9 m\u00e3n v\u00e0 \u0111\u1ea7y \u0111\u1ee7 h\u01a1n\u00a0<span class=\"pq6dq46d tbxw36s4 knj5qynh kvgmc6g5 ditlmg2l oygrvhab nvdbi5me sf5mxxl7 gl3lb2sf hhz5lgdu\"><img loading=\"lazy\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t81\/1\/16\/1f60c.png\" alt=\"\ud83d\ude0c\" width=\"16\" height=\"16\" \/><\/span><\/p>\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/248467567293970\">https:\/\/facebook.com\/alonelycomet\/posts\/248467567293970<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Nh\u01b0 b\u00e0i ph\u00e2n t\u00edch k\u00ec tr\u01b0\u1edbc c\u1ee7a ad vivu \u0111\u00e3 ch\u1ec9 ra r\u1eb1ng, \u00e2m nh\u1ea1c trong Takt.Op Destiny kh\u00f4ng ph\u1ea3i l\u00e0 s\u1ef1 ng\u1eabu nhi\u00ean ch\u1ecdn l\u1ef1a m\u00e0 \u0111a ph\u1ea7n \u0111\u1ec1u c\u00f3 nh\u1eefng d\u1ee5ng \u00fd r\u1ea5t ri\u00eang bi\u1ec7t t\u1eeb \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n. V\u00e0 \u0111i\u1ec1u n\u00e0y c\u0169ng l\u00e0m m\u00ecnh suy ngh\u0129, v\u1ec1 b\u1ea3n nh\u1ea1c \u201cSing Sing Sing\u201d (Louis Prima) m\u00e0 h\u1ecd ch\u1ecdn l\u1ef1a l\u00e0m b\u1ea3n nh\u1ea1c cu\u1ed1i c\u00f9ng \u0111\u01b0\u1ee3c Cosette v\u00e0 Takt song t\u1ea5u tr\u01b0\u1edbc khi D2 t\u1ea5n c\u00f4ng. \u1eea th\u00ec b\u1ed1i c\u1ea3nh takt.op di\u1ec5n ra t\u1ea1i n\u01b0\u1edbc M\u1ef9, c\u00e1c b\u1ea3n Jazz c\u0169ng c\u00f3 s\u1ef1 \u1ea3nh h\u01b0\u1edfng s\u00e2u \u0111\u1eadm l\u00ean v\u0103n [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1525,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[8],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v17.4 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\r\n<title>Takt OP. Destiny \u2013 Music Story [Ep2] - Sing Sing Sing (Louis Prima) - A Lonely Comet<\/title>\r\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\r\n<link rel=\"canonical\" href=\"http:\/\/localhost\/blog\/2021\/10\/14\/takt-op-destiny-music-story-ep2-sing-sing-sing-louis-prima\/\" \/>\r\n<meta property=\"og:locale\" content=\"vi_VN\" \/>\r\n<meta property=\"og:type\" content=\"article\" \/>\r\n<meta property=\"og:title\" content=\"Takt OP. Destiny \u2013 Music Story [Ep2] - Sing Sing Sing (Louis Prima) - A Lonely Comet\" \/>\r\n<meta property=\"og:description\" content=\"Nh\u01b0 b\u00e0i ph\u00e2n t\u00edch k\u00ec tr\u01b0\u1edbc c\u1ee7a ad vivu \u0111\u00e3 ch\u1ec9 ra r\u1eb1ng, \u00e2m nh\u1ea1c trong Takt.Op Destiny kh\u00f4ng ph\u1ea3i l\u00e0 s\u1ef1 ng\u1eabu nhi\u00ean ch\u1ecdn l\u1ef1a m\u00e0 \u0111a ph\u1ea7n \u0111\u1ec1u c\u00f3 nh\u1eefng d\u1ee5ng \u00fd r\u1ea5t ri\u00eang bi\u1ec7t t\u1eeb \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n. V\u00e0 \u0111i\u1ec1u n\u00e0y c\u0169ng l\u00e0m m\u00ecnh suy ngh\u0129, v\u1ec1 b\u1ea3n nh\u1ea1c \u201cSing Sing Sing\u201d (Louis Prima) m\u00e0 h\u1ecd ch\u1ecdn l\u1ef1a l\u00e0m b\u1ea3n nh\u1ea1c cu\u1ed1i c\u00f9ng \u0111\u01b0\u1ee3c Cosette v\u00e0 Takt song t\u1ea5u tr\u01b0\u1edbc khi D2 t\u1ea5n c\u00f4ng. \u1eea th\u00ec b\u1ed1i c\u1ea3nh takt.op di\u1ec5n ra t\u1ea1i n\u01b0\u1edbc M\u1ef9, c\u00e1c b\u1ea3n Jazz c\u0169ng c\u00f3 s\u1ef1 \u1ea3nh h\u01b0\u1edfng s\u00e2u \u0111\u1eadm l\u00ean v\u0103n [&hellip;]\" \/>\r\n<meta property=\"og:url\" content=\"http:\/\/localhost\/blog\/2021\/10\/14\/takt-op-destiny-music-story-ep2-sing-sing-sing-louis-prima\/\" \/>\r\n<meta property=\"og:site_name\" content=\"A Lonely Comet\" \/>\r\n<meta property=\"article:publisher\" content=\"https:\/\/facebook.com\/slytherinnn\" \/>\r\n<meta property=\"article:author\" content=\"https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta property=\"article:published_time\" content=\"2021-10-14T00:43:00+00:00\" \/>\r\n<meta property=\"article:modified_time\" content=\"2021-10-31T04:04:36+00:00\" \/>\r\n<meta property=\"og:image\" content=\"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/takt-op-ep2.jpg\" \/>\r\n\t<meta property=\"og:image:width\" content=\"1600\" \/>\r\n\t<meta property=\"og:image:height\" content=\"900\" \/>\r\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\r\n<meta name=\"twitter:creator\" content=\"@https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta name=\"twitter:site\" content=\"@meokiiii\" \/>\r\n<meta name=\"twitter:label1\" content=\"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi\" \/>\n\t<meta name=\"twitter:data1\" content=\"v4v\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 ph\u00fat\" \/>\r\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\r\n\t    \"@context\": \"https:\/\/schema.org\",\r\n\t    \"@graph\": [\r\n\t        {\r\n\t            \"@type\": [\r\n\t                \"Person\",\r\n\t                \"Organization\"\r\n\t            ],\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\",\r\n\t            \"name\": \"Meoki\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"width\": 512,\r\n\t                \"height\": 228,\r\n\t                \"caption\": \"Meoki\"\r\n\t            },\r\n\t            \"logo\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\"\r\n\t            },\r\n\t            \"description\": \"Don't make me think :)))\",\r\n\t            \"sameAs\": [\r\n\t                \"http:\/\/localhost\/blog\",\r\n\t                \"https:\/\/facebook.com\/slytherinnn\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii\",\r\n\t                \"Meoki\"\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebSite\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#website\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/\",\r\n\t            \"name\": \"A Lonely Comet\",\r\n\t            \"description\": \"An Anime Blog\",\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"SearchAction\",\r\n\t                    \"target\": {\r\n\t                        \"@type\": \"EntryPoint\",\r\n\t                        \"urlTemplate\": \"http:\/\/localhost\/blog\/?s={search_term_string}\"\r\n\t                    },\r\n\t                    \"query-input\": \"required name=search_term_string\"\r\n\t                }\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\"\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"ImageObject\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/14\/takt-op-destiny-music-story-ep2-sing-sing-sing-louis-prima\/#primaryimage\",\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/takt-op-ep2.jpg\",\r\n\t            \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/takt-op-ep2.jpg\",\r\n\t            \"width\": 1600,\r\n\t            \"height\": 900\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebPage\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/14\/takt-op-destiny-music-story-ep2-sing-sing-sing-louis-prima\/#webpage\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/2021\/10\/14\/takt-op-destiny-music-story-ep2-sing-sing-sing-louis-prima\/\",\r\n\t            \"name\": \"Takt OP. Destiny \\u2013 Music Story [Ep2] - Sing Sing Sing (Louis Prima) - A Lonely Comet\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#website\"\r\n\t            },\r\n\t            \"primaryImageOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/14\/takt-op-destiny-music-story-ep2-sing-sing-sing-louis-prima\/#primaryimage\"\r\n\t            },\r\n\t            \"datePublished\": \"2021-10-14T00:43:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-31T04:04:36+00:00\",\r\n\t            \"breadcrumb\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/14\/takt-op-destiny-music-story-ep2-sing-sing-sing-louis-prima\/#breadcrumb\"\r\n\t            },\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"ReadAction\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/10\/14\/takt-op-destiny-music-story-ep2-sing-sing-sing-louis-prima\/\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"BreadcrumbList\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/14\/takt-op-destiny-music-story-ep2-sing-sing-sing-louis-prima\/#breadcrumb\",\r\n\t            \"itemListElement\": [\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 1,\r\n\t                    \"name\": \"Home\",\r\n\t                    \"item\": \"http:\/\/localhost\/blog\/\"\r\n\t                },\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 2,\r\n\t                    \"name\": \"Takt OP. Destiny \\u2013 Music Story [Ep2] &#8211; Sing Sing Sing (Louis Prima)\"\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Article\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/14\/takt-op-destiny-music-story-ep2-sing-sing-sing-louis-prima\/#article\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/14\/takt-op-destiny-music-story-ep2-sing-sing-sing-louis-prima\/#webpage\"\r\n\t            },\r\n\t            \"author\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112\"\r\n\t            },\r\n\t            \"headline\": \"Takt OP. Destiny \\u2013 Music Story [Ep2] &#8211; Sing Sing Sing (Louis Prima)\",\r\n\t            \"datePublished\": \"2021-10-14T00:43:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-31T04:04:36+00:00\",\r\n\t            \"mainEntityOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/14\/takt-op-destiny-music-story-ep2-sing-sing-sing-louis-prima\/#webpage\"\r\n\t            },\r\n\t            \"wordCount\": 1488,\r\n\t            \"commentCount\": 0,\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"image\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/14\/takt-op-destiny-music-story-ep2-sing-sing-sing-louis-prima\/#primaryimage\"\r\n\t            },\r\n\t            \"thumbnailUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/takt-op-ep2.jpg\",\r\n\t            \"keywords\": [\r\n\t                \"anime\"\r\n\t            ],\r\n\t            \"articleSection\": [\r\n\t                \"Fall Anime 2021\"\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"CommentAction\",\r\n\t                    \"name\": \"Comment\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/10\/14\/takt-op-destiny-music-story-ep2-sing-sing-sing-louis-prima\/#respond\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Person\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112\",\r\n\t            \"name\": \"v4v\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g\",\r\n\t                \"contentUrl\": \"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g\",\r\n\t                \"caption\": \"v4v\"\r\n\t            },\r\n\t            \"description\": \"A Lonely Comet [v4v]\",\r\n\t            \"sameAs\": [\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet\"\r\n\t            ],\r\n\t            \"url\": \"http:\/\/localhost\/blog\/author\/v4v\/\"\r\n\t        }\r\n\t    ]\r\n\t}<\/script>\r\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Takt OP. Destiny \u2013 Music Story [Ep2] - Sing Sing Sing (Louis Prima) - A Lonely Comet","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"http:\/\/localhost\/blog\/2021\/10\/14\/takt-op-destiny-music-story-ep2-sing-sing-sing-louis-prima\/","og_locale":"vi_VN","og_type":"article","og_title":"Takt OP. Destiny \u2013 Music Story [Ep2] - Sing Sing Sing (Louis Prima) - A Lonely Comet","og_description":"Nh\u01b0 b\u00e0i ph\u00e2n t\u00edch k\u00ec tr\u01b0\u1edbc c\u1ee7a ad vivu \u0111\u00e3 ch\u1ec9 ra r\u1eb1ng, \u00e2m nh\u1ea1c trong Takt.Op Destiny kh\u00f4ng ph\u1ea3i l\u00e0 s\u1ef1 ng\u1eabu nhi\u00ean ch\u1ecdn l\u1ef1a m\u00e0 \u0111a ph\u1ea7n \u0111\u1ec1u c\u00f3 nh\u1eefng d\u1ee5ng \u00fd r\u1ea5t ri\u00eang bi\u1ec7t t\u1eeb \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n. V\u00e0 \u0111i\u1ec1u n\u00e0y c\u0169ng l\u00e0m m\u00ecnh suy ngh\u0129, v\u1ec1 b\u1ea3n nh\u1ea1c \u201cSing Sing Sing\u201d (Louis Prima) m\u00e0 h\u1ecd ch\u1ecdn l\u1ef1a l\u00e0m b\u1ea3n nh\u1ea1c cu\u1ed1i c\u00f9ng \u0111\u01b0\u1ee3c Cosette v\u00e0 Takt song t\u1ea5u tr\u01b0\u1edbc khi D2 t\u1ea5n c\u00f4ng. \u1eea th\u00ec b\u1ed1i c\u1ea3nh takt.op di\u1ec5n ra t\u1ea1i n\u01b0\u1edbc M\u1ef9, c\u00e1c b\u1ea3n Jazz c\u0169ng c\u00f3 s\u1ef1 \u1ea3nh h\u01b0\u1edfng s\u00e2u \u0111\u1eadm l\u00ean v\u0103n [&hellip;]","og_url":"http:\/\/localhost\/blog\/2021\/10\/14\/takt-op-destiny-music-story-ep2-sing-sing-sing-louis-prima\/","og_site_name":"A Lonely Comet","article_publisher":"https:\/\/facebook.com\/slytherinnn","article_author":"https:\/\/facebook.com\/alonelycomet","article_published_time":"2021-10-14T00:43:00+00:00","article_modified_time":"2021-10-31T04:04:36+00:00","og_image":[{"width":1600,"height":900,"url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/takt-op-ep2.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@https:\/\/facebook.com\/alonelycomet","twitter_site":"@meokiiii","twitter_misc":{"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi":"v4v","\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc":"5 ph\u00fat"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":["Person","Organization"],"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892","name":"Meoki","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","width":512,"height":228,"caption":"Meoki"},"logo":{"@id":"http:\/\/localhost\/blog\/#personlogo"},"description":"Don't make me think :)))","sameAs":["http:\/\/localhost\/blog","https:\/\/facebook.com\/slytherinnn","https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii","Meoki"]},{"@type":"WebSite","@id":"http:\/\/localhost\/blog\/#website","url":"http:\/\/localhost\/blog\/","name":"A Lonely Comet","description":"An Anime Blog","publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"http:\/\/localhost\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"vi"},{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/2021\/10\/14\/takt-op-destiny-music-story-ep2-sing-sing-sing-louis-prima\/#primaryimage","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/takt-op-ep2.jpg","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/takt-op-ep2.jpg","width":1600,"height":900},{"@type":"WebPage","@id":"http:\/\/localhost\/blog\/2021\/10\/14\/takt-op-destiny-music-story-ep2-sing-sing-sing-louis-prima\/#webpage","url":"http:\/\/localhost\/blog\/2021\/10\/14\/takt-op-destiny-music-story-ep2-sing-sing-sing-louis-prima\/","name":"Takt OP. Destiny \u2013 Music Story [Ep2] - Sing Sing Sing (Louis Prima) - A Lonely Comet","isPartOf":{"@id":"http:\/\/localhost\/blog\/#website"},"primaryImageOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/10\/14\/takt-op-destiny-music-story-ep2-sing-sing-sing-louis-prima\/#primaryimage"},"datePublished":"2021-10-14T00:43:00+00:00","dateModified":"2021-10-31T04:04:36+00:00","breadcrumb":{"@id":"http:\/\/localhost\/blog\/2021\/10\/14\/takt-op-destiny-music-story-ep2-sing-sing-sing-louis-prima\/#breadcrumb"},"inLanguage":"vi","potentialAction":[{"@type":"ReadAction","target":["http:\/\/localhost\/blog\/2021\/10\/14\/takt-op-destiny-music-story-ep2-sing-sing-sing-louis-prima\/"]}]},{"@type":"BreadcrumbList","@id":"http:\/\/localhost\/blog\/2021\/10\/14\/takt-op-destiny-music-story-ep2-sing-sing-sing-louis-prima\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"http:\/\/localhost\/blog\/"},{"@type":"ListItem","position":2,"name":"Takt OP. Destiny \u2013 Music Story [Ep2] &#8211; Sing Sing Sing (Louis Prima)"}]},{"@type":"Article","@id":"http:\/\/localhost\/blog\/2021\/10\/14\/takt-op-destiny-music-story-ep2-sing-sing-sing-louis-prima\/#article","isPartOf":{"@id":"http:\/\/localhost\/blog\/2021\/10\/14\/takt-op-destiny-music-story-ep2-sing-sing-sing-louis-prima\/#webpage"},"author":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112"},"headline":"Takt OP. Destiny \u2013 Music Story [Ep2] &#8211; Sing Sing Sing (Louis Prima)","datePublished":"2021-10-14T00:43:00+00:00","dateModified":"2021-10-31T04:04:36+00:00","mainEntityOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/10\/14\/takt-op-destiny-music-story-ep2-sing-sing-sing-louis-prima\/#webpage"},"wordCount":1488,"commentCount":0,"publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"image":{"@id":"http:\/\/localhost\/blog\/2021\/10\/14\/takt-op-destiny-music-story-ep2-sing-sing-sing-louis-prima\/#primaryimage"},"thumbnailUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/takt-op-ep2.jpg","keywords":["anime"],"articleSection":["Fall Anime 2021"],"inLanguage":"vi","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["http:\/\/localhost\/blog\/2021\/10\/14\/takt-op-destiny-music-story-ep2-sing-sing-sing-louis-prima\/#respond"]}]},{"@type":"Person","@id":"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112","name":"v4v","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g","contentUrl":"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g","caption":"v4v"},"description":"A Lonely Comet [v4v]","sameAs":["https:\/\/facebook.com\/alonelycomet","https:\/\/facebook.com\/alonelycomet","https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet"],"url":"http:\/\/localhost\/blog\/author\/v4v\/"}]}},"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/90"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=90"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/90\/revisions"}],"predecessor-version":[{"id":1526,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/90\/revisions\/1526"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1525"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=90"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=90"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=90"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}