{"id":88,"date":"2021-10-22T07:41:00","date_gmt":"2021-10-22T00:41:00","guid":{"rendered":"https:\/\/atbs.bk-ninja.com\/suga\/?p=88"},"modified":"2021-10-31T11:09:18","modified_gmt":"2021-10-31T04:09:18","slug":"fall-anime-2021s-hidden-gem-gyakuten-sekai-no-denchi-shoujo","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/10\/22\/fall-anime-2021s-hidden-gem-gyakuten-sekai-no-denchi-shoujo\/","title":{"rendered":"Fall Anime 2021&#8217;s Hidden Gem &#8211; Gyakuten Sekai no Denchi Shoujo"},"content":{"rendered":"<blockquote><p>S\u1ed1 t\u1eadp: 12<br \/>\nStudios: Lerche<br \/>\nNguy\u00ean t\u00e1c: Original<br \/>\nTh\u1ec3 lo\u1ea1i: Action, Comedy, Mecha, Sci-Fi<br \/>\nM\u00f9a: Fall 2021<\/p><\/blockquote>\n<p>Ban \u0111\u1ea7u l\u01b0\u1ee1ng l\u1ef1 m\u1ed9t h\u1ed3i, th\u00ec th\u00f4i m\u00ecnh quy\u1ebft \u0111\u1ecbnh vi\u1ebft lu\u00f4n. Trong Fall Anime 2021, n\u1ebfu b\u1ea1n h\u1ecfi m\u00ecnh gi\u1edbi thi\u1ec7u m\u1ed9t b\u1ed9 n\u00e0o \u0111\u1ea5y \u00edt n\u1ed5i, \u00edt ng\u01b0\u1eddi bi\u1ebft \u0111\u1ebfn, l\u00e0 m\u1ed9t \u201chidden gem\u201d c\u1ee7a ri\u00eang m\u00ecnh, th\u00ec \u0111\u1ea5y s\u1ebd kh\u00f4ng ph\u1ea3i l\u00e0 Sakugan, Tsuki no Laika, Ousama Ranking c\u1ee7a WIT, hay th\u1eadm ch\u00ed l\u00e0 Heike Monogatari do Naoko Yamada th\u1ef1c hi\u1ec7n, m\u00e0 \u0111\u1ea5y s\u1ebd l\u00e0 Gyakuten Sekai no Denchi Shoujo (t\u00ean Eng l\u00e0 Rumble Garanndoll, ng\u1eafn g\u1ecdn th\u00ec m\u00ecnh s\u1ebd d\u00f9ng t\u00ean Eng \u0111\u1ec3 g\u1ecdi t\u00e1c ph\u1ea9m trong b\u00e0i n\u00e0y).<\/p>\n<p>S\u01a1 qua v\u1ec1 Rumble Garanndoll v\u00e0 n\u1ed9i dung. \u0110\u00e2y l\u00e0 d\u1ef1 \u00e1n original, \u0111\u01b0\u1ee3c th\u1ef1c hi\u1ec7n b\u1edfi studio Lerche v\u00e0 m\u1ed9t \u0111\u1ea1o di\u1ec5n m\u00ecnh r\u1ea5t th\u00edch, \u0111\u00f3 l\u00e0 Masaomi Andou. M\u1ed9t s\u1ed1 t\u00e1c ph\u1ea9m t\u00e2m \u0111\u1eafc c\u1ee7a m\u00ecnh m\u00e0 \u00f4ng \u0111\u00e3 th\u1ef1c hi\u1ec7n ph\u1ea3i k\u1ec3 \u0111\u1ebfn Astra Lost in Space (m\u1ed9t b\u1ed9 du h\u00e0nh kh\u00f4ng gian v\u1edbi qu\u1ea3 twist r\u1ea5t hay m\u00e0 b\u1ea1n kh\u00f4ng th\u1ec3 b\u1ecf qua), White Album 2, Scum\u2019s Wish, School-Live, Hakumei and Mikochi \u2026 Trong \u0111a ph\u1ea7n nh\u1eefng t\u00e1c ph\u1ea9m \u00f4ng \u0111\u1ea3m nh\u1eadn ch\u00ednh, n\u1ebfu \u0111\u00e3 xem qua th\u00ec ch\u1eafc b\u1ea1n c\u0169ng nh\u1eadn ra r\u1eb1ng Andou r\u1ea5t th\u00edch th\u1ef1c hi\u1ec7n nh\u1eefng b\u1ed9 \u201cnh\u00ecn b\u1ec1 ngo\u00e0i th\u1ebf n\u00e0y nh\u01b0ng b\u00ean trong l\u1ea1i th\u1ebf kia\u201d. V\u00e0 \u0111\u1ebfn v\u1edbi Rumble Garanndoll th\u00ec Andou \u0111\u00e3 c\u00f3 \u0111\u1ea5t \u0111\u1ec3 d\u1ee5ng v\u00f5, tha h\u1ed3 bay b\u1ed5ng th\u1ec3 hi\u1ec7n phong c\u00e1ch \u201cs\u00e1ng t\u1ea1o\u201d c\u1ee7a ri\u00eang b\u1ea3n th\u00e2n.<\/p>\n<p>.<\/p>\n<p>Rumble Garanndoll l\u1ea5y b\u1ed1i c\u1ea3nh t\u1ea1i Nh\u1eadt, khi m\u1ed9t v\u1ebft n\u1ee9t kh\u00f4ng gian h\u00e9 l\u1ed9 n\u00ean n\u01b0\u1edbc Nh\u1eadt song song v\u1eabn c\u00f2n trong th\u1eddi k\u00ec \u201cShowa\u201d mang ch\u1ebf \u0111\u1ed9 qu\u00e2n phi\u1ec7t v\u00e0 c\u00f4ng ngh\u1ec7 hi\u1ec7n \u0111\u1ea1i. Cu\u1ed9c chi\u1ebfn x\u1ea3y ra, n\u01b0\u1edbc Nh\u1eadt qu\u00e2n phi\u1ec7t d\u00e0nh chi\u1ebfn th\u1eafng, ki\u1ec3m so\u00e1t ch\u00ednh ph\u1ee7 v\u00e0 \u0111\u1ed3ng th\u1eddi c\u1ea5m h\u1ebft \u2026 v\u0103n h\u00f3a otaku (manga, anime, idol, etc \u2026 ). Nh\u01b0ng \u0111\u00e2u \u0111\u00f3 v\u1eabn c\u00f2n m\u1ed9t b\u1ed9 ph\u1eadn \u0111\u1ee9ng l\u00ean \u0111\u1ea5u tranh \u2026<\/p>\n<p>Nghe t\u00f3m t\u1eaft n\u1ed9i dung, ai c\u0169ng s\u1ebd \u0111o\u00e1n ra \u0111\u00e2y l\u00e0 m\u1ed9t b\u1ed9 \u2026 fanservice. \u0110\u00fang ch\u1ee9 kh\u00f4ng sai. Nh\u00ecn \u1ea3nh b\u00eca th\u00ec b\u1ea1n c\u0169ng c\u00f3 th\u1ec3 x\u00e1c \u0111\u1ecbnh t\u00e1c ph\u1ea9m s\u1ebd c\u00f3 y\u1ebfu t\u1ed1 mech. C\u0169ng \u0111\u00fang lu\u00f4n! Nh\u01b0ng nh\u1eefng \u0111i\u1ec1u tr\u00ean ch\u1ec9 \u2026 b\u00e1n ph\u1ea7n th\u00f4i. N\u00f3 gi\u1ed1ng nh\u01b0 khi n\u00f3i Konosuba l\u00e0 m\u1ed9t b\u1ed9 isekai trong khi b\u1ea1n l\u1ea1i kh\u00f4ng c\u00e2n nh\u1eafc y\u1ebfu t\u1ed1 \u201c\u0111\u00e1 \u0111\u1ec3u\u201d c\u1ee7a Konosuba l\u00ean th\u1ec3 lo\u1ea1i n\u00e0y v\u1eady, hay nh\u01b0 nh\u1eadn x\u00e9t Neon Genesis Evangelion, Gurren Lagann l\u00e0 m\u1ed9t b\u1ed9 thu\u1ea7n mech, ch\u1ec9 v\u00ec \u1ea3nh b\u00eca c\u00f3 \u0111\u00e1m mech m\u00e0 qu\u00ean x\u00e9t \u0111\u1ebfn nh\u1eefng y\u1ebfu t\u1ed1 &#8220;Gainax\/Hideaki&#8221; c\u00f2n l\u1ea1i \u0111\u00e3 l\u00e0m n\u00ean 2 b\u1ed9 tr\u00ean.<\/p>\n<p>\u201c\u0110\u1eebng tr\u00f4ng m\u1eb7t m\u00e0 b\u1eaft h\u00ecnh dong\u201d c\u0169ng s\u1ebd \u0111\u01b0\u1ee3c \u00e1p d\u1ee5ng v\u00e0o tr\u01b0\u1eddng h\u1ee3p n\u00e0y, nh\u1ea5t l\u00e0 khi t\u00e1c ph\u1ea9m \u0111\u01b0\u1ee3c Andou th\u1ef1c hi\u1ec7n v\u1edbi phong c\u00e1ch nh\u00ecn v\u1ebb ngo\u00e0i m\u1ed9t n\u1ebbo nh\u01b0ng b\u00ean trong n\u1ebbo kia!<\/p>\n<p>Th\u1ebf c\u00e1i b\u00ean trong n\u00e0y l\u00e0 g\u00ec? M\u1edf \u0111\u1ea7u t\u1eadp 1 l\u00e0 x\u00e3 h\u1ed9i utopia b\u1ecb ki\u1ec3m so\u00e1t nghi\u00eam ng\u1eb7t b\u1edfi ch\u00ednh quy\u1ec1n qu\u00e2n phi\u1ec7t, r\u1ed3i ti\u1ebfp \u0111\u1ebfn, t\u00e1c ph\u1ea9m gi\u1edbi thi\u1ec7u v\u1edbi ng\u01b0\u1eddi xem nam d\u1eabn Hosomichi \u2013 m\u1ed9t ng\u01b0\u1eddi y\u00eau th\u00edch v\u0103n h\u00f3a otaku nh\u01b0ng ph\u1ea3i gi\u1ea5u nh\u1eb9m \u0111i. Khi th\u00e1o c\u1eb7p m\u1eaft k\u00ednh, Hosomichi l\u00e0 m\u1ed9t ng\u01b0\u1eddi kh\u00e1c h\u1eb3n, vui v\u1ebb, h\u00f2a \u0111\u1ed3ng, th\u00e2n thi\u1ec7n v\u00e0 ga l\u0103ng h\u01a1n. N\u00f3i chung l\u00e0 m\u1ed9t nh\u00e2n c\u00e1ch kh\u00e1c h\u1eb3n, m\u1ed9t v\u1ecf b\u1ecdc con ng\u01b0\u1eddi anh t\u1ef1 t\u1ea1o ra \u0111\u1ec3 c\u00f3 th\u1ec3 t\u1ed3n t\u1ea1i trong x\u00e3 h\u1ed9i.<\/p>\n<p>Nh\u00ecn v\u1ebb b\u1ec1 ngo\u00e0i, plot li\u1ebfc c\u00f3 h\u01a1i ng\u1edb ng\u1ea9n, \u201c\u1ea3o ma\u201d v\u00e0 c\u00f3 ph\u1ea7n kh\u00e1c l\u1ea1 v\u1edbi \u0111a ph\u1ea7n nh\u1eefng b\u1ed9 mech kh\u00e1c b\u1ea1n t\u1eebng xem. Nh\u01b0ng n\u1ebfu b\u1ea1n li\u00ean h\u1ec7 \u0111\u1ebfn th\u1ef1c t\u1ebf, \u0111\u1ebfn \u0111\u1eddi s\u1ed1ng hi\u1ec7n nay, th\u00ec ch\u1ee7 \u0111\u1ec1 t\u00e1c ph\u1ea9m s\u1ebd c\u00f3 \u00fd ngh\u0129a r\u00f5 r\u00e0ng h\u01a1n!<\/p>\n<p>Th\u1ebf l\u1ef1c qu\u00e2n phi\u1ec7t c\u1ea5m \u0111o\u00e1n v\u0103n h\u00f3a otaku t\u01b0\u1ee3ng tr\u01b0ng cho x\u00e3 h\u1ed9i Nh\u1eadt hi\u1ec7n nay. C\u1ed9ng \u0111\u1ed3ng otaku \u1edf Nh\u1eadt B\u1ea3n hi\u1ec7n nay v\u1eabn c\u00f2n l\u00e0 m\u1ed9t c\u1ed9ng \u0111\u1ed3ng b\u1ecb d\u00e8 b\u1ec9u, v\u1eabn ch\u01b0a \u0111\u01b0\u1ee3c ch\u1ea5p nh\u1eadn r\u1ed9ng r\u00e3i. Th\u1ebf l\u1ef1c n\u00e0y \u0111\u01b0\u1ee3c ph\u00e1c h\u1ecda l\u00e0 m\u1ed9t th\u1ebf l\u1ef1c x\u1ea5u, b\u1ea3o th\u1ee7 \u0111\u1ebfn m\u1ee9c c\u1ef1c \u0111oan, mu\u1ed1n c\u1ea5m tuy\u1ec7t m\u1ecdi th\u1ee9 li\u00ean quan \u0111\u1ebfn otaku. S\u00e2u xa h\u01a1n, th\u1ebf l\u1ef1c n\u00e0y (The Truth Army \u2013 Qu\u00e2n \u0110\u1ed9i S\u1ef1 Th\u1eadt) c\u0169ng t\u01b0\u1ee3ng tr\u01b0ng cho s\u1ef1 ki\u1ec3m duy\u1ec7t c\u1ea5m \u0111o\u00e1n c\u1ee7a nhi\u1ec1u b\u1ed9 lu\u1eadt m\u1edbi t\u1ea1i Nh\u1eadt trong nh\u1eefng n\u0103m g\u1ea7n \u0111\u00e2y.<\/p>\n<p>V\u1ec1 ph\u1ea7n Hosomichi, anh t\u01b0\u1ee3ng tr\u01b0ng cho m\u1ed9t th\u1ebf h\u1ec7 say m\u00ea A-M, l\u1edbn l\u00ean v\u1edbi v\u0103n h\u00f3a otaku, nh\u01b0ng l\u1ea1i ph\u1ea3i gi\u1ea5u nh\u1eb9m \u0111i s\u1edf th\u00edch n\u00e0y m\u00e0 kho\u00e1c l\u00ean b\u1ed9 m\u1eb7t gi\u1ea3 t\u1ea1o, ch\u1ec9 \u0111\u1ec3 h\u00f2a h\u1ee3p h\u01a1n v\u1edbi c\u1ed9ng \u0111\u1ed3ng m\u00e0 ki\u1ebfm mi\u1ebfng \u0103n qua ng\u00e0y. Th\u1ebf gi\u1edbi trong t\u00e1c ph\u1ea9m l\u00e0 m\u1ed9t th\u1ebf gi\u1edbi m\u00e0 nh\u1eefng con ng\u01b0\u1eddi y\u00eau th\u00edch v\u0103n h\u00f3a otaku b\u1ecb ch\u00e8n \u00e9p, \u00e1p \u0111\u1eb7t \u0111\u1ee7 \u0111i\u1ec1u. Qu\u00e2n l\u00e0m ph\u1ea3n, nh\u1eefng ng\u01b0\u1eddi d\u00e1m ch\u1ed1ng l\u1ea1i th\u1ebf l\u1ef1c qu\u00e2n phi\u1ec7t, \u0111\u01b0\u1ee3c g\u00e1n cho c\u00e1i t\u00ean \u201cescapists\u201d (nh\u1eefng k\u1ebb tr\u1ed1n tho\u00e1t), nh\u01b0 h\u00ecnh \u1ea3nh \u0111\u1ea1i di\u1ec7n cho s\u1ef1 t\u1ef1 do bi\u1ec3u \u0111\u1ea1t (freedom of expression) s\u1edf th\u00edch c\u1ee7a h\u1ecd ra ngo\u00e0i x\u00e3 h\u1ed9i. V\u0103n h\u00f3a otaku t\u1ea1o ra ni\u1ec1m vui trong cu\u1ed9c s\u1ed1ng, kh\u00f4ng c\u00f3 n\u00f3 th\u00ec cu\u1ed9c \u0111\u1eddi s\u1ebd bu\u1ed3n t\u1ebb v\u00e0 ch\u00e1n bi\u1ebft bao nhi\u00eau. Hoshomichi b\u1ecb cu\u1ed1n v\u00e0o cu\u1ed9c chi\u1ebfn, m\u1ed9t b\u00ean l\u00e0 l\u1ec1 l\u1ed1i b\u1ea3o th\u1ee7, c\u1ea5m \u0111o\u00e1n trong suy ngh\u0129, v\u1edbi m\u1ed9t b\u00ean l\u00e0 s\u1ef1 t\u1ef1 do c\u1ee7a \u00fd ch\u00ed, c\u1ee7a m\u1ed9t x\u00e3 h\u1ed9i kh\u00f4ng c\u00f3 s\u1ef1 d\u1ecb ngh\u1ecb hay d\u00e8m pha.<\/p>\n<p>Rumble Garanndoll tuy v\u1ebb b\u1ec1 ngo\u00e0i ch\u1ec9 tr\u00f4ng nh\u01b0 m\u1ed9t b\u1ed9 fanservice thu\u1ea7n t\u00fay, m\u00e0 b\u00ean trong th\u00ec l\u1ea1i \u1ea9n s\u00e2u nhi\u1ec1u \u0111\u1ec1 t\u00e0i x\u00e3 h\u1ed9i r\u1ea5t th\u00fa v\u1ecb v\u00e0 n\u00f3ng b\u1ecfng hi\u1ec7n nay.<\/p>\n<p>S\u1ebd l\u00e0 thi\u1ebfu s\u00f3t n\u1ebfu ta b\u1ecf qua y\u1ebfu t\u1ed1 \u2026 fanservice trong t\u00e1c ph\u1ea9m. Uhm \u0111\u00fang r\u1ed3i \u0111\u1ea5y, Rumble Garanndoll c\u00f3 ch\u1ee7 \u0111\u1ec1 v\u1ec1 v\u0103n h\u00f3a otaku n\u00ean t\u00e1c ph\u1ea9m s\u1ebd c\u00f3 r\u1ea5t, ph\u1ea3i n\u00f3i l\u00e0 r\u1ea5t nhi\u1ec1u reference v\u00e0 easter eggs v\u1ee5n v\u1eb7t v\u1ec1 nh\u1eefng b\u1ed9 anime l\u00e0m m\u01b0a l\u00e0m gi\u00f3 trong c\u1ed9ng \u0111\u1ed3ng khi x\u01b0a nh\u01b0 Gurren Lagann, Neon Genesis Evangelion \u2026 hay nh\u1eefng ref v\u1ec1 tokusatsu. Ta kh\u00f4ng th\u1ec3 kh\u00f4ng nh\u1eafc \u0111\u1ebfn s\u1ef1 d\u1ec5 th\u01b0\u01a1ng c\u1ee7a em Rin trong b\u1ed9 \u0111\u1ed3 \u0111\u01b0\u1ee3c l\u1ea5y c\u1ea3m h\u1ee9ng thi\u1ebft k\u1ebf t\u1eeb Mega Man, kh\u00e1c v\u1edbi Hosomichi, Rin \u0111\u01b0\u1ee3c ph\u00e1c h\u1ecda l\u00e0 c\u00f4 g\u00e1i m\u1ea1nh m\u1ebd, c\u00f3 ni\u1ec1m \u0111am m\u00ea m\u00e3nh li\u1ec7t v\u1edbi v\u0103n h\u00f3a otaku, nh\u01b0ng l\u1ea1i kh\u00f4ng t\u00ecm \u0111\u01b0\u1ee3c ng\u01b0\u1eddi \u201ct\u00e2m \u0111\u1ea7u \u00fd h\u1ee3p\u201d \u0111\u1ec3 tr\u00f2 chuy\u1ec7n. M\u1ed1i quan h\u1ec7 gi\u1eefa Hosomichi v\u1edbi Rin s\u1ebd l\u00e0 \u0111i\u1ec3m nh\u1ea5n c\u1ee7a t\u00e1c ph\u1ea9m khi m\u1ed9t anh ch\u00e0ng s\u1ed1ng kh\u00e9p m\u00ecnh t\u00ecnh c\u1edd \u0111\u1ec3 l\u1ed9 ra nh\u1ea1c chu\u00f4ng v\u1ec1 b\u00e0i nh\u1ea1c anime y\u00eau th\u00edch c\u1ee7a Rin. Li\u1ec7u s\u1ef1 n\u0103ng n\u1ed5 c\u1ee7a Rin c\u00f3 gi\u00fap Hosomichi m\u1edf l\u00f2ng m\u00e0 t\u1ef1 do th\u1ec3 hi\u1ec7n, s\u1ed1ng th\u1eadt h\u01a1n v\u1edbi b\u1ea3n th\u00e2n kh\u00f4ng? \u0110\u1ea1o di\u1ec5n Andou v\u1ed1n c\u00f3 tay ngh\u1ec1 l\u00e3o luy\u1ec7n trong x\u00e2y d\u1ef1ng v\u00e0 ph\u00e1t tri\u1ec3n nh\u00e2n v\u1eadt (Scum\u2019s Wish, White Album 2 \u2026 ) n\u00ean t\u01b0\u01a1ng t\u00e1c gi\u1eefa Rin v\u00e0 Hosomichi di\u1ec5n ra v\u1eeba th\u00fa v\u1ecb, m\u00e0 l\u1ea1i t\u1ef1 nhi\u00ean. T\u1eadp 2 c\u00f2n c\u00f3 t\u00ecnh hu\u1ed1ng \u201c\u0111\u1ea9y c\u0103ng\u201d m\u1ed1i quan h\u1ec7 n\u00e0y l\u00ean m\u1ed9t b\u1eadc, t\u1ea1o ra chi\u1ec1u s\u00e2u c\u1ea7n thi\u1ebft.<\/p>\n<p>.<\/p>\n<p>Nh\u00ecn chung, Rumble Garanndoll l\u00e0 t\u00e1c ph\u1ea9m m\u00ecnh ngh\u0129 s\u1ebd k\u00e9n kh\u00e1n gi\u1ea3 theo d\u00f5i, n\u1ebfu nh\u01b0 b\u1ea1n ch\u1ec9 nh\u00ecn m\u1eb7t m\u00e0 b\u1eaft h\u00ecnh dong. Nh\u01b0ng n\u1ebfu b\u1ea1n c\u00f3 s\u1ef1 h\u1ee9ng th\u00fa v\u1ec1 v\u0103n h\u00f3a otaku n\u00f3i chung, k\u00e8m v\u1edbi nhi\u1ec1u \u0111\u1ec1 t\u00e0i x\u00e3 h\u1ed9i n\u00f3ng b\u1ecfng hi\u1ec7n t\u1ea1i, v\u00e0 mu\u1ed1n t\u00ecm ki\u1ebfm c\u00e2u tr\u1ea3 l\u1eddi qua g\u00f3c nh\u00ecn c\u1ee7a \u0111\u1ea1o di\u1ec5n Masaomi Andou, mu\u1ed1n xem \u00f4ng gi\u1ea3i quy\u1ebft s\u1ef1 xung \u0111\u1ed9t gi\u1eefa hai quan \u0111i\u1ec3m b\u1ea3o th\u1ee7 vs ph\u00f3ng kho\u00e1ng th\u1ebf n\u00e0o, th\u00ec ch\u1eafc ch\u1eafn \u0111\u00e2y l\u00e0 m\u1ed9t t\u00e1c ph\u1ea9m ph\u1ea3i xem. Hay \u0111\u01a1n gi\u1ea3n h\u01a1n, b\u1ea1n c\u1ea7n m\u1ed9t b\u1ed9 t\u1eaft n\u00e3o \u0111\u1ec3 gi\u1ea3i tr\u00ed, \u0111\u1ec3 ng\u1eafm \u0111\u1ed9 si\u00eau cute c\u1ee7a em Rin, ho\u1eb7c ch\u1ec9 \u0111\u01a1n thu\u1ea7n l\u00e0 \u201cth\u1eed \u0111\u1ed9 nghi\u1ec7n\u201d v\u00e0 \u0111\u00e1nh gi\u00e1 kh\u1ea3 n\u0103ng bi\u1ebft-nhi\u1ec1u-\u00edt c\u1ee7a b\u1ea1n v\u1ec1 A-M m\u00e0 b\u1ea1n c\u00f3 th\u1ec3 \u201c\u0111\u00e0o \u0111\u01b0\u1ee3c\u201d t\u1eeb nh\u1eefng refs\/easter eggs xuy\u00ean su\u1ed1t Rumble Garanndoll, th\u00ec \u0111\u00e2y l\u00e0 m\u1ed9t b\u1ed9 d\u00e0nh cho b\u1ea1n.<\/p>\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/253733146767412\">https:\/\/facebook.com\/alonelycomet\/posts\/253733146767412<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>S\u1ed1 t\u1eadp: 12 Studios: Lerche Nguy\u00ean t\u00e1c: Original Th\u1ec3 lo\u1ea1i: Action, Comedy, Mecha, Sci-Fi M\u00f9a: Fall 2021 Ban \u0111\u1ea7u l\u01b0\u1ee1ng l\u1ef1 m\u1ed9t h\u1ed3i, th\u00ec th\u00f4i m\u00ecnh quy\u1ebft \u0111\u1ecbnh vi\u1ebft lu\u00f4n. Trong Fall Anime 2021, n\u1ebfu b\u1ea1n h\u1ecfi m\u00ecnh gi\u1edbi thi\u1ec7u m\u1ed9t b\u1ed9 n\u00e0o \u0111\u1ea5y \u00edt n\u1ed5i, \u00edt ng\u01b0\u1eddi bi\u1ebft \u0111\u1ebfn, l\u00e0 m\u1ed9t \u201chidden gem\u201d c\u1ee7a ri\u00eang m\u00ecnh, th\u00ec \u0111\u1ea5y s\u1ebd kh\u00f4ng ph\u1ea3i l\u00e0 Sakugan, Tsuki no Laika, Ousama Ranking c\u1ee7a WIT, hay th\u1eadm ch\u00ed l\u00e0 Heike Monogatari do Naoko Yamada th\u1ef1c hi\u1ec7n, m\u00e0 \u0111\u1ea5y s\u1ebd l\u00e0 Gyakuten Sekai no Denchi Shoujo (t\u00ean Eng l\u00e0 Rumble Garanndoll, ng\u1eafn g\u1ecdn th\u00ec m\u00ecnh [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1527,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[8],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v17.4 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\r\n<title>Fall Anime 2021&#039;s Hidden Gem - Gyakuten Sekai no Denchi Shoujo - A Lonely Comet<\/title>\r\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\r\n<link rel=\"canonical\" href=\"http:\/\/localhost\/blog\/2021\/10\/22\/fall-anime-2021s-hidden-gem-gyakuten-sekai-no-denchi-shoujo\/\" \/>\r\n<meta property=\"og:locale\" content=\"vi_VN\" \/>\r\n<meta property=\"og:type\" content=\"article\" \/>\r\n<meta property=\"og:title\" content=\"Fall Anime 2021&#039;s Hidden Gem - Gyakuten Sekai no Denchi Shoujo - A Lonely Comet\" \/>\r\n<meta property=\"og:description\" content=\"S\u1ed1 t\u1eadp: 12 Studios: Lerche Nguy\u00ean t\u00e1c: Original Th\u1ec3 lo\u1ea1i: Action, Comedy, Mecha, Sci-Fi M\u00f9a: Fall 2021 Ban \u0111\u1ea7u l\u01b0\u1ee1ng l\u1ef1 m\u1ed9t h\u1ed3i, th\u00ec th\u00f4i m\u00ecnh quy\u1ebft \u0111\u1ecbnh vi\u1ebft lu\u00f4n. Trong Fall Anime 2021, n\u1ebfu b\u1ea1n h\u1ecfi m\u00ecnh gi\u1edbi thi\u1ec7u m\u1ed9t b\u1ed9 n\u00e0o \u0111\u1ea5y \u00edt n\u1ed5i, \u00edt ng\u01b0\u1eddi bi\u1ebft \u0111\u1ebfn, l\u00e0 m\u1ed9t \u201chidden gem\u201d c\u1ee7a ri\u00eang m\u00ecnh, th\u00ec \u0111\u1ea5y s\u1ebd kh\u00f4ng ph\u1ea3i l\u00e0 Sakugan, Tsuki no Laika, Ousama Ranking c\u1ee7a WIT, hay th\u1eadm ch\u00ed l\u00e0 Heike Monogatari do Naoko Yamada th\u1ef1c hi\u1ec7n, m\u00e0 \u0111\u1ea5y s\u1ebd l\u00e0 Gyakuten Sekai no Denchi Shoujo (t\u00ean Eng l\u00e0 Rumble Garanndoll, ng\u1eafn g\u1ecdn th\u00ec m\u00ecnh [&hellip;]\" \/>\r\n<meta property=\"og:url\" content=\"http:\/\/localhost\/blog\/2021\/10\/22\/fall-anime-2021s-hidden-gem-gyakuten-sekai-no-denchi-shoujo\/\" \/>\r\n<meta property=\"og:site_name\" content=\"A Lonely Comet\" \/>\r\n<meta property=\"article:publisher\" content=\"https:\/\/facebook.com\/slytherinnn\" \/>\r\n<meta property=\"article:author\" content=\"https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta property=\"article:published_time\" content=\"2021-10-22T00:41:00+00:00\" \/>\r\n<meta property=\"article:modified_time\" content=\"2021-10-31T04:09:18+00:00\" \/>\r\n<meta property=\"og:image\" content=\"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/gyakuten.jpg\" \/>\r\n\t<meta property=\"og:image:width\" content=\"1600\" \/>\r\n\t<meta property=\"og:image:height\" content=\"900\" \/>\r\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\r\n<meta name=\"twitter:creator\" content=\"@https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta name=\"twitter:site\" content=\"@meokiiii\" \/>\r\n<meta name=\"twitter:label1\" content=\"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi\" \/>\n\t<meta name=\"twitter:data1\" content=\"v4v\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 ph\u00fat\" \/>\r\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\r\n\t    \"@context\": \"https:\/\/schema.org\",\r\n\t    \"@graph\": [\r\n\t        {\r\n\t            \"@type\": [\r\n\t                \"Person\",\r\n\t                \"Organization\"\r\n\t            ],\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\",\r\n\t            \"name\": \"Meoki\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"width\": 512,\r\n\t                \"height\": 228,\r\n\t                \"caption\": \"Meoki\"\r\n\t            },\r\n\t            \"logo\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\"\r\n\t            },\r\n\t            \"description\": \"Don't make me think :)))\",\r\n\t            \"sameAs\": [\r\n\t                \"http:\/\/localhost\/blog\",\r\n\t                \"https:\/\/facebook.com\/slytherinnn\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii\",\r\n\t                \"Meoki\"\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebSite\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#website\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/\",\r\n\t            \"name\": \"A Lonely Comet\",\r\n\t            \"description\": \"An Anime Blog\",\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"SearchAction\",\r\n\t                    \"target\": {\r\n\t                        \"@type\": \"EntryPoint\",\r\n\t                        \"urlTemplate\": \"http:\/\/localhost\/blog\/?s={search_term_string}\"\r\n\t                    },\r\n\t                    \"query-input\": \"required name=search_term_string\"\r\n\t                }\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\"\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"ImageObject\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/22\/fall-anime-2021s-hidden-gem-gyakuten-sekai-no-denchi-shoujo\/#primaryimage\",\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/gyakuten.jpg\",\r\n\t            \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/gyakuten.jpg\",\r\n\t            \"width\": 1600,\r\n\t            \"height\": 900\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebPage\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/22\/fall-anime-2021s-hidden-gem-gyakuten-sekai-no-denchi-shoujo\/#webpage\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/2021\/10\/22\/fall-anime-2021s-hidden-gem-gyakuten-sekai-no-denchi-shoujo\/\",\r\n\t            \"name\": \"Fall Anime 2021's Hidden Gem - Gyakuten Sekai no Denchi Shoujo - A Lonely Comet\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#website\"\r\n\t            },\r\n\t            \"primaryImageOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/22\/fall-anime-2021s-hidden-gem-gyakuten-sekai-no-denchi-shoujo\/#primaryimage\"\r\n\t            },\r\n\t            \"datePublished\": \"2021-10-22T00:41:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-31T04:09:18+00:00\",\r\n\t            \"breadcrumb\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/22\/fall-anime-2021s-hidden-gem-gyakuten-sekai-no-denchi-shoujo\/#breadcrumb\"\r\n\t            },\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"ReadAction\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/10\/22\/fall-anime-2021s-hidden-gem-gyakuten-sekai-no-denchi-shoujo\/\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"BreadcrumbList\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/22\/fall-anime-2021s-hidden-gem-gyakuten-sekai-no-denchi-shoujo\/#breadcrumb\",\r\n\t            \"itemListElement\": [\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 1,\r\n\t                    \"name\": \"Home\",\r\n\t                    \"item\": \"http:\/\/localhost\/blog\/\"\r\n\t                },\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 2,\r\n\t                    \"name\": \"Fall Anime 2021&#8217;s Hidden Gem &#8211; Gyakuten Sekai no Denchi Shoujo\"\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Article\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/22\/fall-anime-2021s-hidden-gem-gyakuten-sekai-no-denchi-shoujo\/#article\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/22\/fall-anime-2021s-hidden-gem-gyakuten-sekai-no-denchi-shoujo\/#webpage\"\r\n\t            },\r\n\t            \"author\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112\"\r\n\t            },\r\n\t            \"headline\": \"Fall Anime 2021&#8217;s Hidden Gem &#8211; Gyakuten Sekai no Denchi Shoujo\",\r\n\t            \"datePublished\": \"2021-10-22T00:41:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-31T04:09:18+00:00\",\r\n\t            \"mainEntityOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/22\/fall-anime-2021s-hidden-gem-gyakuten-sekai-no-denchi-shoujo\/#webpage\"\r\n\t            },\r\n\t            \"wordCount\": 2017,\r\n\t            \"commentCount\": 0,\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"image\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/22\/fall-anime-2021s-hidden-gem-gyakuten-sekai-no-denchi-shoujo\/#primaryimage\"\r\n\t            },\r\n\t            \"thumbnailUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/gyakuten.jpg\",\r\n\t            \"keywords\": [\r\n\t                \"anime\"\r\n\t            ],\r\n\t            \"articleSection\": [\r\n\t                \"Fall Anime 2021\"\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"CommentAction\",\r\n\t                    \"name\": \"Comment\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/10\/22\/fall-anime-2021s-hidden-gem-gyakuten-sekai-no-denchi-shoujo\/#respond\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Person\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112\",\r\n\t            \"name\": \"v4v\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g\",\r\n\t                \"contentUrl\": \"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g\",\r\n\t                \"caption\": \"v4v\"\r\n\t            },\r\n\t            \"description\": \"A Lonely Comet [v4v]\",\r\n\t            \"sameAs\": [\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet\"\r\n\t            ],\r\n\t            \"url\": \"http:\/\/localhost\/blog\/author\/v4v\/\"\r\n\t        }\r\n\t    ]\r\n\t}<\/script>\r\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Fall Anime 2021's Hidden Gem - Gyakuten Sekai no Denchi Shoujo - A Lonely Comet","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"http:\/\/localhost\/blog\/2021\/10\/22\/fall-anime-2021s-hidden-gem-gyakuten-sekai-no-denchi-shoujo\/","og_locale":"vi_VN","og_type":"article","og_title":"Fall Anime 2021's Hidden Gem - Gyakuten Sekai no Denchi Shoujo - A Lonely Comet","og_description":"S\u1ed1 t\u1eadp: 12 Studios: Lerche Nguy\u00ean t\u00e1c: Original Th\u1ec3 lo\u1ea1i: Action, Comedy, Mecha, Sci-Fi M\u00f9a: Fall 2021 Ban \u0111\u1ea7u l\u01b0\u1ee1ng l\u1ef1 m\u1ed9t h\u1ed3i, th\u00ec th\u00f4i m\u00ecnh quy\u1ebft \u0111\u1ecbnh vi\u1ebft lu\u00f4n. Trong Fall Anime 2021, n\u1ebfu b\u1ea1n h\u1ecfi m\u00ecnh gi\u1edbi thi\u1ec7u m\u1ed9t b\u1ed9 n\u00e0o \u0111\u1ea5y \u00edt n\u1ed5i, \u00edt ng\u01b0\u1eddi bi\u1ebft \u0111\u1ebfn, l\u00e0 m\u1ed9t \u201chidden gem\u201d c\u1ee7a ri\u00eang m\u00ecnh, th\u00ec \u0111\u1ea5y s\u1ebd kh\u00f4ng ph\u1ea3i l\u00e0 Sakugan, Tsuki no Laika, Ousama Ranking c\u1ee7a WIT, hay th\u1eadm ch\u00ed l\u00e0 Heike Monogatari do Naoko Yamada th\u1ef1c hi\u1ec7n, m\u00e0 \u0111\u1ea5y s\u1ebd l\u00e0 Gyakuten Sekai no Denchi Shoujo (t\u00ean Eng l\u00e0 Rumble Garanndoll, ng\u1eafn g\u1ecdn th\u00ec m\u00ecnh [&hellip;]","og_url":"http:\/\/localhost\/blog\/2021\/10\/22\/fall-anime-2021s-hidden-gem-gyakuten-sekai-no-denchi-shoujo\/","og_site_name":"A Lonely Comet","article_publisher":"https:\/\/facebook.com\/slytherinnn","article_author":"https:\/\/facebook.com\/alonelycomet","article_published_time":"2021-10-22T00:41:00+00:00","article_modified_time":"2021-10-31T04:09:18+00:00","og_image":[{"width":1600,"height":900,"url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/gyakuten.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@https:\/\/facebook.com\/alonelycomet","twitter_site":"@meokiiii","twitter_misc":{"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi":"v4v","\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc":"6 ph\u00fat"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":["Person","Organization"],"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892","name":"Meoki","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","width":512,"height":228,"caption":"Meoki"},"logo":{"@id":"http:\/\/localhost\/blog\/#personlogo"},"description":"Don't make me think :)))","sameAs":["http:\/\/localhost\/blog","https:\/\/facebook.com\/slytherinnn","https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii","Meoki"]},{"@type":"WebSite","@id":"http:\/\/localhost\/blog\/#website","url":"http:\/\/localhost\/blog\/","name":"A Lonely Comet","description":"An Anime Blog","publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"http:\/\/localhost\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"vi"},{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/2021\/10\/22\/fall-anime-2021s-hidden-gem-gyakuten-sekai-no-denchi-shoujo\/#primaryimage","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/gyakuten.jpg","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/gyakuten.jpg","width":1600,"height":900},{"@type":"WebPage","@id":"http:\/\/localhost\/blog\/2021\/10\/22\/fall-anime-2021s-hidden-gem-gyakuten-sekai-no-denchi-shoujo\/#webpage","url":"http:\/\/localhost\/blog\/2021\/10\/22\/fall-anime-2021s-hidden-gem-gyakuten-sekai-no-denchi-shoujo\/","name":"Fall Anime 2021's Hidden Gem - Gyakuten Sekai no Denchi Shoujo - A Lonely Comet","isPartOf":{"@id":"http:\/\/localhost\/blog\/#website"},"primaryImageOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/10\/22\/fall-anime-2021s-hidden-gem-gyakuten-sekai-no-denchi-shoujo\/#primaryimage"},"datePublished":"2021-10-22T00:41:00+00:00","dateModified":"2021-10-31T04:09:18+00:00","breadcrumb":{"@id":"http:\/\/localhost\/blog\/2021\/10\/22\/fall-anime-2021s-hidden-gem-gyakuten-sekai-no-denchi-shoujo\/#breadcrumb"},"inLanguage":"vi","potentialAction":[{"@type":"ReadAction","target":["http:\/\/localhost\/blog\/2021\/10\/22\/fall-anime-2021s-hidden-gem-gyakuten-sekai-no-denchi-shoujo\/"]}]},{"@type":"BreadcrumbList","@id":"http:\/\/localhost\/blog\/2021\/10\/22\/fall-anime-2021s-hidden-gem-gyakuten-sekai-no-denchi-shoujo\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"http:\/\/localhost\/blog\/"},{"@type":"ListItem","position":2,"name":"Fall Anime 2021&#8217;s Hidden Gem &#8211; Gyakuten Sekai no Denchi Shoujo"}]},{"@type":"Article","@id":"http:\/\/localhost\/blog\/2021\/10\/22\/fall-anime-2021s-hidden-gem-gyakuten-sekai-no-denchi-shoujo\/#article","isPartOf":{"@id":"http:\/\/localhost\/blog\/2021\/10\/22\/fall-anime-2021s-hidden-gem-gyakuten-sekai-no-denchi-shoujo\/#webpage"},"author":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112"},"headline":"Fall Anime 2021&#8217;s Hidden Gem &#8211; Gyakuten Sekai no Denchi Shoujo","datePublished":"2021-10-22T00:41:00+00:00","dateModified":"2021-10-31T04:09:18+00:00","mainEntityOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/10\/22\/fall-anime-2021s-hidden-gem-gyakuten-sekai-no-denchi-shoujo\/#webpage"},"wordCount":2017,"commentCount":0,"publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"image":{"@id":"http:\/\/localhost\/blog\/2021\/10\/22\/fall-anime-2021s-hidden-gem-gyakuten-sekai-no-denchi-shoujo\/#primaryimage"},"thumbnailUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/gyakuten.jpg","keywords":["anime"],"articleSection":["Fall Anime 2021"],"inLanguage":"vi","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["http:\/\/localhost\/blog\/2021\/10\/22\/fall-anime-2021s-hidden-gem-gyakuten-sekai-no-denchi-shoujo\/#respond"]}]},{"@type":"Person","@id":"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112","name":"v4v","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g","contentUrl":"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g","caption":"v4v"},"description":"A Lonely Comet [v4v]","sameAs":["https:\/\/facebook.com\/alonelycomet","https:\/\/facebook.com\/alonelycomet","https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet"],"url":"http:\/\/localhost\/blog\/author\/v4v\/"}]}},"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/88"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=88"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/88\/revisions"}],"predecessor-version":[{"id":1528,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/88\/revisions\/1528"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1527"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=88"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=88"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=88"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}