{"id":1813,"date":"2021-10-15T22:30:00","date_gmt":"2021-10-15T15:30:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1813"},"modified":"2021-11-01T22:33:32","modified_gmt":"2021-11-01T15:33:32","slug":"ousama-ranking-first-impression","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/10\/15\/ousama-ranking-first-impression\/","title":{"rendered":"Ousama Ranking &#8211; First Impression"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>S\u1ed1 t\u1eadp: 23<br>Studios: WIT<br>Nguy\u00ean t\u00e1c: Manga<br>Th\u1ec3 lo\u1ea1i: Adventure, Fantasy<br>M\u00f9a: Fall 2021<\/p><\/blockquote>\n\n\n\n<p>.<\/p>\n\n\n\n<p>D\u1ef1 \u00e1n \u01b0u ti\u00ean cao c\u1ee7a WIT studio trong n\u0103m nay, th\u1eadm ch\u00ed n\u1ebfu x\u00e9t v\u1ec1 th\u1ee9 t\u1ef1 \u01b0u ti\u00ean th\u00ec c\u00f2n cao h\u01a1n c\u1ea3 Vivy h\u1ed3i \u0111\u1ea7u n\u0103m. V\u00e0 quan tr\u1ecdng nh\u1ea5t, \u0111\u00e2y c\u00f2n l\u00e0 t\u00e1c ph\u1ea9m \u0111\u00e1nh d\u1ea5u \u0111i\u1ec3m s\u00e1ng trong s\u1ef1 nghi\u1ec7p l\u1eaby l\u1eebng c\u1ee7a Arifumi Imai khi t\u1eeb ho\u1ea1t h\u1ecda s\u0129 ch\u1ee7 ch\u1ed1t \u0111i l\u00ean h\u00e0ng ng\u0169 \u201cch\u1ec9 \u0111\u1ea1o\u201d (d\u00f9 hi\u1ec7n t\u1ea1i ch\u1ec9 l\u00e0 tr\u1ee3 l\u00fd \u0111\u1ea1o di\u1ec5n).<\/p>\n\n\n\n<p>S\u01a1 qua ch\u00fat v\u1ec1 Arifumi Imai th\u00ec anh l\u00e0 ho\u1ea1t h\u1ecda s\u0129 ch\u1ee7 ch\u1ed1t \u0111\u00e3 t\u1ea1o d\u1ef1ng t\u00ean tu\u1ed5i qua series Attack on Titan \u0111\u00ecnh \u0111\u00e1m WIT \u0111\u00e3 \u0111\u1ea3m nh\u1eadn khi x\u01b0a, v\u00e0 g\u00f3p m\u1eb7t trong \u0111a ph\u1ea7n nh\u1eefng \u0111o\u1ea1n c\u1ea3nh h\u00e0nh \u0111\u1ed9ng \u1ea5n t\u01b0\u1ee3ng nh\u1ea5t \u1edf AoT, \u0111i\u1ec1u m\u00e0 cho \u0111\u1ebfn hi\u1ec7n nay Mappa v\u1eabn kh\u00f4ng th\u1ec3 l\u1eb7p l\u1ea1i \u0111\u01b0\u1ee3c khi h\u1ecd nh\u1eadn l\u1ea1i d\u1ef1 \u00e1n t\u1eeb tay WIT. N\u00f3i kh\u00f4ng ngoa th\u00ec, ch\u00ednh Imai l\u00e0 ng\u01b0\u1eddi c\u00f3 c\u00f4ng l\u1edbn \u0111\u1ec3 gi\u00fap mang l\u1ea1i s\u1ef1 \u201c\u1ea3o di\u1ec7u\u201d trong ho\u1ea1t h\u1ecda h\u00e0nh \u0111\u1ed9ng mang \u0111\u1eadm th\u01b0\u01a1ng hi\u1ec7u WIT v\u1edbi nh\u1eefng pha bay l\u01b0\u1ee3n x\u00e1p l\u00e1 c\u00e0 tuy\u1ec7t c\u00fa m\u00e8o c\u1ee7a Qu\u00e2n Trinh S\u00e1t, m\u00e0 ph\u00e2n c\u1ea3nh n\u1ed5i b\u1eadt nh\u1ea5t anh th\u1ef1c hi\u1ec7n c\u0169ng \u0111\u00e3 quen thu\u1ed9c v\u1edbi nhi\u1ec1u ng\u01b0\u1eddi: \u0111o\u1ea1n m\u00e8o v\u1eddn chu\u1ed9t c\u1ee7a Levi v\u1edbi bi\u1ec7t \u0111\u1ed9i s\u00e1t th\u1ee7 do Kenny d\u1eabn d\u1eaft.<\/p>\n\n\n\n<p>Trong gi\u1edbi sakuga hi\u1ec7n nay th\u00ec Imai l\u00e0 th\u1ee9 v\u0169 kh\u00ed \u201ch\u1ee7y di\u1ec7t\u201d m\u00e0 WIT c\u00f3 th\u1ec3 \u201cnh\u00e9t\u201d v\u00e0o m\u1ed9t d\u1ef1 \u00e1n, l\u00e0 m\u1ed9t c\u00e1i t\u00ean trong b\u1ed9 \u201ctam tr\u1ee5\u201d key animator l\u1eaby l\u1eebng nh\u1ea5t \u1edf ng\u00e0nh CN hi\u1ec7n t\u1ea1i, b\u00ean c\u1ea1nh Yutaka Nakamura c\u1ee7a Bones v\u00e0 Nozomu Abe (tuy l\u00e0 freelance nh\u01b0ng Abe l\u1ea1i r\u1ea5t th\u00edch ch\u01a1i v\u1edbi Ufotable). Ta c\u00f3 th\u1ec3 th\u1ea5y, \u0111\u1ebfn v\u1edbi Ousama Ranking, WIT \u0111\u00e3 gi\u00fap \u0111\u1ea9y b\u1eadt c\u01a1 h\u1ed9i th\u0103ng ti\u1ebfn c\u1ee7a Imai, \u0111\u00e2y c\u0169ng \u0111\u1ed3ng th\u1eddi l\u00e0 b\u01b0\u1edbc \u0111i \u0111\u1ea7u t\u01b0 l\u00e2u d\u00e0i cho t\u01b0\u01a1ng lai c\u1ee7a h\u1ecd v\u00e0 l\u00e0 \u0111i\u1ec1u m\u00e0 WIT hi\u1ec7n t\u1ea1i kh\u00e1 c\u1ea7n \u2013 m\u1ed9t th\u1ebf h\u1ec7 \u0111\u1ea1o di\u1ec5n \u201cnh\u00e0\u201d c\u00f3 ti\u1ec1m n\u0103ng.<\/p>\n\n\n\n<p>Nh\u01b0ng l\u00e0m m\u1ed9t animator gi\u1ecfi kh\u00f4ng c\u00f3 ngh\u0129a c\u1ee9 th\u0103ng ti\u1ebfn l\u00ean h\u00e0ng ng\u0169 ch\u1ec9 \u0111\u1ea1o, l\u00e0 l\u00e0m \u0111\u01b0\u1ee3c ngay! C\u0169ng ch\u00ednh v\u00ec v\u1eady, Imai trong d\u1ef1 \u00e1n l\u1ea7n n\u00e0y ch\u1ec9 l\u00e0 \u201cng\u01b0\u1eddi h\u1ecdc vi\u1ec7c\u201d \u0111\u1eb1ng sau Yousuke Hatta, v\u1ed1n l\u00e0 m\u1ed9t c\u00e1i t\u00ean th\u01b0\u1eddng hay g\u1eb7p \u1edf c\u00e1c t\u00e1c ph\u1ea9m do Madhouse \u0111\u1ea3m nh\u1eadn (ACCA-13, Boogiepop, One Punch Man \u2026).<\/p>\n\n\n\n<p>Ousama Ranking c\u00f3 nguy\u00ean t\u00e1c l\u00e0 manga do Tooka Sousuke s\u00e1ng t\u00e1c, tuy kh\u00f4ng ph\u1ea3i l\u00e0 m\u1ed9t b\u1ea3n manga d\u1ec5 nu\u1ed1t nh\u01b0ng ph\u1ea7n x\u00e2y d\u1ef1ng nh\u00e2n v\u1eadt kh\u00e1 s\u00e2u v\u00e0 th\u00fa v\u1ecb v\u1ec1 sau. B\u00e0n ch\u00fat v\u1ec1 n\u1ed9i dung t\u1eadp \u0111\u1ea7u, \u0111\u01a1n gi\u1ea3n m\u00e0 n\u1ed5i tr\u1ed9i, t\u00e1c ph\u1ea9m gi\u1edbi thi\u1ec7u \u0111\u1ebfn ng\u01b0\u1eddi xem Bojji, m\u1ed9t \u201c\u0111\u1ee9a nh\u00f3c\u201d ho\u00e0ng t\u1eed \u0111\u1ee9ng \u0111\u1ea7u d\u00f2ng t\u1ed9c, l\u00e0 ng\u01b0\u1eddi ch\u00ednh th\u1ee9c k\u1ebf nhi\u1ec7m ng\u00f4i vua khi \u00f4ng qua \u0111\u1eddi. Nh\u01b0ng s\u1ef1 th\u00fa v\u1ecb l\u00e0 ch\u1ed7, c\u1eadu b\u1ecb \u0111i\u1ebfc v\u00e0 ch\u1ec9 c\u00f3 kh\u1ea3 n\u0103ng \u201cu \u01a1\u201d kh\u00f4ng n\u00ean l\u1eddi. Ch\u00ednh s\u1ef1 khuy\u1ebft \u0111i\u1ec3m, d\u1ecb t\u1eadt n\u00e0y l\u00e0 th\u1ee9 l\u00e0m Ousama Ranking mang v\u1ecb \u201cl\u1ea1\u201d. Kh\u00f4ng edgy, hay OP, Bojji ch\u1ec9 \u0111\u01a1n gi\u1ea3n l\u00e0 m\u1ed9t c\u1eadu nh\u00f3c c\u00f3 tr\u00e1i tim r\u1ed9ng m\u1edf, b\u1ecb d\u1ecb t\u1eadt b\u1ea9m sinh, b\u1ecb ng\u01b0\u1eddi \u0111\u1eddi d\u00e8m pha, nh\u01b0ng kh\u00f4ng v\u00ec th\u1ebf m\u00e0 c\u1eadu ch\u00f9n b\u01b0\u1edbc hay nh\u1ee5t ch\u00ed. C\u00f3 \u0111i\u1ec1u g\u00ec \u0111\u00f3 \u1edf c\u1eadu l\u00e0m kh\u00e1n gi\u1ea3 th\u00f4ng c\u1ea3m v\u00e0 d\u1ec5 g\u1ea7n h\u01a1n.<\/p>\n\n\n\n<p>T\u1eadp 1 c\u00f2n thi\u1ebft l\u1eadp nhi\u1ec1u \u201csubplot\u201d nh\u01b0 s\u1ef1 GATO c\u1ee7a v\u1ee3 hai qua pha \u00e1m s\u00e1t Bojji kh\u00f4ng th\u00e0nh, l\u1eabn nhi\u1ec1u th\u1ebf l\u1ef1c th\u00f9 \u0111\u1ecbch ham mu\u1ed1n tranh gi\u00e0nh quy\u1ec1n l\u1ef1c, t\u1ea1o ti\u1ec1n \u0111\u1ec1 \u0111\u1ec3 m\u1edf r\u1ed9ng c\u1ed1t truy\u1ec7n trong c\u00e1c t\u1eadp ti\u1ebfp theo, c\u0169ng nh\u01b0 b\u00e1o hi\u1ec7u tr\u01b0\u1edbc nh\u1eefng th\u1eed th\u00e1ch Bojji ph\u1ea3i v\u01b0\u1ee3t qua. S\u1ebd l\u00e0 thi\u1ebfu s\u00f3t l\u1edbn n\u1ebfu b\u1ecf qua ph\u1ea7n h\u00ecnh \u1ea3nh, v\u1ed1n l\u00e0 th\u1ebf m\u1ea1nh c\u1ee7a WIT. L\u1ed1i pha m\u00e0u mang phong c\u00e1ch retro c\u1ed5 x\u01b0a, tr\u00f4ng nh\u01b0 tranh s\u01a1n d\u1ea7u, g\u00f3p ph\u1ea7n ph\u1ee5 h\u1ecda cho ch\u1ea5t \u201cth\u1ea9m m\u1ef9\u201d WIT mu\u1ed1n th\u1ec3 hi\u1ec7n. Thi\u1ebft k\u1ebf nh\u00e2n v\u1eadt tuy tr\u00f4ng \u0111\u01a1n gi\u1ea3n, nh\u01b0ng ch\u00ednh c\u00e1i s\u1ef1 \u0111\u01a1n gi\u1ea3n n\u00e0y cho ph\u00e9p m\u1ed7i c\u00e1 nh\u00e2n mang \u0111i\u1ec3m nh\u1ea5n ri\u00eang ch\u1ec9 v\u1edbi qua 1-2 chi ti\u1ebft (vd nh\u01b0 gia \u0111\u00ecnh v\u1ee3 hai c\u00f3 \u0111\u1eb7c \u0111i\u1ec3m \u1edf chi\u1ebfc m\u0169i d\u00e0i nh\u1ecdn). S\u1ef1 t\u1ed1i gi\u1ea3n \u1edf thi\u1ebft k\u1ebf nh\u00e2n v\u1eadt c\u0169ng cho ph\u00e9p ho\u1ea1t h\u1ecda ph\u00e1t huy t\u1ed1i \u0111a s\u1ee9c m\u1ea1nh, d\u1ec5 th\u1ea5y nh\u1ea5t l\u00e0 \u1edf s\u1ef1 uy\u1ec3n chuy\u1ec3n v\u00e0 m\u01b0\u1ee3t m\u00e0 trong t\u1eebng h\u00e0nh \u0111\u1ed9ng nh\u1ecf, th\u1eadm ch\u00ed \u0111\u1ebfn c\u1ea3 nh\u00e2n v\u1eadt n\u1ec1n c\u0169ng \u0111\u01b0\u1ee3c ho\u1ea1t h\u1ecda b\u1eb1ng tay ch\u1ee9 kh\u00f4ng d\u00f9ng CG. B\u00ean c\u1ea1nh \u0111\u00f3, pha t\u1ec9 th\u00ed tuy nh\u1ecf gi\u1eefa Daida v\u1edbi Domas v\u00e0 Bojji c\u0169ng mang l\u1ea1i s\u1ef1 th\u1ecfa m\u00e3n n\u1ebfu b\u1ea1n tr\u00f4ng ch\u1edd v\u00e0o c\u00e1i ch\u1ea5t h\u00e0nh \u0111\u1ed9ng \u1edf m\u1ed9t b\u1ed9 c\u00f3 Imai tham gia.<\/p>\n\n\n\n<p>Nh\u00ecn chung th\u00ec, Ousama Ranking l\u00e0 m\u1ed9t t\u00e1c ph\u1ea9m mang v\u1ecb \u201cl\u1ea1\u201d trong m\u00f9a, kh\u00f4ng gi\u1ed1ng v\u1edbi nh\u1eefng g\u00ec b\u1ea1n h\u00ecnh dung. N\u1ebfu b\u1ea1n mu\u1ed1n bi\u1ebft \u0111i\u1ec1u g\u00ec \u0111\u00e3 khi\u1ebfn WIT b\u1ecf b\u00ea h\u1ebft c\u00e1c d\u1ef1 \u00e1n l\u1edbn \u0111\u1ec3 theo \u0111u\u1ed5i Ousama Ranking, th\u00ec c\u00e2u tr\u1ea3 l\u1eddi r\u00f5 r\u00e0ng nh\u1ea5t m\u00e0 m\u00ecnh c\u00f3 th\u1ec3 n\u00f3i v\u1edbi b\u1ea1n l\u00e0: h\u00e3y xem t\u00e1c ph\u1ea9m n\u00e0y&nbsp;<img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83e\udd23\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t52\/1\/16\/1f923.png\">!<\/p>\n\n\n\n<h6>\u0110\u00e1nh gi\u00e1: 8.0\/10<\/h6>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/249114527229274\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/249114527229274\">https:\/\/facebook.com\/alonelycomet\/posts\/249114527229274<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>S\u1ed1 t\u1eadp: 23Studios: WITNguy\u00ean t\u00e1c: MangaTh\u1ec3 lo\u1ea1i: Adventure, FantasyM\u00f9a: Fall 2021 . D\u1ef1 \u00e1n \u01b0u ti\u00ean cao c\u1ee7a WIT studio trong n\u0103m nay, th\u1eadm ch\u00ed n\u1ebfu x\u00e9t v\u1ec1 th\u1ee9 t\u1ef1 \u01b0u ti\u00ean th\u00ec c\u00f2n cao h\u01a1n c\u1ea3 Vivy h\u1ed3i \u0111\u1ea7u n\u0103m. V\u00e0 quan tr\u1ecdng nh\u1ea5t, \u0111\u00e2y c\u00f2n l\u00e0 t\u00e1c ph\u1ea9m \u0111\u00e1nh d\u1ea5u \u0111i\u1ec3m s\u00e1ng trong s\u1ef1 nghi\u1ec7p l\u1eaby l\u1eebng c\u1ee7a Arifumi Imai khi t\u1eeb ho\u1ea1t h\u1ecda s\u0129 ch\u1ee7 ch\u1ed1t \u0111i l\u00ean h\u00e0ng ng\u0169 \u201cch\u1ec9 \u0111\u1ea1o\u201d (d\u00f9 hi\u1ec7n t\u1ea1i ch\u1ec9 l\u00e0 tr\u1ee3 l\u00fd \u0111\u1ea1o di\u1ec5n). S\u01a1 qua ch\u00fat v\u1ec1 Arifumi Imai th\u00ec anh l\u00e0 ho\u1ea1t h\u1ecda s\u0129 ch\u1ee7 ch\u1ed1t \u0111\u00e3 t\u1ea1o [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1814,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[8,49],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1813"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1813"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1813\/revisions"}],"predecessor-version":[{"id":1815,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1813\/revisions\/1815"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1814"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1813"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1813"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1813"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}