{"id":1697,"date":"2020-06-09T22:54:00","date_gmt":"2020-06-09T15:54:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1697"},"modified":"2021-10-31T22:56:58","modified_gmt":"2021-10-31T15:56:58","slug":"chut-hoai-niem-van-vo-ve-tenki-no-ko","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2020\/06\/09\/chut-hoai-niem-van-vo-ve-tenki-no-ko\/","title":{"rendered":"Ch\u00fat ho\u00e0i ni\u1ec7m v\u1ea9n v\u01a1 v\u1ec1 Tenki no Ko"},"content":{"rendered":"\n<p>Th\u00e0nh ph\u1ed1 c\u1ee9 \u0111\u1ebfn nh\u1eefng ng\u00e0y m\u01b0a l\u00e0 d\u00f2ng h\u1ed3i \u1ee9c th\u00e2n quen l\u1ea1i tr\u00e0o v\u1ec1. \u0110\u00e3 l\u00e2u r\u1ed3i t\u1eeb h\u1ed3i xem Tenki no Ko nh\u01b0ng h\u00ecnh \u1ea3nh c\u01a1n m\u01b0a, v\u00e0 c\u1ea3 nh\u1eefng khung b\u1eadc c\u1ea3m x\u00fac v\u1ec1 t\u00e1c ph\u1ea9m v\u1eabn c\u00f2n \u0111\u1ecdng l\u1ea1i, nh\u01b0 ch\u1ec9 m\u1edbi ng\u00e0y h\u00f4m qua.<\/p>\n\n\n\n<p>Qu\u1ea3 th\u1eadt nh\u1eefng t\u00e1c ph\u1ea9m c\u1ee7a \u0111\u1ea1o di\u1ec5n Makoto Shinkai lu\u00f4n c\u00f3 m\u1ed9t s\u1ef1 l\u00f4i cu\u1ed1n \u0111\u1ebfn l\u1ea1 k\u1ef3 \u2026 Nh\u1eefng h\u00ecnh \u1ea3nh, c\u00e2u chuy\u1ec7n, nh\u1eefng n\u1ed7i ni\u1ec1m Shinkai g\u1eedi g\u1eafm v\u00e0o t\u00e1c ph\u1ea9m, c\u1ee9 theo \u0111u\u1ed5i l\u1ea5y ng\u01b0\u1eddi xem. \u00c2u c\u00f3 l\u1ebd c\u0169ng v\u00ec s\u1ef1 ch\u1ecdn l\u1ecdc t\u00e0i t\u00ecnh t\u1eeb ch\u1ee7 \u0111\u1ec1, h\u00ecnh \u1ea3nh gi\u1ea3n d\u1ecb th\u01b0\u1eddng ng\u00e0y \u0111an xen v\u1edbi ngh\u1ec7 thu\u1eadt k\u1ec3 chuy\u1ec7n \u0111\u00e3 k\u1ebft n\u1ed1i \u0111\u1ebfn tr\u00e1i tim c\u1ee7a h\u00e0ng tri\u1ec7u kh\u00e1n gi\u1ea3 tr\u1ebb.<\/p>\n\n\n\n<p>\u0110i d\u01b0\u1edbi c\u01a1n m\u01b0a, m\u00ecnh c\u1ea3m th\u1ea5y m\u00ecnh th\u1eadt nh\u1ecf b\u00e9 trong ngay ch\u00ednh th\u00e0nh ph\u1ed1 m\u00ecnh \u0111\u00e3 l\u1edbn l\u00ean v\u00e0 sinh s\u1ed1ng. Cu\u1ed9c s\u1ed1ng th\u1eadt n\u00e1o nhi\u1ec7t v\u00e0 b\u1ed3n ch\u1ed3n! H\u1eb3n ai m\u00e0 kh\u00f4ng c\u00f3 m\u1ed9t l\u1ea7n \u0111\u00e3 ngh\u0129: \u201ckhi l\u1edbn l\u00ean m\u00ecnh s\u1ebd ph\u1ea3i l\u00e0m g\u00ec \u0111\u1ec3 h\u00f2a nh\u1eadp c\u1ed9ng \u0111\u1ed3ng m\u00e0 b\u01b0\u01a1ng ch\u1ea3i ki\u1ebfm s\u1ed1ng?\u201d. Nh\u1ea5t l\u00e0 v\u1edbi nh\u1eefng b\u1ea1n \u1edf n\u01a1i \u0111\u1ea5t ng\u01b0\u1eddi xa l\u1ea1. C\u1eadu nh\u00f3c Hodaka c\u0169ng nh\u01b0 th\u1ebf, m\u1ed9t m\u00ecnh t\u1ef1 l\u1ef1c l\u00ean th\u00e0nh ph\u1ed1 ph\u1ed3n th\u1ecb Tokyo \u0111\u1ec3 \u0111\u1ed5i \u0111\u1eddi. Nh\u01b0ng cu\u1ed9c s\u1ed1ng \u0111\u00e2u c\u00f3 \u0111\u01a1n gi\u1ea3n! X\u00e3 h\u1ed9i nh\u01b0 m\u1ed9t c\u01a1n s\u00f3ng, m\u1ed9t d\u00f2ng ch\u1ea3y u\u1ed1n l\u01b0\u1ee3n, khi th\u00ec b\u1eb1ng ph\u1eb3ng, l\u00fac th\u00ec g\u1eadp gh\u1ec1nh cu\u1ed1n \u0111i nh\u1eefng con ng\u01b0\u1eddi kh\u00f4ng th\u1ec3 h\u00f2a nh\u1eadp. Khi \u1edf n\u01a1i \u0111\u1ea5t xa ng\u01b0\u1eddi l\u1ea1, m\u1ed7i ng\u00e0y l\u00e0 m\u1ed9t cu\u1ed9c chi\u1ebfn, n\u00e0o l\u00e0 s\u1ef1 ch\u1eaft chiu t\u1eebng \u0111\u1ed3ng cho ti\u1ec1n nh\u00e0, ti\u1ec1n \u0103n, l\u00e0m sao \u0111\u1ec3 l\u1eafp \u0111\u1ea7y c\u00e1i b\u1ee5ng khi \u0111\u1ebfn b\u1eefa \u2026 H\u00ecnh \u1ea3nh Hodaka sao m\u00e0 ch\u00e2n th\u1eadt qu\u00e1!<\/p>\n\n\n\n<p>\u0110i\u1ec3m hay \u1edf t\u00e1c ph\u1ea9m m\u00ecnh nh\u00ecn nh\u1eadn l\u00e0 vi\u1ec7c Shinkai \u0111\u00e3 t\u1eadn d\u1ee5ng m\u1ed9t h\u00ecnh \u1ea3nh quen thu\u1ed9c t\u1eeb Hodaka \u0111\u1ec3 \u01b0\u01a1m m\u1ea7m cho gi\u1ea5c m\u01a1 c\u1ee7a r\u1ea5t nhi\u1ec1u ng\u01b0\u1eddi tr\u1ebb tu\u1ed5i: kh\u00e1t khao t\u00ecm ra ch\u1ed7 \u0111\u1ee9ng trong x\u00e3 h\u1ed9i, v\u00e0 quan tr\u1ecdng nh\u1ea5t l\u00e0 t\u00ecm ra n\u01a1i h\u1ecd c\u00f3 th\u1ec3 g\u1ecdi l\u00e0 nh\u00e0. Tokyo l\u00e0 n\u01a1i Hodaka t\u00ecm ra Hina \u2013 t\u00ecnh y\u00eau \u0111\u1ea7u \u0111\u1eddi, l\u00e0 n\u01a1i c\u1eadu s\u1ed1ng c\u00f9ng Hina, c\u00f9ng nhau m\u01b0u sinh, tr\u1ea3i qua nh\u1eefng k\u1ef7 ni\u1ec7m th\u01b0\u1eddng ng\u00e0y kh\u00f3 qu\u00ean \u2026 N\u00ean nh\u1edb Hodaka v\u00e0 c\u1ea3 Hina c\u00f2n ch\u01b0a \u0111\u1ebfn tu\u1ed5i v\u1ecb th\u00e0nh ni\u00ean, nh\u01b0ng sao h\u1ecd l\u1ea1i c\u00f3 th\u1ec3 t\u00e1o b\u1ea1o \u0111\u1ebfn v\u1eady? \u0110\u01a1n gi\u1ea3n v\u00ec Hodaka ch\u00ednh l\u00e0 hi\u1ec7n th\u00e2n cho gi\u1ea5c m\u01a1 c\u1ee7a nh\u1eefng ng\u01b0\u1eddi c\u00f2n tr\u1ebb \u2013 \u0111\u00f3 l\u00e0 s\u1ef1 T\u1ef0 DO theo \u0111u\u1ed5i \u0111i\u1ec1u m\u00ecnh mu\u1ed1n trong m\u1ed9t x\u00e3 h\u1ed9i ng\u1ed9p ng\u1ea1t, mu\u1ed1n \u00e1p b\u1ee9c l\u1ebd s\u1ed1ng.<\/p>\n\n\n\n<p>V\u00e0 cu\u1ed1i c\u00f9ng, chuy\u1ec7n t\u00ecnh y\u00eau lu\u00f4n l\u00e0 m\u00f3n tr\u00e1ng mi\u1ec7ng kh\u00f4ng th\u1ec3 thi\u1ebfu c\u1ee7a Shinkai. C\u1ea3 Tenki no Ko v\u00e0 Kimi no Na Wa \u0111\u1ec1u c\u00f3 n\u00e9t t\u01b0\u01a1ng \u0111\u1ed3ng l\u00e0 c\u1ea3 hai c\u1eb7p nh\u00e2n v\u1eadt \u0111\u1ec1u ph\u1ea3i ch\u1ed1ng l\u1ea1i \u0111\u1ecbnh m\u1ec7nh. S\u1ed1 ph\u1eadn \u0111em hai ng\u01b0\u1eddi \u0111\u1ebfn v\u1edbi nhau, nh\u01b0ng c\u0169ng l\u1ea1i mu\u1ed1n t\u01b0\u1edbc \u0111o\u1ea1t \u0111i m\u1ed9t n\u1eeda. Tenki no Ko c\u00f2n th\u00eam m\u1ed9t t\u1ea7ng ngh\u0129a \u1ea9n khi l\u1ed3ng gh\u00e9p v\u00e0o s\u1ef1 l\u1ef1a ch\u1ecdn gi\u1eefa \u0111\u1ea1o \u0111\u1ee9c x\u00e3 h\u1ed9i v\u00e0 t\u00ecnh c\u1ea3m ri\u00eang \u0111\u1ea7y t\u00ednh \u00edch k\u1ef7 &#8211; m\u1ed9t l\u1ea7n n\u1eefa l\u00e0m n\u1ed5i b\u1eadt l\u00ean t\u00ednh n\u1ed5i lo\u1ea1n mu\u1ed1n ch\u1ed1ng l\u1ea1i x\u00e3 h\u1ed9i. Nh\u01b0ng s\u1ef1 l\u1ef1a ch\u1ecdn c\u1ee7a Hodaka li\u1ec7u c\u00f3 sai? Li\u1ec7u b\u1ea1n c\u00f3 th\u1ec3 \u0111\u00e1nh \u0111\u1ed5i ng\u01b0\u1eddi b\u1ea1n y\u00eau qu\u00fd nh\u1ea5t v\u00ec l\u1ee3i \u00edch c\u1ee7a nh\u1eefng con ng\u01b0\u1eddi l\u1ea1 m\u1eb7t? V\u00e0 Hina \u0111\u00e3 l\u00e0m g\u00ec sai \u0111\u1ec3 ph\u1ea3i g\u00e1nh ch\u1ecbu s\u1ed1 ph\u1eadn \u0111au l\u00f2ng \u1ea5y? M\u00ecnh s\u1ebd kh\u00f4ng tr\u1ea3 l\u1eddi m\u00e0 ch\u1ec9 kh\u00e9p l\u1ea1i b\u1eb1ng c\u00e2u n\u00f3i c\u1ee7a Hodaka v\u1edbi Hina:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u201cT\u00f4i c\u1ea7n em h\u01a1n m\u1ecdi b\u1ea7u tr\u1eddi xanh!\u201d.<\/p><\/blockquote>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c:<a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/113544847055312\"> https:\/\/facebook.com\/alonelycomet\/posts\/113544847055312<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Th\u00e0nh ph\u1ed1 c\u1ee9 \u0111\u1ebfn nh\u1eefng ng\u00e0y m\u01b0a l\u00e0 d\u00f2ng h\u1ed3i \u1ee9c th\u00e2n quen l\u1ea1i tr\u00e0o v\u1ec1. \u0110\u00e3 l\u00e2u r\u1ed3i t\u1eeb h\u1ed3i xem Tenki no Ko nh\u01b0ng h\u00ecnh \u1ea3nh c\u01a1n m\u01b0a, v\u00e0 c\u1ea3 nh\u1eefng khung b\u1eadc c\u1ea3m x\u00fac v\u1ec1 t\u00e1c ph\u1ea9m v\u1eabn c\u00f2n \u0111\u1ecdng l\u1ea1i, nh\u01b0 ch\u1ec9 m\u1edbi ng\u00e0y h\u00f4m qua. Qu\u1ea3 th\u1eadt nh\u1eefng t\u00e1c ph\u1ea9m c\u1ee7a \u0111\u1ea1o di\u1ec5n Makoto Shinkai lu\u00f4n c\u00f3 m\u1ed9t s\u1ef1 l\u00f4i cu\u1ed1n \u0111\u1ebfn l\u1ea1 k\u1ef3 \u2026 Nh\u1eefng h\u00ecnh \u1ea3nh, c\u00e2u chuy\u1ec7n, nh\u1eefng n\u1ed7i ni\u1ec1m Shinkai g\u1eedi g\u1eafm v\u00e0o t\u00e1c ph\u1ea9m, c\u1ee9 theo \u0111u\u1ed5i l\u1ea5y ng\u01b0\u1eddi xem. \u00c2u c\u00f3 l\u1ebd c\u0169ng v\u00ec s\u1ef1 ch\u1ecdn l\u1ecdc t\u00e0i t\u00ecnh [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1698,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[8],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1697"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1697"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1697\/revisions"}],"predecessor-version":[{"id":1699,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1697\/revisions\/1699"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1698"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1697"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1697"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1697"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}