{"id":1768,"date":"2021-11-01T21:22:11","date_gmt":"2021-11-01T14:22:11","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1768"},"modified":"2021-11-01T21:48:16","modified_gmt":"2021-11-01T14:48:16","slug":"binh-luan-mushoku-tensei-tap-5-2nd-cour","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/11\/01\/binh-luan-mushoku-tensei-tap-5-2nd-cour\/","title":{"rendered":"B\u00ecnh lu\u1eadn Mushoku Tensei &#8211; T\u1eadp 5 [2nd Cour]"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>T\u1eadp tu\u1ea7n tr\u01b0\u1edbc m\u00ecnh \u0111\u00e3 c\u00f3 nh\u1eafc \u0111\u1ebfn t\u1ea7m quan tr\u1ecdng c\u1ee7a 2 t\u1eadp ti\u1ebfp theo, v\u00e0 t\u1eadp tu\u1ea7n n\u00e0y \u0111\u00e3 kh\u00f4ng l\u00e0m ng\u01b0\u1eddi xem th\u1ea5t v\u1ecdng. H\u1eb3n \u0111\u1ebfn gi\u1edd b\u1ea1n c\u0169ng h\u00ecnh dung \u0111\u01b0\u1ee3c quy m\u00f4 v\u00e0 c\u00f4ng s\u1ee9c \u201cc\u1ea7n c\u00f3\u201d \u0111\u1ec3 chuy\u1ec3n th\u1ec3 Mushoku Tensei, l\u00ed do v\u00ec sao, t\u00e1c ph\u1ea9m \u0111\u1ebfn hi\u1ec7n t\u1ea1i m\u1edbi c\u00f3 m\u1ed9t b\u1ea3n anime chuy\u1ec3n th\u1ec3 \u0111\u1ea7y \u0111\u1ee7, v\u00ec \u0111\u00e2y l\u00e0 m\u1ed9t t\u00e1c ph\u1ea9m r\u1ea5t kh\u00f3 \u0111\u1ec3 \u0111em l\u00ean m\u00e0n \u1ea3nh, c\u1ea7n c\u00f3 th\u1eddi gian v\u00e0 s\u1ef1 t\u1ec9 m\u1ec9 trong nghi\u00ean c\u1ee9u c\u1ee7a \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n \u0111\u1ec3 \u0111em m\u1ed9t ph\u1ea7n c\u00e1c chi ti\u1ebft t\u1eeb nguy\u00ean t\u00e1c \u0111\u1ebfn v\u1edbi kh\u00e1n gi\u1ea3.<\/p><\/blockquote>\n\n\n\n<p>S\u1ef1 \u0111\u1ea7u t\u01b0 c\u1ee7a studio Bind, c\u1ee7a \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n Mushoku Tensei ch\u1ec9 c\u00f3 th\u1ec3 di\u1ec5n t\u1ea3 b\u1eb1ng t\u1eeb \u201cd\u00e0y c\u00f4ng\u201d. M\u1ed7i v\u00f9ng mi\u1ec1n \u0111\u1ec1u c\u00f3 l\u1ed1i ki\u1ebfn tr\u00fac kh\u00e1c nhau, th\u1eadm ch\u00ed l\u00e0 c\u00f2n chi ti\u1ebft v\u00e0 v\u01b0\u1ee3t m\u1ee9c k\u00ec v\u1ecdng h\u01a1n v\u1edbi nh\u1eefng g\u00ec m\u00ecnh \u0111\u00e3 t\u1eebng ngh\u0129 l\u00fac \u0111\u1ecdc phi\u00ean b\u1ea3n WN. T\u1eadp n\u00e0y th\u00ec ng\u01b0\u1eddi xem c\u0169ng \u0111\u01b0\u1ee3c ch\u1ee9ng ki\u1ebfn m\u1ed9t th\u1ee7 \u0111\u00f4 Milishion h\u00f9ng v\u0129 c\u1ee7a v\u01b0\u01a1ng qu\u1ed1c th\u00e1nh Milis, v\u1edbi nh\u1eefng ng\u00f4i \u0111\u1ec1n, nh\u00e0 th\u1edd mang \u0111\u1eadm d\u1ea5u \u1ea5n c\u1ee7a l\u1ed1i ki\u1ebfn tr\u00fac th\u1eddi ph\u1ee5c h\u01b0ng. B\u00ean c\u1ea1nh \u0111\u00f3, studio Bind kh\u00f4ng ng\u1ea1i d\u00e0nh nh\u1eefng ph\u00fat \u0111\u1ea7u m\u1ed7i t\u1eadp ch\u1ec9 \u0111\u1ec3 ph\u00f4 di\u1ec5n n\u00e9t s\u00e1ng t\u1ea1o c\u1ee7a h\u1ecd trong m\u1ea3ng thi\u1ebft k\u1ebf v\u00e0 x\u00e2y d\u1ef1ng th\u1ebf gi\u1edbi. Nh\u1eefng v\u00f9ng mi\u1ec1n lu\u00f4n c\u00f3 l\u1ed1i ki\u1ebfn tr\u00fac, d\u1ea5u \u1ea5n \u0111\u1eadm nh\u1eefng \u0111\u1eb7c t\u00ednh kh\u00e1c nhau, h\u00f2a quy\u1ec7n v\u1edbi nh\u1eefng b\u1ea3n nh\u1ea1c n\u1ec1n, th\u1eadm ch\u00ed ngay \u0111\u1ebfn c\u1ea3 b\u00e0i h\u00e1t OP c\u00f2n thay \u0111\u1ed5i theo \u0111\u1ecba \u0111i\u1ec3m, v\u00e0 OP khi nh\u00f3m Rudeus \u0111\u1eb7t ch\u00e2n \u0111\u1ebfn Milishion mang giai \u0111i\u1ec7u nh\u01b0 m\u1ed9t b\u1ea3n th\u00e1nh ca v\u1eady, g\u00f3p ph\u1ea7n ph\u1ee5 h\u1ecda cho s\u1ef1 b\u1ec1 th\u1ebf c\u1ee7a v\u01b0\u01a1ng qu\u1ed1c Milis \u2013 ng\u00f4i nh\u00e0 c\u1ee7a t\u00f4n gi\u00e1o l\u1edbn nh\u1ea5t trong t\u00e1c ph\u1ea9m.<\/p>\n\n\n\n<p>T\u1eadp n\u00e0y l\u00e0 m\u1ed9t t\u1eadp n\u1eb7ng drama, v\u00e0 c\u00f3 s\u1ef1 x\u1eed l\u00fd t\u00e0i t\u00ecnh t\u1eeb \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n. Tr\u01b0\u1edbc nh\u1ea5t, n\u1eeda \u0111\u1ea7u t\u1eadp l\u00e0 g\u00f3c nh\u00ecn c\u1ee7a Rudy, b\u1ea1n s\u1ebd th\u1ea5y t\u1eadp mang b\u1ea7u kh\u00f4ng kh\u00ed \u2026 nh\u01b0 th\u01b0\u1eddng l\u1ec7, vui v\u1ebb v\u00e0 h\u00e0i h\u01b0\u1edbc, v\u1eabn \u0111\u1eadm y\u1ebfu t\u1ed1 phi\u00eau l\u01b0u kh\u00e1m ph\u00e1. Ta th\u1ea5y m\u1ed9t Rudy v\u1eabn ch\u1ec9 suy ngh\u0129 v\u1ec1 nh\u1eefng th\u1ee9 \u201ctr\u01b0\u1edbc m\u1eaft\u201d, v\u1edbi \u0111\u00edch \u0111\u1ebfn l\u00e0 tr\u1edf v\u1ec1 nh\u00e0 an to\u00e0n. Cho \u0111\u1ebfn khi c\u1eadu g\u1eb7p l\u1ea1i ng\u01b0\u1eddi cha. Ngay c\u1ea3 l\u00fac Rudy k\u1ec3 v\u1ec1 chuy\u1ebfn h\u00e0nh tr\u00ecnh c\u1eadu \u0111\u00e3 tr\u1ea3i qua v\u1edbi \u00f4ng b\u1ed1, c\u0169ng mang m\u1ed9t ti\u1ebft t\u1ea5u nh\u1eb9 nh\u00e0ng. Tuy nhi\u00ean, ta \u0111\u00e3 c\u00f3 th\u1ec3 c\u1ea3m nh\u1eadn \u0111\u01b0\u1ee3c r\u1eb1ng c\u00f3 \u0111i\u1ec1u g\u00ec \u0111\u00f3 \u0111ang \u00e2m \u1ec9, mu\u1ed1n d\u00e2ng tr\u00e0o qua nh\u1eefng bi\u1ec3u hi\u1ec7n c\u1ea3m x\u00fac c\u1ee7a Paul.<\/p>\n\n\n\n<p>V\u00e0 r\u1ed3i, t\u00e1c ph\u1ea9m qu\u1eb3ng m\u1ed9t t\u1ea5n thu\u1ed1c n\u1ed5 v\u00e0o m\u1eb7t ng\u01b0\u1eddi xem, c\u0169ng nh\u01b0 l\u00e0 Rudy, khi Paul ti\u1ebft l\u1ed9 r\u1eb1ng c\u01a1n th\u1ea3m h\u1ecda d\u1ecbch chuy\u1ec3n \u1ea3nh h\u01b0\u1edfng \u0111\u1ebfn c\u1ea3 v\u00f9ng Fittoa v\u1edbi con s\u1ed1 th\u01b0\u01a1ng vong kh\u00f4ng th\u1ec3 k\u1ec3 h\u1ebft. Kh\u00f4ng kh\u00ed vui v\u1ebb h\u00e0i h\u01b0\u1edbc v\u1ed1n \u0111\u00e3 \u0111\u01b0\u1ee3c thi\u1ebft l\u1eadp t\u1eeb \u0111\u1ea7u t\u1eadp, nay b\u1ed7ng tr\u1edf n\u00ean n\u1eb7ng n\u1ec1 h\u01a1n, ti\u1ebft t\u1ea5u d\u1ed3n d\u1eadp h\u01a1n, khi Rudy nh\u1eadn ra t\u00ednh tr\u1ea7m tr\u1ecdng v\u00e0 h\u1eadu qu\u1ea3 sau c\u01a1n th\u1ea3m h\u1ecda. S\u1ef1 \u0111\u1ed1i l\u1eadp gi\u1eefa hai b\u1ea7u kh\u00f4ng kh\u00ed t\u1ea1o n\u00e9t t\u01b0\u01a1ng ph\u1ea3n r\u00f5 r\u00e0ng, c\u0169ng nh\u01b0 qua nh\u1eefng bi\u1ec3u hi\u1ec7n c\u1ea3m x\u00fac c\u1ee7a nh\u00e2n v\u1eadt.<\/p>\n\n\n\n<p>M\u1ed9t l\u1ea7n n\u1eefa, m\u00ecnh \u0111\u00e1nh gi\u00e1 r\u1ea5t cao nh\u1eefng chi ti\u1ebft h\u00ecnh \u1ea3nh v\u1ec1 thi\u1ebft k\u1ebf nh\u00e2n v\u1eadt, Paul gi\u1edd \u0111\u00e2y \u0111\u00e3 ti\u1ec1u t\u1ee5y h\u01a1n, \u0111\u1ea7y r\u00e2u ria, tr\u00f4ng c\u00f3 v\u1ebb \u1ed1m h\u1eb3n v\u1edbi nh\u1eefng n\u1ebfp nh\u0103n tr\u00ean m\u1eb7t, d\u01b0\u1edbi c\u1eb7p m\u1eaft, th\u1ec3 hi\u1ec7n s\u1ef1 kh\u1ed5 c\u1ef1c t\u00ecm ki\u1ebfm nh\u1eefng ng\u01b0\u1eddi th\u00e2n c\u00f2n m\u1ea5t t\u00edch trong gia \u0111\u00ecnh. Nh\u01b0 \u0111\u00e3 chia s\u1ebb tr\u01b0\u1edbc \u0111\u00f3, th\u00ec chuy\u1ec7n \u201c\u0111\u1ed5i thi\u1ebft k\u1ebf nh\u00e2n v\u1eadt\u201d trong qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t l\u00e0 m\u1ed9t c\u00f4ng vi\u1ec7c t\u1ed1n kh\u00e1 nhi\u1ec1u s\u1ee9c l\u1ef1c, khi nh\u1eefng ho\u1ea1t h\u1ecda s\u0129 ph\u1ea3i l\u00e0m quen l\u1ea1i v\u1edbi phi\u00ean b\u1ea3n thi\u1ebft k\u1ebf m\u1edbi, \u0111\u1ed3ng th\u1eddi ph\u1ea3i gi\u1eef \u0111\u01b0\u1ee3c \u0111\u01b0\u1eddng n\u00e9t thi\u1ebft k\u1ebf xuy\u00ean su\u1ed1t trong nh\u1eefng t\u1eadp ti\u1ebfp theo \u2013 \u0111i\u1ec1u m\u00e0 ch\u1ec9 c\u00f3 s\u1ef1 d\u00e0y c\u00f4ng v\u00e0 t\u1eadn t\u1ee5y t\u1eeb \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n m\u1edbi cho ph\u00e9p h\u1ecd theo \u0111u\u1ed5i.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>\u2022 V\u1ec1 m\u1ed1i quan h\u1ec7 gi\u1eefa Paul v\u00e0 Rudy trong t\u1eadp, kh\u00f4ng c\u00f3 ai \u0111\u00fang sai \u1edf \u0111\u00e2y, v\u00ec ho\u00e0n c\u1ea3nh m\u1ed7i ng\u01b0\u1eddi r\u1ea5t kh\u00e1c nhau.<\/h6>\n\n\n\n<p>V\u1ec1 ph\u1ea7n Paul, b\u1ea1n c\u00f3 th\u1ec3 cho r\u1eb1ng \u00f4ng \u0111\u00e3 \u0111\u1eb7t qu\u00e1 nhi\u1ec1u k\u00ec v\u1ecdng l\u00ean \u0111\u1ee9a con \u201cth\u1ea7n \u0111\u1ed3ng\u201d, hay n\u00f3i m\u1ed9t c\u00e1ch kh\u00e1c, Rudy nh\u01b0 con c\u1eebu b\u1ecb hi\u1ebfn t\u1ebf \u0111\u1ec3 Paul tr\u00fat h\u1ebft m\u1ecdi s\u1ef1 b\u1ea5t l\u1ef1c c\u1ee7a m\u00ecnh l\u00ean. Nh\u01b0ng li\u1ec7u b\u1ea1n c\u00f3 th\u1ec3 tr\u00e1ch Paul, khi \u00f4ng \u0111\u00e3 c\u1ed1 h\u1ebft s\u1ee9c trong t\u1eebng \u1ea5y n\u0103m, \u0111\u1ebfn m\u1ee9c tuy\u1ec7t v\u1ecdng nh\u1edd r\u01b0\u1ee3u gi\u1ea3i s\u1ea7u, r\u1ed3i khi nh\u00ecn th\u1ea5y th\u1eb1ng con v\u1eabn ung dung, v\u00f4 t\u01b0 vui v\u1ebb k\u1ec3 l\u1ec3 v\u1ec1 chuy\u1ebfn h\u00e0nh tr\u00ecnh \u0111\u00e3 t\u1eebng tr\u1ea3i? Paul bi\u1ebft v\u1edbi n\u0103ng l\u1ef1c c\u1ee7a Rudy th\u00ec c\u1eadu c\u00f3 th\u1ec3 l\u00e0m t\u1ed1t h\u01a1n.<\/p>\n\n\n\n<p>Tuy nhi\u00ean, v\u1ec1 ph\u1ea7n Rudy, ta c\u0169ng kh\u00f4ng th\u1ec3 tr\u00e1ch c\u1eadu \u0111\u01b0\u1ee3c v\u00ec d\u00f9 mang \u00fd ch\u00ed c\u1ee7a m\u1ed9t g\u00e3 l\u1edbn tu\u1ed5i, nh\u01b0ng \u0111\u00e2y v\u1eabn l\u00e0 th\u1ebf gi\u1edbi kh\u00e1 l\u1ea1 l\u1eabm v\u1edbi c\u1eadu. Nh\u1eefng ki\u1ebfn th\u1ee9c v\u1ec1 th\u1ebf gi\u1edbi th\u1ef1c t\u1ea1i ch\u1ec9 gi\u00fap c\u1eadu \u201c\u0111\u1ee7 s\u1ed1ng\u201d, v\u00e0 \u2026 c\u00f2n s\u1ed1ng m\u00e0 l\u1ebft \u0111\u01b0\u1ee3c \u0111\u1ebfn v\u01b0\u01a1ng qu\u1ed1c c\u1ee7a lo\u00e0i ng\u01b0\u1eddi \u0111\u00e3 l\u00e0 m\u1ed9t k\u00ec t\u00edch. Ch\u01b0a k\u1ec3 n\u1ebfu ta x\u00e9t \u0111\u1ebfn ho\u00e0n c\u1ea3nh c\u1eadu tr\u1ea3i qua, Rudy \u2013 c\u0169ng nh\u01b0 ng\u01b0\u1eddi xem \u2013 kh\u00f3 n\u1eafm bao qu\u00e1t \u0111\u01b0\u1ee3c t\u1ea7m v\u00f3c c\u1ee7a th\u1ea3m h\u1ecda d\u1ecbch chuy\u1ec3n, n\u1ebfu nh\u01b0 t\u00e1c ph\u1ea9m kh\u00f4ng xoay chuy\u1ec3n sang g\u00f3c nh\u00ecn c\u1ee7a Roxy hay nh\u1eefng ng\u01b0\u1eddi c\u00f2n l\u1ea1i. Nh\u00ecn Norn kh\u00f4ng nh\u1eadn ra Rudy, nh\u00e0o \u0111\u1ebfn b\u1ea3o v\u1ec7 Paul m\u00e0 con tim m\u00ecnh nh\u01b0 th\u1eaft l\u1ea1i.<\/p>\n\n\n\n<p>Ch\u1eb3ng c\u00f3 ai \u0111\u00fang sai \u1edf \u0111\u00e2y, m\u00e0 ch\u1ec9 do ho\u00e0n c\u1ea3nh \u0111\u01b0a \u0111\u1ea9y d\u1eabn \u0111\u1ebfn nh\u1eefng va ch\u1ea1m hi\u1ec3u l\u1ea7m. \u0110i\u1ec1u n\u00e0y c\u0169ng l\u00e0 l\u00ed do v\u00ec sao, nh\u1eefng xung \u0111\u1ed9t trong Mushoku Tensei l\u1ea1i cu\u1ed1n h\u00fat m\u00ecnh \u0111\u1ebfn v\u1eady, v\u00ec ch\u00fang kh\u00f4ng ch\u1ec9 \u0111\u1ebfn t\u1eeb b\u00ean ngo\u00e0i, m\u00e0 xung \u0111\u1ed9t c\u00f2n kh\u00e1 g\u1ea7n g\u0169i v\u00e0 ri\u00eang t\u01b0 v\u1edbi c\u00e1c nh\u00e2n v\u1eadt trong c\u00e2u chuy\u1ec7n.<\/p>\n\n\n\n<p>V\u00e0 \u0111\u00e2y m\u1edbi ch\u1ec9 l\u00e0 ph\u1ea7n \u201cb\u1ec1 n\u1ed5i\u201d c\u1ee7a t\u1ea3ng b\u0103ng ch\u00ecm th\u00f4i, c\u00f2n \u0111\u1ea5y l\u00e0 nh\u1eefng n\u00fat th\u1eaft m\u00e0 b\u1ea1n kh\u00f3 ng\u1edd \u0111\u1ebfn \u0111\u01b0\u1ee3c. T\u1eadp tu\u1ea7n sau h\u1ee9a h\u1eb9n s\u1ebd l\u00e0 t\u1eadp r\u1ea5t m\u00f9i m\u1eabn v\u00e0 \u0111\u1ec9nh c\u1ee7a \u0111\u1ec9nh, h\u00e3y chu\u1ea9n b\u1ecb kh\u0103n gi\u1ea5y \u0111i nh\u00e9 c\u00e1c b\u1ea1n!<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/260441682763225\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/260441682763225\">https:\/\/facebook.com\/alonelycomet\/posts\/260441682763225<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>T\u1eadp tu\u1ea7n tr\u01b0\u1edbc m\u00ecnh \u0111\u00e3 c\u00f3 nh\u1eafc \u0111\u1ebfn t\u1ea7m quan tr\u1ecdng c\u1ee7a 2 t\u1eadp ti\u1ebfp theo, v\u00e0 t\u1eadp tu\u1ea7n n\u00e0y \u0111\u00e3 kh\u00f4ng l\u00e0m ng\u01b0\u1eddi xem th\u1ea5t v\u1ecdng. H\u1eb3n \u0111\u1ebfn gi\u1edd b\u1ea1n c\u0169ng h\u00ecnh dung \u0111\u01b0\u1ee3c quy m\u00f4 v\u00e0 c\u00f4ng s\u1ee9c \u201cc\u1ea7n c\u00f3\u201d \u0111\u1ec3 chuy\u1ec3n th\u1ec3 Mushoku Tensei, l\u00ed do v\u00ec sao, t\u00e1c ph\u1ea9m \u0111\u1ebfn hi\u1ec7n t\u1ea1i m\u1edbi c\u00f3 m\u1ed9t b\u1ea3n anime chuy\u1ec3n th\u1ec3 \u0111\u1ea7y \u0111\u1ee7, v\u00ec \u0111\u00e2y l\u00e0 m\u1ed9t t\u00e1c ph\u1ea9m r\u1ea5t kh\u00f3 \u0111\u1ec3 \u0111em l\u00ean m\u00e0n \u1ea3nh, c\u1ea7n c\u00f3 th\u1eddi gian v\u00e0 s\u1ef1 t\u1ec9 m\u1ec9 trong nghi\u00ean c\u1ee9u c\u1ee7a \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n \u0111\u1ec3 \u0111em m\u1ed9t ph\u1ea7n c\u00e1c chi [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1769,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[8,50],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1768"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1768"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1768\/revisions"}],"predecessor-version":[{"id":1770,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1768\/revisions\/1770"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1769"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1768"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1768"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1768"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}