{"id":1648,"date":"2020-12-16T21:50:00","date_gmt":"2020-12-16T14:50:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1648"},"modified":"2021-10-31T22:01:08","modified_gmt":"2021-10-31T15:01:08","slug":"kyoto-animation-hien-tai-va-tuong-lai","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2020\/12\/16\/kyoto-animation-hien-tai-va-tuong-lai\/","title":{"rendered":"Kyoto Animation \u2013 Hi\u1ec7n T\u1ea1i v\u00e0 T\u01b0\u01a1ng Lai"},"content":{"rendered":"\n<p>S\u1ef1 ra m\u1eaft c\u1ee7a Violet Evergarden Movie mang l\u1ea1i cho Kyoto Animation kh\u00e1 nhi\u1ec1u th\u00e0nh c\u00f4ng trong n\u0103m nay. T\u00e1c ph\u1ea9m hi\u1ec7n \u0111ang gi\u1eef doanh thu th\u1ee9 h\u1ea1ng ba trong s\u1ed1 nh\u1eefng t\u00e1c ph\u1ea9m \u0103n kh\u00e1ch nh\u1ea5t Kyoto Animation t\u1eebng th\u1ef1c hi\u1ec7n (Violet Evergarden Movie \u0111\u1ea1t \u0111\u01b0\u1ee3c 1,8 t\u1ec9 y\u00ean, so v\u1edbi 1.9 t\u1ec9 t\u1eeb K-on! Movie v\u00e0 2,3 t\u1ec9 t\u1eeb Koe no Katachi). C\u00f3 l\u1ebd nhi\u1ec1u ng\u01b0\u1eddi s\u1ebd c\u00f3 c\u00f9ng c\u00e2u h\u1ecfi:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u201dV\u1eady \u0111i\u1ec1u g\u00ec \u0111\u00f3n ch\u1edd KyoAni trong th\u1eddi gian s\u1eafp t\u1edbi? H\u1ecd s\u1ebd c\u00f3 nh\u1eefng d\u1ef1 \u0111\u1ecbnh g\u00ec cho t\u01b0\u01a1ng lai?\u201d<\/p><\/blockquote>\n\n\n\n<p>Quay tr\u1edf l\u1ea1i th\u1eddi \u0111i\u1ec3m sau khi bi k\u1ecbch x\u1ea3y ra. Kyoto Animation \u0111\u00e3 d\u1eebng h\u1ebft c\u00e1c ho\u1ea1t \u0111\u1ed9ng giao l\u01b0u v\u00e0 s\u1ef1 ki\u1ec7n, tr\u01b0\u1eddng hu\u1ea5n luy\u1ec7n nh\u00e2n s\u1ef1 c\u1ee7a ri\u00eang h\u1ecd c\u0169ng kh\u00f4ng tuy\u1ec3n th\u00eam h\u1ecdc sinh m\u1edbi, m\u1ed9t s\u1ed1 d\u1ef1 \u00e1n anime c\u0169ng \u0111\u01b0\u1ee3c b\u00e3i b\u1ecf, k\u1ec3 c\u1ea3 gi\u1ea3i th\u01b0\u1edfng light novel th\u01b0\u1eddng ni\u00ean. V\u1ea5n \u0111\u1ec1 quan tr\u1ecdng nh\u1ea5t v\u1edbi h\u1ecd, l\u00e0 s\u1ef1 an to\u00e0n v\u00e0 b\u00ecnh ph\u1ee5c c\u1ee7a nh\u1eefng n\u1ea1n nh\u00e2n. \u0110\u1ed1i v\u1edbi Kyoto Animation, t\u1ea5t c\u1ea3 m\u1ecdi th\u00e0nh vi\u00ean trong studio \u0111\u1ec1u l\u00e0 ng\u01b0\u1eddi trong gia \u0111\u00ecnh, h\u1ecd nh\u1ea5t quy\u1ebft kh\u00f4ng b\u1ecf r\u01a1i l\u1ea1i b\u1ea5t c\u1ee9 m\u1ed9t ai. C\u00f3 nh\u1eefng n\u1ea1n nh\u00e2n b\u1ecb b\u1ecfng n\u1eb7ng, c\u00f3 nh\u1eefng ng\u01b0\u1eddi b\u1ecb ch\u1ea5n th\u01b0\u01a1ng t\u00e2m l\u00fd v\u00ec m\u1ea5t \u0111i nh\u1eefng \u0111\u1ed3ng nghi\u1ec7p h\u1ecd \u0111\u00e3 d\u00e0nh c\u1ea3 \u0111\u1eddi l\u00e0m vi\u1ec7c c\u00f9ng nhau \u2026 ta c\u00f3 th\u1ec3 th\u1ea5y \u0111\u00e2y l\u00e0 kho\u1ea3ng th\u1eddi gian im l\u1eb7ng nh\u1ea5t c\u1ee7a studio khi m\u1ecdi con tim \u0111\u1ec1u \u0111\u1ed3ng l\u00f2ng mong ch\u1edd v\u00e0o s\u1ef1 h\u1ed3i ph\u1ee5c t\u1eeb c\u00e1c n\u1ea1n nh\u00e2n. M\u1ecdi ngu\u1ed3n ti\u1ec1n t\u1eeb thi\u1ec7n, Kyoto Animation \u0111\u1ec1u d\u00e0nh tr\u1ecdn cho n\u1ea1n nh\u00e2n v\u00e0 gia \u0111\u00ecnh h\u1ecd.<\/p>\n\n\n\n<p>M\u1ea5t m\u00e1t l\u00e0 r\u1ea5t l\u1edbn, m\u1ed9t n\u1eeda ngu\u1ed3n l\u1ef1c \u201c\u0111\u1ea7u t\u00e0u\u201d trong vai tr\u00f2 \u0111\u1ea1o di\u1ec5n v\u00e0 ho\u1ea1t h\u1ecda s\u0129 tr\u1ee5 c\u1ed9t \u0111\u00e3 b\u1ecb c\u01b0\u1edbp \u0111i trong c\u01a1n bi k\u1ecbch o\u00e1i \u00e2m. Th\u1ebf nh\u01b0ng, \u0111\u1ea5y kh\u00f4ng ph\u1ea3i l\u00e0 d\u1ea5u ch\u1ea5m h\u1ebft. Trong nh\u1eefng n\u0103m g\u1ea7n \u0111\u00e2y, c\u00f3 nhi\u1ec1u \u0111\u1ea1o di\u1ec5n, ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda gi\u1eef v\u1ecb tr\u00ed quan tr\u1ecdng trong studio \u0111\u00e3 d\u1ea7n b\u01b0\u1edbc xu\u1ed1ng \u0111\u1ec3 t\u1ea1o c\u01a1 h\u1ed9i \u01b0\u01a1m m\u1ea7m cho c\u00e1c t\u00e0i n\u0103ng tr\u1ebb. Rie Sezaki (Hyouka, Tamako Market) v\u00e0 Mariko Takahashi (Clannad, Hibike, K-on) l\u00e0 hai trong s\u1ed1 tr\u1ee5 c\u1ed9t c\u00f2n l\u1ea1i \u0111\u00e3 to\u00e0n t\u00e2m \u0111\u1ea3m nh\u1eadn c\u00f4ng \u0111o\u1ea1n m\u00e0i gi\u0169a v\u00e0 s\u1eeda l\u1ed7i sau c\u00f9ng t\u1eeb b\u1ea3n v\u1ebd c\u1ee7a c\u00e1c \u201cm\u1ea7m non\u201d. Seiichi Akitake c\u0169ng b\u01b0\u1edbc xu\u1ed1ng \u0111\u1ec3 ch\u00fa tr\u1ecdng h\u01a1n cho kh\u00e2u thi\u1ebft k\u1ebf. Th\u1eadm ch\u00ed, Kayo Hikiyama &#8211; ng\u01b0\u1eddi gi\u00e1m s\u00e1t v\u00e0 ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda \u0111\u01b0\u1ee3c qu\u00fd m\u1ebfn nh\u1ea5t t\u1ea1i studio chi nh\u00e1nh Osaka &#8211; c\u0169ng c\u00f3 th\u1ec3 nh\u1ea3y v\u00e0o h\u1ed7 tr\u1ee3 khi c\u00f4ng vi\u1ec7c y\u00eau c\u1ea7u! Vi\u1ec7c t\u1ed5 ch\u1ee9c l\u1ea1i ngu\u1ed3n l\u1ef1c c\u1ee7a studio l\u00e0 chuy\u1ec7n ho\u00e0n to\u00e0n l\u00e0m \u0111\u01b0\u1ee3c!<\/p>\n\n\n\n<p>Tr\u00ean th\u1ef1c t\u1ebf, Kyoto Animation \u0111\u00e3 c\u00f3 s\u1ef1 t\u00e1i c\u01a1 c\u1ea5u v\u00e0 tr\u1edf l\u1ea1i m\u1ea1nh m\u1ebd v\u00e0o \u0111\u1ea7u n\u0103m nay khi h\u1ecd \u0111\u00e3 ho\u00e0n thi\u1ec7n xong d\u1ef1 \u00e1n Violet Evergarden Movie ngay t\u1eeb th\u00e1ng hai (h\u01a1i ti\u1ebfc l\u00e0 \u0111\u1ea1i d\u1ecbch to\u00e0n c\u1ea7u b\u00f9ng n\u1ed5 n\u00ean b\u1ed9 phim kh\u00f4ng th\u1ec3 chi\u1ebfu s\u1edbm \u0111\u01b0\u1ee3c). \u0110i\u1ec1u n\u00e0y c\u00f3 ngh\u0129a l\u00e0 g\u00ec?<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>Nh\u1eefng th\u1ebf h\u1ec7 ho\u1ea1t h\u1ecda s\u0129 m\u1edbi s\u1ebd tr\u1edf th\u00e0nh tr\u1ee5 c\u1ed9t c\u1ee7a Kyoto Animation.<\/h6>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Th\u1eadt s\u1ef1 th\u00ec \u0111i\u1ec1u n\u00e0y \u0111ang di\u1ec5n ra! N\u1ebfu b\u1ea1n c\u00f2n nh\u1edb, Takase Akiko (h\u1ecda s\u0129 minh h\u1ecda g\u1ed1c cho Violet Evergarden) ch\u1ec9 trong v\u00e0i n\u0103m ng\u1eafn ng\u1ee7i \u1edf Kyoto Animation, \u0111\u00e3 c\u00f3 s\u1ef1 th\u0103ng ti\u1ebfn th\u1ea7n t\u1ed1c v\u00e0 hi\u1ec7n \u0111ang gi\u1eef vai tr\u00f2 tr\u01b0\u1edfng ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda tr\u1ee5 c\u1ed9t \u1edf studio. T\u00e1c ph\u1ea9m c\u00f4 tham gia g\u1ea7n \u0111\u00e2y, ch\u1eb3ng \u0111\u00e2u xa, ch\u00ednh l\u00e0 movie Violet Evergarden \u0111ang tr\u00ecnh chi\u1ebfu \u0111\u1ea5y! B\u00ean c\u1ea1nh \u0111\u00f3, g\u01b0\u01a1ng m\u1eb7t m\u1edbi n\u1ed5i qua Liz to Aoi Tori l\u00e0 Momoka Hase c\u0169ng c\u00f3 s\u1ef1 th\u0103ng ti\u1ebfn trong vai tr\u00f2 ch\u1ec9 \u0111\u1ea1o ngh\u1ec7 thu\u1eadt. M\u1ed9t lo\u1ea1t nh\u1eefng g\u01b0\u01a1ng m\u1eb7t m\u1edbi \u2013 nh\u1eefng ho\u1ea1t h\u1ecda s\u0129 v\u1eeba t\u1ed1t nghi\u1ec7p t\u1ea1i tr\u01b0\u1eddng \u0111\u00e0o t\u1ea1o c\u1ee7a Kyoto Animation \u2013 c\u0169ng \u0111\u01b0\u1ee3c b\u1ed5 nhi\u1ec7m v\u00e0o nhi\u1ec1u v\u1ecb tr\u00ed quan tr\u1ecdng. \u0110\u1ea5y l\u00e0 nh\u1eefng c\u00e1 nh\u00e2n \u0111\u00e3 ch\u1ee9ng t\u1ecf b\u1ea3n th\u00e2n v\u00e0 th\u1ea5u hi\u1ec3u \u0111\u01b0\u1ee3c \u0111\u01b0\u1eddng n\u00e9t ngh\u1ec7 thu\u1eadt c\u1ee7a Kyoto Animation. Nhi\u1ec1u th\u00e0nh vi\u00ean l\u00e2u n\u0103m trong studio cho bi\u1ebft l\u1ee9a th\u1ebf h\u1ec7 ho\u1ea1t h\u1ecda s\u0129 m\u1edbi t\u1ecf ra r\u1ea5t t\u00edch c\u1ef1c v\u00e0 \u0111am m\u00ea h\u01a1n bao gi\u1edd h\u1ebft! C\u00f3 l\u1ebd h\u00ecnh \u1ea3nh c\u1ee7a m\u1ed9t n\u1ea1n nh\u00e2n quay tr\u1edf l\u1ea1i ho\u1ea1t h\u1ecda ch\u1ec9 sau m\u1ed9t ng\u00e0y \u0111\u00e3 th\u00f4i th\u00fac v\u00e0 \u0111\u1ed9ng vi\u00ean t\u1ea5t c\u1ea3 m\u1ecdi ng\u01b0\u1eddi.<\/p>\n\n\n\n<p>N\u1ebfu c\u00f3 m\u1ed9t \u0111i\u1ec1u khi\u1ebfn cho studio ti\u1ebfp t\u1ee5c v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c s\u1ef1 t\u00edch c\u1ef1c sau c\u01a1n bi k\u1ecbch, th\u00ec \u0111\u00f3 l\u00e0 \u2013 theo Hatta chia s\u1ebb :\u201dNh\u1eefng c\u1ee5 c\u01b0\u1eddi, v\u00e0 v\u00ec nh\u1eefng ng\u01b0\u1eddi \u0111ang \u0111i\u1ec1u tr\u1ecb s\u1ebd s\u1edbm quay tr\u1edf l\u1ea1i ho\u1ea1t h\u1ecda\u201d. C\u00f3 nhi\u1ec1u ng\u01b0\u1eddi th\u1eadm ch\u00ed t\u1eadp v\u1ebd l\u1ea1i khi c\u00f2n \u0111ang tr\u00ean gi\u01b0\u1eddng b\u1ec7nh!<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>Th\u1ebf th\u00e1ch th\u1ee9c Kyoto Animation s\u1ebd g\u1eb7p ph\u1ea3i trong t\u01b0\u01a1ng lai s\u1eafp \u0111\u1ebfn?<\/h6>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Tuy Kyoto Animation \u0111\u00e3 c\u00f3 s\u1ef1 t\u00e1i c\u1ea5u tr\u00fac v\u1ec1 ngu\u1ed3n l\u1ef1c m\u1ed9t c\u00e1ch hi\u1ec7u qu\u1ea3, nh\u01b0ng \u0111\u1ec3 s\u00e1nh b\u1eb1ng th\u1eddi \u0111i\u1ec3m ho\u00e0ng kim tr\u01b0\u1edbc \u0111\u00f3 th\u00ec h\u1ecd v\u1eabn c\u1ea7n ph\u1ea3i c\u1ea3i thi\u1ec7n h\u01a1n. Nh\u1eefng \u201cvi\u00ean ng\u1ecdc\u201d m\u1edbi v\u1eabn c\u1ea7n th\u1eddi gian m\u00e0i gi\u0169a \u0111\u1ec3 \u0111\u1ea1t \u0111\u01b0\u1ee3c s\u1ef1 l\u1ea5p l\u00e1nh v\u1ed1n c\u00f3 mang \u0111\u1eadm th\u01b0\u01a1ng hi\u1ec7u KyoAni. C\u0169ng ch\u00ednh v\u00ec th\u1ebf, t\u1ea7m v\u00f3c Kyoto Animation s\u1ebd \u0111\u01b0\u1ee3c thu nh\u1ecf l\u1ea1i, c\u0169ng nh\u01b0 l\u00e0 s\u1ed1 l\u01b0\u1ee3ng c\u00e1c d\u1ef1 \u00e1n anime h\u1ecd s\u1ebd \u0111\u1ea3m nh\u1eadn. V\u00e0 \u0111\u1ebfn \u0111\u00e2y n\u1ea3y sinh th\u00e1ch th\u1ee9c l\u1edbn th\u1ee9 hai h\u1ecd s\u1ebd ph\u1ea3i \u0111\u1ed1i m\u1eb7t: v\u1edbi s\u1ed1 l\u01b0\u1ee3ng \u00edt t\u00e1c ph\u1ea9m th\u1ef1c hi\u1ec7n th\u00ec bi\u00ean \u0111\u1ed9 sai s\u1ed1 c\u1ee7a th\u1ea5t b\u1ea1i s\u1ebd cao h\u01a1n!<\/p>\n\n\n\n<p>Nh\u1eefng t\u00e1c ph\u1ea9m m\u1edbi s\u1ebd ph\u1ea3i \u0111\u1ea3m b\u1ea3o s\u1ef1 th\u00e0nh c\u00f4ng \u0111\u1ec3 gi\u00fap Kyoto Animation v\u1eefng v\u00e0ng v\u1ec1 m\u1eb7t t\u00e0i ch\u00ednh. Ch\u1ea5t l\u01b0\u1ee3ng v\u1ec1 m\u1eb7t ngh\u1ec7 thu\u1eadt v\u00e0 ngu\u1ed3n l\u1ef1c c\u1ee7a ri\u00eang Kyoto Animation lu\u00f4n \u0111\u01b0\u1ee3c \u0111\u1eb7t l\u00ean h\u00e0ng \u0111\u1ea7u, l\u00e0 ph\u01b0\u01a1ng ch\u00e2m h\u1ecd \u0111\u00e3 ch\u1ecdn, l\u00e0 th\u01b0\u01a1ng hi\u1ec7u Kyoto Animation \u0111\u00e3 x\u00e2y d\u1ef1ng l\u00ean. H\u1ecd \u0111ang, v\u00e0 s\u1ebd ti\u1ebfp t\u1ee5c theo \u0111u\u1ed5i s\u1ef1 l\u1ef1a ch\u1ecdn n\u00e0y, b\u1ea5t k\u1ec3 con \u0111\u01b0\u1eddng c\u00f3 l\u1eafm ch\u00f4ng gai ph\u00eda tr\u01b0\u1edbc.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Ho\u1ea1t h\u1ecda l\u00e0 h\u00ecnh th\u1ee9c bi\u1ec3u c\u1ea3m v\u0129 \u0111\u1ea1i nh\u1ea5t, v\u00e0 s\u1ef1 h\u1ed7 tr\u1ee3 l\u1edbn nh\u1ea5t m\u00e0 ch\u00fang ta c\u00f3 th\u1ec3 d\u00e0nh cho Kyoto Animation l\u00e0 h\u00e3y ti\u1ebfp t\u1ee5c d\u00f5i theo v\u00e0 \u0111\u00e1nh gi\u00e1 c\u00e1c t\u00e1c ph\u1ea9m c\u1ee7a h\u1ecd m\u1ed9t c\u00e1ch ngh\u1ec7 thu\u1eadt v\u00e0 c\u00f4ng b\u1eb1ng, ch\u1ee9 kh\u00f4ng ph\u1ea3i v\u00ec s\u1ef1 th\u01b0\u01a1ng h\u1ea1i!<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>M\u1ed9t s\u1ed1 t\u00e1c ph\u1ea9m s\u1eafp t\u1edbi, th\u00ec ngo\u00e0i Kobayashi Dragon\u2019s Maid \u0111\u00e3 c\u00f3 th\u00f4ng tin ch\u00ednh th\u1ee9c, s\u1ed1 kh\u00e1c theo m\u00ecnh suy \u0111o\u00e1n, bao g\u1ed3m:<\/p>\n\n\n\n<p>Nijisseiki Denki Catalog &#8211; \u0111\u00e2y l\u00e0 t\u00e1c ph\u1ea9m c\u00f3 c\u01a1 h\u1ed9i l\u00ean m\u00e0n \u1ea3nh nhi\u1ec1u nh\u1ea5t sau khi Violet Evergarden k\u1ebft th\u00fac, v\u1edbi s\u1ef1 tham gia minh h\u1ecda c\u1ee7a Momoka Hase. C\u00e1c t\u00e1c ph\u1ea9m kh\u00e1c: Time, Mobomoga, Town where cherry blossoms fall.<\/p>\n\n\n\n<p>M\u00ecnh s\u1ebd ti\u1ebfp t\u1ee5c c\u1eadp nh\u1eadt nh\u1eefng b\u00e0i vi\u1ebft v\u00e0 th\u00f4ng tin m\u1edbi nh\u1ea5t v\u1ec1 Kyoto Animation. N\u1ebfu b\u1ea1n mu\u1ed1n theo d\u00f5i th\u00ec h\u00e3y like v\u00e0 follow page nh\u00e9 \u0111\u1ec3 kh\u00f4ng b\u1ecf s\u00f3t b\u00e0i n\u00e0o.\u00a0<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/219117129831416\">https:\/\/facebook.com\/alonelycomet\/posts\/219117129831416<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>S\u1ef1 ra m\u1eaft c\u1ee7a Violet Evergarden Movie mang l\u1ea1i cho Kyoto Animation kh\u00e1 nhi\u1ec1u th\u00e0nh c\u00f4ng trong n\u0103m nay. T\u00e1c ph\u1ea9m hi\u1ec7n \u0111ang gi\u1eef doanh thu th\u1ee9 h\u1ea1ng ba trong s\u1ed1 nh\u1eefng t\u00e1c ph\u1ea9m \u0103n kh\u00e1ch nh\u1ea5t Kyoto Animation t\u1eebng th\u1ef1c hi\u1ec7n (Violet Evergarden Movie \u0111\u1ea1t \u0111\u01b0\u1ee3c 1,8 t\u1ec9 y\u00ean, so v\u1edbi 1.9 t\u1ec9 t\u1eeb K-on! Movie v\u00e0 2,3 t\u1ec9 t\u1eeb Koe no Katachi). C\u00f3 l\u1ebd nhi\u1ec1u ng\u01b0\u1eddi s\u1ebd c\u00f3 c\u00f9ng c\u00e2u h\u1ecfi: \u201dV\u1eady \u0111i\u1ec1u g\u00ec \u0111\u00f3n ch\u1edd KyoAni trong th\u1eddi gian s\u1eafp t\u1edbi? H\u1ecd s\u1ebd c\u00f3 nh\u1eefng d\u1ef1 \u0111\u1ecbnh g\u00ec cho t\u01b0\u01a1ng lai?\u201d Quay tr\u1edf l\u1ea1i th\u1eddi \u0111i\u1ec3m sau [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1649,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[46,12],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v17.4 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\r\n<title>Kyoto Animation \u2013 Hi\u1ec7n T\u1ea1i v\u00e0 T\u01b0\u01a1ng Lai - A Lonely Comet<\/title>\r\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\r\n<link rel=\"canonical\" href=\"http:\/\/localhost\/blog\/2020\/12\/16\/kyoto-animation-hien-tai-va-tuong-lai\/\" \/>\r\n<meta property=\"og:locale\" content=\"vi_VN\" \/>\r\n<meta property=\"og:type\" content=\"article\" \/>\r\n<meta property=\"og:title\" content=\"Kyoto Animation \u2013 Hi\u1ec7n T\u1ea1i v\u00e0 T\u01b0\u01a1ng Lai - A Lonely Comet\" \/>\r\n<meta property=\"og:description\" content=\"S\u1ef1 ra m\u1eaft c\u1ee7a Violet Evergarden Movie mang l\u1ea1i cho Kyoto Animation kh\u00e1 nhi\u1ec1u th\u00e0nh c\u00f4ng trong n\u0103m nay. T\u00e1c ph\u1ea9m hi\u1ec7n \u0111ang gi\u1eef doanh thu th\u1ee9 h\u1ea1ng ba trong s\u1ed1 nh\u1eefng t\u00e1c ph\u1ea9m \u0103n kh\u00e1ch nh\u1ea5t Kyoto Animation t\u1eebng th\u1ef1c hi\u1ec7n (Violet Evergarden Movie \u0111\u1ea1t \u0111\u01b0\u1ee3c 1,8 t\u1ec9 y\u00ean, so v\u1edbi 1.9 t\u1ec9 t\u1eeb K-on! Movie v\u00e0 2,3 t\u1ec9 t\u1eeb Koe no Katachi). C\u00f3 l\u1ebd nhi\u1ec1u ng\u01b0\u1eddi s\u1ebd c\u00f3 c\u00f9ng c\u00e2u h\u1ecfi: \u201dV\u1eady \u0111i\u1ec1u g\u00ec \u0111\u00f3n ch\u1edd KyoAni trong th\u1eddi gian s\u1eafp t\u1edbi? H\u1ecd s\u1ebd c\u00f3 nh\u1eefng d\u1ef1 \u0111\u1ecbnh g\u00ec cho t\u01b0\u01a1ng lai?\u201d Quay tr\u1edf l\u1ea1i th\u1eddi \u0111i\u1ec3m sau [&hellip;]\" \/>\r\n<meta property=\"og:url\" content=\"http:\/\/localhost\/blog\/2020\/12\/16\/kyoto-animation-hien-tai-va-tuong-lai\/\" \/>\r\n<meta property=\"og:site_name\" content=\"A Lonely Comet\" \/>\r\n<meta property=\"article:publisher\" content=\"https:\/\/facebook.com\/slytherinnn\" \/>\r\n<meta property=\"article:author\" content=\"https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta property=\"article:published_time\" content=\"2020-12-16T14:50:00+00:00\" \/>\r\n<meta property=\"article:modified_time\" content=\"2021-10-31T15:01:08+00:00\" \/>\r\n<meta property=\"og:image\" content=\"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/kyoani-hientai-tuonglai.jpg\" \/>\r\n\t<meta property=\"og:image:width\" content=\"1600\" \/>\r\n\t<meta property=\"og:image:height\" content=\"900\" \/>\r\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\r\n<meta name=\"twitter:creator\" content=\"@https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta name=\"twitter:site\" content=\"@meokiiii\" \/>\r\n<meta name=\"twitter:label1\" content=\"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi\" \/>\n\t<meta name=\"twitter:data1\" content=\"v4v\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 ph\u00fat\" \/>\r\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\r\n\t    \"@context\": \"https:\/\/schema.org\",\r\n\t    \"@graph\": [\r\n\t        {\r\n\t            \"@type\": [\r\n\t                \"Person\",\r\n\t                \"Organization\"\r\n\t            ],\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\",\r\n\t            \"name\": \"Meoki\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"width\": 512,\r\n\t                \"height\": 228,\r\n\t                \"caption\": \"Meoki\"\r\n\t            },\r\n\t            \"logo\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\"\r\n\t            },\r\n\t            \"description\": \"Don't make me think :)))\",\r\n\t            \"sameAs\": [\r\n\t                \"http:\/\/localhost\/blog\",\r\n\t                \"https:\/\/facebook.com\/slytherinnn\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii\",\r\n\t                \"Meoki\"\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebSite\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#website\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/\",\r\n\t            \"name\": \"A Lonely Comet\",\r\n\t            \"description\": \"An Anime Blog\",\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"SearchAction\",\r\n\t                    \"target\": {\r\n\t                        \"@type\": \"EntryPoint\",\r\n\t                        \"urlTemplate\": \"http:\/\/localhost\/blog\/?s={search_term_string}\"\r\n\t                    },\r\n\t                    \"query-input\": \"required name=search_term_string\"\r\n\t                }\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\"\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"ImageObject\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2020\/12\/16\/kyoto-animation-hien-tai-va-tuong-lai\/#primaryimage\",\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/kyoani-hientai-tuonglai.jpg\",\r\n\t            \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/kyoani-hientai-tuonglai.jpg\",\r\n\t            \"width\": 1600,\r\n\t            \"height\": 900\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebPage\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2020\/12\/16\/kyoto-animation-hien-tai-va-tuong-lai\/#webpage\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/2020\/12\/16\/kyoto-animation-hien-tai-va-tuong-lai\/\",\r\n\t            \"name\": \"Kyoto Animation \\u2013 Hi\\u1ec7n T\\u1ea1i v\\u00e0 T\\u01b0\\u01a1ng Lai - A Lonely Comet\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#website\"\r\n\t            },\r\n\t            \"primaryImageOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2020\/12\/16\/kyoto-animation-hien-tai-va-tuong-lai\/#primaryimage\"\r\n\t            },\r\n\t            \"datePublished\": \"2020-12-16T14:50:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-31T15:01:08+00:00\",\r\n\t            \"breadcrumb\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2020\/12\/16\/kyoto-animation-hien-tai-va-tuong-lai\/#breadcrumb\"\r\n\t            },\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"ReadAction\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2020\/12\/16\/kyoto-animation-hien-tai-va-tuong-lai\/\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"BreadcrumbList\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2020\/12\/16\/kyoto-animation-hien-tai-va-tuong-lai\/#breadcrumb\",\r\n\t            \"itemListElement\": [\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 1,\r\n\t                    \"name\": \"Home\",\r\n\t                    \"item\": \"http:\/\/localhost\/blog\/\"\r\n\t                },\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 2,\r\n\t                    \"name\": \"Kyoto Animation \\u2013 Hi\\u1ec7n T\\u1ea1i v\\u00e0 T\\u01b0\\u01a1ng Lai\"\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Article\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2020\/12\/16\/kyoto-animation-hien-tai-va-tuong-lai\/#article\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2020\/12\/16\/kyoto-animation-hien-tai-va-tuong-lai\/#webpage\"\r\n\t            },\r\n\t            \"author\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112\"\r\n\t            },\r\n\t            \"headline\": \"Kyoto Animation \\u2013 Hi\\u1ec7n T\\u1ea1i v\\u00e0 T\\u01b0\\u01a1ng Lai\",\r\n\t            \"datePublished\": \"2020-12-16T14:50:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-31T15:01:08+00:00\",\r\n\t            \"mainEntityOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2020\/12\/16\/kyoto-animation-hien-tai-va-tuong-lai\/#webpage\"\r\n\t            },\r\n\t            \"wordCount\": 1708,\r\n\t            \"commentCount\": 0,\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"image\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2020\/12\/16\/kyoto-animation-hien-tai-va-tuong-lai\/#primaryimage\"\r\n\t            },\r\n\t            \"thumbnailUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/kyoani-hientai-tuonglai.jpg\",\r\n\t            \"keywords\": [\r\n\t                \"kyoani\",\r\n\t                \"producer\"\r\n\t            ],\r\n\t            \"articleSection\": [\r\n\t                \"Anime Review\"\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"CommentAction\",\r\n\t                    \"name\": \"Comment\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2020\/12\/16\/kyoto-animation-hien-tai-va-tuong-lai\/#respond\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Person\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112\",\r\n\t            \"name\": \"v4v\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g\",\r\n\t                \"contentUrl\": \"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g\",\r\n\t                \"caption\": \"v4v\"\r\n\t            },\r\n\t            \"description\": \"A Lonely Comet [v4v]\",\r\n\t            \"sameAs\": [\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet\"\r\n\t            ],\r\n\t            \"url\": \"http:\/\/localhost\/blog\/author\/v4v\/\"\r\n\t        }\r\n\t    ]\r\n\t}<\/script>\r\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Kyoto Animation \u2013 Hi\u1ec7n T\u1ea1i v\u00e0 T\u01b0\u01a1ng Lai - A Lonely Comet","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"http:\/\/localhost\/blog\/2020\/12\/16\/kyoto-animation-hien-tai-va-tuong-lai\/","og_locale":"vi_VN","og_type":"article","og_title":"Kyoto Animation \u2013 Hi\u1ec7n T\u1ea1i v\u00e0 T\u01b0\u01a1ng Lai - A Lonely Comet","og_description":"S\u1ef1 ra m\u1eaft c\u1ee7a Violet Evergarden Movie mang l\u1ea1i cho Kyoto Animation kh\u00e1 nhi\u1ec1u th\u00e0nh c\u00f4ng trong n\u0103m nay. T\u00e1c ph\u1ea9m hi\u1ec7n \u0111ang gi\u1eef doanh thu th\u1ee9 h\u1ea1ng ba trong s\u1ed1 nh\u1eefng t\u00e1c ph\u1ea9m \u0103n kh\u00e1ch nh\u1ea5t Kyoto Animation t\u1eebng th\u1ef1c hi\u1ec7n (Violet Evergarden Movie \u0111\u1ea1t \u0111\u01b0\u1ee3c 1,8 t\u1ec9 y\u00ean, so v\u1edbi 1.9 t\u1ec9 t\u1eeb K-on! Movie v\u00e0 2,3 t\u1ec9 t\u1eeb Koe no Katachi). C\u00f3 l\u1ebd nhi\u1ec1u ng\u01b0\u1eddi s\u1ebd c\u00f3 c\u00f9ng c\u00e2u h\u1ecfi: \u201dV\u1eady \u0111i\u1ec1u g\u00ec \u0111\u00f3n ch\u1edd KyoAni trong th\u1eddi gian s\u1eafp t\u1edbi? H\u1ecd s\u1ebd c\u00f3 nh\u1eefng d\u1ef1 \u0111\u1ecbnh g\u00ec cho t\u01b0\u01a1ng lai?\u201d Quay tr\u1edf l\u1ea1i th\u1eddi \u0111i\u1ec3m sau [&hellip;]","og_url":"http:\/\/localhost\/blog\/2020\/12\/16\/kyoto-animation-hien-tai-va-tuong-lai\/","og_site_name":"A Lonely Comet","article_publisher":"https:\/\/facebook.com\/slytherinnn","article_author":"https:\/\/facebook.com\/alonelycomet","article_published_time":"2020-12-16T14:50:00+00:00","article_modified_time":"2021-10-31T15:01:08+00:00","og_image":[{"width":1600,"height":900,"url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/kyoani-hientai-tuonglai.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@https:\/\/facebook.com\/alonelycomet","twitter_site":"@meokiiii","twitter_misc":{"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi":"v4v","\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc":"6 ph\u00fat"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":["Person","Organization"],"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892","name":"Meoki","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","width":512,"height":228,"caption":"Meoki"},"logo":{"@id":"http:\/\/localhost\/blog\/#personlogo"},"description":"Don't make me think :)))","sameAs":["http:\/\/localhost\/blog","https:\/\/facebook.com\/slytherinnn","https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii","Meoki"]},{"@type":"WebSite","@id":"http:\/\/localhost\/blog\/#website","url":"http:\/\/localhost\/blog\/","name":"A Lonely Comet","description":"An Anime Blog","publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"http:\/\/localhost\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"vi"},{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/2020\/12\/16\/kyoto-animation-hien-tai-va-tuong-lai\/#primaryimage","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/kyoani-hientai-tuonglai.jpg","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/kyoani-hientai-tuonglai.jpg","width":1600,"height":900},{"@type":"WebPage","@id":"http:\/\/localhost\/blog\/2020\/12\/16\/kyoto-animation-hien-tai-va-tuong-lai\/#webpage","url":"http:\/\/localhost\/blog\/2020\/12\/16\/kyoto-animation-hien-tai-va-tuong-lai\/","name":"Kyoto Animation \u2013 Hi\u1ec7n T\u1ea1i v\u00e0 T\u01b0\u01a1ng Lai - A Lonely Comet","isPartOf":{"@id":"http:\/\/localhost\/blog\/#website"},"primaryImageOfPage":{"@id":"http:\/\/localhost\/blog\/2020\/12\/16\/kyoto-animation-hien-tai-va-tuong-lai\/#primaryimage"},"datePublished":"2020-12-16T14:50:00+00:00","dateModified":"2021-10-31T15:01:08+00:00","breadcrumb":{"@id":"http:\/\/localhost\/blog\/2020\/12\/16\/kyoto-animation-hien-tai-va-tuong-lai\/#breadcrumb"},"inLanguage":"vi","potentialAction":[{"@type":"ReadAction","target":["http:\/\/localhost\/blog\/2020\/12\/16\/kyoto-animation-hien-tai-va-tuong-lai\/"]}]},{"@type":"BreadcrumbList","@id":"http:\/\/localhost\/blog\/2020\/12\/16\/kyoto-animation-hien-tai-va-tuong-lai\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"http:\/\/localhost\/blog\/"},{"@type":"ListItem","position":2,"name":"Kyoto Animation \u2013 Hi\u1ec7n T\u1ea1i v\u00e0 T\u01b0\u01a1ng Lai"}]},{"@type":"Article","@id":"http:\/\/localhost\/blog\/2020\/12\/16\/kyoto-animation-hien-tai-va-tuong-lai\/#article","isPartOf":{"@id":"http:\/\/localhost\/blog\/2020\/12\/16\/kyoto-animation-hien-tai-va-tuong-lai\/#webpage"},"author":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112"},"headline":"Kyoto Animation \u2013 Hi\u1ec7n T\u1ea1i v\u00e0 T\u01b0\u01a1ng Lai","datePublished":"2020-12-16T14:50:00+00:00","dateModified":"2021-10-31T15:01:08+00:00","mainEntityOfPage":{"@id":"http:\/\/localhost\/blog\/2020\/12\/16\/kyoto-animation-hien-tai-va-tuong-lai\/#webpage"},"wordCount":1708,"commentCount":0,"publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"image":{"@id":"http:\/\/localhost\/blog\/2020\/12\/16\/kyoto-animation-hien-tai-va-tuong-lai\/#primaryimage"},"thumbnailUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/kyoani-hientai-tuonglai.jpg","keywords":["kyoani","producer"],"articleSection":["Anime Review"],"inLanguage":"vi","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["http:\/\/localhost\/blog\/2020\/12\/16\/kyoto-animation-hien-tai-va-tuong-lai\/#respond"]}]},{"@type":"Person","@id":"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112","name":"v4v","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g","contentUrl":"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g","caption":"v4v"},"description":"A Lonely Comet [v4v]","sameAs":["https:\/\/facebook.com\/alonelycomet","https:\/\/facebook.com\/alonelycomet","https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet"],"url":"http:\/\/localhost\/blog\/author\/v4v\/"}]}},"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1648"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1648"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1648\/revisions"}],"predecessor-version":[{"id":1650,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1648\/revisions\/1650"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1649"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1648"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1648"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1648"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}