{"id":1536,"date":"2021-10-21T11:32:00","date_gmt":"2021-10-21T04:32:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1536"},"modified":"2021-11-01T21:49:06","modified_gmt":"2021-11-01T14:49:06","slug":"binh-luan-tsuki-to-laika-to-nosferatu-tap-2-3","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/10\/21\/binh-luan-tsuki-to-laika-to-nosferatu-tap-2-3\/","title":{"rendered":"B\u00ecnh lu\u1eadn Tsuki to Laika to Nosferatu &#8211; T\u1eadp 2 &#038; 3"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>N\u1ebfu c\u00e1c b\u1ea1n mu\u1ed1n page vi\u1ebft v\u1ec1 nh\u1eefng b\u1ed9 \u00edt n\u1ed5i m\u00e0 hay trong m\u00f9a th\u00ec b\u1ed9 Tsuki to laika ch\u1eafc ch\u1eafn l\u00e0 m\u1ed9t trong s\u1ed1 \u0111\u00f3. T\u00f4i c\u0169ng \u0111\u00e3 c\u00f3 \u201cFirst impression\u201d n\u00eau ra c\u1ea3m nh\u1eadn ban \u0111\u1ea7u c\u1ee7a m\u00ecnh r\u1ed3i, c\u00e1c b\u1ea1n c\u00f3 th\u1ec3 \u0111\u1ecdc l\u1ea1i:\u00a0<a href=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/242127957927931?__tn__=-UK*F\">https:\/\/www.facebook.com\/alonelycomet\/posts\/242127957927931<\/a><\/p><\/blockquote>\n\n\n\n<p><\/p>\n\n\n\n<p>Nh\u00ecn chung th\u00ec t\u1eadp 2,3 v\u1eabn ch\u1ee9ng t\u1ecf \u0111\u00e2y l\u00e0 1 trong nh\u1eefng \u1ee9ng c\u1eed vi\u00ean cho AOTS, t\u00e1c ph\u1ea9m m\u00e0 t\u00f4i th\u00edch nh\u1ea5t trong m\u00f9a. Th\u1ee9 nh\u1ea5t l\u00e0 \u1edf vi\u1ec7c t\u00ecm hi\u1ec3u v\u00e0 nghi\u00ean c\u1ee9u k\u1ef9 c\u00e0ng c\u1ee7a t\u00e1c gi\u1ea3 v\u1ec1 th\u1eddi k\u1ef3 space-race, ch\u1ea1y \u0111ua v\u00e0o kh\u00f4ng gian gi\u1eefa Li\u00ean X\u00f4 v\u00e0 M\u1ef9. Nh\u1eefng b\u00e0i ki\u1ec3m tra kh\u1eafc nghi\u1ec7t \u0111\u1ec3 tr\u1edf th\u00e0nh phi h\u00e0nh gia c\u0169ng \u0111\u01b0\u1ee3c th\u1ec3 hi\u1ec7n ch\u00e2n th\u1eadt. Ta c\u00f3 vi\u1ec7c t\u1eadp b\u01a1i \u0111\u1ec3 l\u00e0m quen v\u1edbi c\u1ea3m gi\u00e1c kh\u00f4ng tr\u1ecdng l\u1ef1c tr\u00ean kh\u00f4ng gian, hay t\u1eadp nh\u1ea3y d\u00f9. C\u00f2n khi Irina b\u1ecb bu\u1ed9c ch\u1eb7t v\u00e0o v\u00e0 m\u1ed9t thi\u1ebft b\u1ecb quay v\u00f2ng v\u00f2ng th\u00ec \u0111\u00f3 l\u00e0 thi\u1ebft b\u1ecb m\u00f4 ph\u1ecfng tr\u1ea3i nghi\u1ec7m gia t\u1ed1c m\u00e0 phi h\u00e0nh gia ph\u1ea3i ch\u1ecbu \u0111\u1ef1ng khi m\u00e0 t\u00ean l\u1eeda ph\u00f3ng l\u00ean c\u0169ng nh\u01b0 khi lao xu\u1ed1ng m\u1eb7t \u0111\u1ea5t. Th\u01b0\u1eddng th\u00ec nh\u1eefng gia t\u1ed1c n\u00e0y l\u1edbn g\u1ea5p gia t\u1ed1c r\u01a1i t\u1ef1 do (g) t\u1eeb 3-8 l\u1ea7n n\u00ean c\u0169ng kh\u00f4ng ph\u1ea3i l\u00e0 chuy\u1ec7n \u0111\u01a1n gi\u1ea3n \u0111\u00e2u, nh\u1eefng ng\u01b0\u1eddi b\u00ecnh th\u01b0\u1eddng kh\u00f4ng qua hu\u1ea5n luy\u1ec7n th\u00ec 2-3 (g) l\u00e0 c\u00f3 th\u1ec3 b\u1ecb ng\u1ea5t r\u1ed3i. M\u00e0 vi\u1ec7c b\u1ecb ng\u1ea5t l\u00e0 r\u1ea5t nguy hi\u1ec3m v\u1edbi phi h\u00e0nh gia v\u00ec khi m\u00e0 c\u00f3 s\u1ef1 c\u1ed1 th\u00ec ch\u1ec9 m\u00ecnh t\u1ef1 x\u1eed l\u00fd m\u00e0 c\u1ee9u m\u00ecnh, nh\u1eefng ng\u01b0\u1eddi \u1edf m\u1eb7t \u0111\u1ea5t ch\u1ec9 c\u00f3 vai tr\u00f2 h\u01b0\u1edbng d\u1eabn m\u00e0 th\u00f4i.<\/p>\n\n\n\n<p>Trong b\u1ed9 anime, th\u00ec Irina c\u00f2n b\u1ecb l\u00e3o Vi\u1ec7n tr\u01b0\u1edfng ch\u01a1i \u00e1c t\u0103ng gi\u1edbi h\u1ea1n b\u00e0i ki\u1ec3m tra, nh\u01b0 th\u1eed nghi\u1ec7m gia t\u1ed1c l\u00ean t\u1edbi 10 (g), v\u01b0\u1ee3t qua c\u1ea3 s\u1ee9c ch\u1ecbu \u0111\u1ef1ng c\u1ee7a con ng\u01b0\u1eddi. Nh\u01b0ng c\u00f4 v\u1eabn c\u1ed1 ch\u1ecbu \u0111\u1ef1ng, cho th\u1ea5y quy\u1ebft t\u00e2m c\u1ee7a m\u00ecnh l\u00e0 l\u1edbn \u0111\u1ebfn ch\u1eebng n\u00e0o.<\/p>\n\n\n\n<p>M\u1ed9t v\u00e0i chi ti\u1ebft kh\u00e1 cool kh\u00e1c nh\u01b0 l\u00e0 vi\u1ec7c Lev \u0111\u1ec1 c\u1eadp v\u1ec1 \u00fd t\u01b0\u1edfng m\u00e0 t\u00ean l\u1eeda ph\u00f3ng l\u00ean kh\u00f4ng gian sau \u0111\u00f3 \u0111\u01b0a phi h\u00e0nh gia t\u1ef1 \u201ch\u1ea1 c\u00e1nh\u201d xu\u1ed1ng m\u1eb7t \u0111\u1ea5t. \u0110\u00e2y th\u1ef1c s\u1ef1 l\u00e0 1 \u00fd t\u01b0\u1edfng \u0111\u00e3 \u0111\u01b0\u1ee3c Li\u00ean x\u00f4 m\u01a1 m\u1ed9ng \u0111\u1ebfn trong b\u1ed9 phim \u201cThe Sky Calls\u201d v\u00e0o n\u0103m 1959 c\u1ee7a m\u00ecnh [<a href=\"https:\/\/l.facebook.com\/l.php?u=https%3A%2F%2Ftinyurl.com%2Fasy7dt63%3Ffbclid%3DIwAR1GJBLCCCzHvPygpOzG_2ALYRWWMtkv4gLId9HpmEbqRcuOTifKmDkrVlU&amp;h=AT1hfgi9gZ5kOBHb8UwhbK0nIWsA1xt8CL1ao-gzR41JaUeeU6fOKeCU-w0TlBMBE8lDVT-O06yVBt7IttElGc-4q_cuurHpAkyWTe5XhyNXDU4v-b4YKnbBDxCB7RWMdl6Llo1bvOcEFeMqaVvq&amp;__tn__=-UK*F\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/tinyurl.com\/asy7dt63<\/a>]. Sau n\u00e0y th\u00ec ch\u00fang ta c\u00f3 ch\u01b0\u01a1ng tr\u00ecnh t\u00e0u con thoi c\u1ee7a NASA v\u00e0 trong t\u01b0\u01a1ng lai l\u00e0 d\u1ef1 \u00e1n Starship c\u1ee7a c\u00f4ng ty Space X \u0111ang c\u1ed1 g\u1eafng \u0111\u01b0a gi\u1ea5c m\u01a1 tr\u00ean th\u00e0nh hi\u1ec7n th\u1ef1c.<\/p>\n\n\n\n<p>Hay l\u00e0 nh\u1eefng chi\u1ebfc m\u00e1y b\u00e1n n\u01b0\u1edbc soda t\u1ef1 \u0111\u1ed9ng c\u0169ng l\u00e0 1 \u0111\u1eb7c tr\u01b0ng \u0111\u1ea7y th\u00fa v\u1ecb th\u1eddi X\u00f4 vi\u1ebft v\u00e0 \u0111\u01b0\u1ee3c th\u1ec3 hi\u1ec7n s\u1ed1ng \u0111\u1ed9ng trong b\u1ed9 anime.<\/p>\n\n\n\n<p>B\u00ean c\u1ea1nh nh\u1eefng chi ti\u1ebft th\u00fa v\u1ecb v\u1ec1 l\u1ecbch s\u1eed ng\u00e0nh h\u00e0ng kh\u00f4ng v\u0169 tr\u1ee5 v\u00e0 x\u00e3 h\u1ed9i Li\u00ean x\u00f4 th\u00ec b\u1ed9 anime c\u0169ng c\u00f3 \u0111i\u1ec3m s\u00e1ng kh\u00e1c \u0111\u00f3 l\u00e0 vi\u1ec7c x\u00e2y d\u1ef1ng nh\u00e2n v\u1eadt v\u00e0 m\u1ed1i li\u00ean h\u1ec7 gi\u1eefa hai nh\u00e2n v\u1eadt ch\u00ednh. C\u00f4 n\u00e0ng Irina c\u00f3 v\u1ebb ngo\u00e0i \u0111\u1ea7y b\u1ea3n l\u0129nh \u0111\u00e3 gi\u00fap c\u00f4 ch\u1ecbu \u0111\u01b0\u1ee3c nh\u1eefng b\u00e0i ki\u1ec3m tra r\u1ea5t kh\u1eafc nghi\u1ec7t v\u00e0 \u00e1nh m\u1eaft k\u1ef3 th\u1ecb c\u1ee7a con ng\u01b0\u1eddi. Nh\u01b0ng m\u00e0 b\u00ean trong t\u00e1c gi\u1ea3 c\u0169ng th\u1ec3 hi\u1ec7n m\u1eb7t y\u1ebfu \u0111u\u1ed1i c\u1ee7a c\u00f4, s\u1ef1 lo s\u1ee3 c\u00e1i ch\u1ebft. B\u00ean c\u1ea1nh v\u1ebb ngo\u00e0i c\u00f3 ph\u1ea7n l\u1ea1nh l\u00f9ng, \u0111\u00e1ng s\u1ee3 th\u00ec \u0111\u1ed1i v\u1edbi Lev c\u00f4 c\u0169ng \u0111\u00e3 b\u1eaft \u0111\u1ea7u th\u1ec3 hi\u1ec7n s\u1ef1 d\u1ec5 th\u01b0\u01a1ng, \u0111\u00e1ng y\u00eau c\u1ee7a m\u00ecnh khi\u1ebfn c\u1eadu ph\u1ea3i \u0111\u1ed9ng l\u00f2ng.<\/p>\n\n\n\n<p>V\u1ec1 ph\u1ea7n Lev th\u00ec c\u1eadu c\u0169ng ra d\u00e1ng 1 qu\u00e2n nh\u00e2n, 1 h\u01b0\u1edbng d\u1eabn vi\u00ean khi m\u00e0 t\u00f4n tr\u1ecdng n\u1ed7 l\u1ef1c c\u1ee7a Irina v\u00e0 \u0111\u1ec3 c\u00f4 t\u1ef1 m\u00ecnh ho\u00e0n th\u00e0nh nh\u1eefng nhi\u1ec7m v\u1ee5. Nh\u01b0ng \u0111\u1eb1ng sau \u0111\u00f3 th\u00ec c\u1eadu c\u0169ng \u00e2m th\u1ea7m che d\u1ea5u \u0111i\u1ec3m y\u1ebfu s\u1ee3 \u0111\u1ed9 cao c\u1ee7a c\u00f4 v\u1edbi c\u1ea5p tr\u00ean v\u00e0 t\u1ef1 m\u00ecnh t\u00ecm c\u00e1ch \u0111\u1ec3 gi\u00fap c\u00f4 v\u01b0\u1ee3t qua \u0111i\u1ec1u \u0111\u00f3. Th\u1ec3 hi\u1ec7n c\u1eadu l\u00e0 1 con ng\u01b0\u1eddi \u0111\u1ea7y s\u1ef1 quan t\u00e2m v\u00e0 c\u00f3 t\u1ea5m l\u00f2ng \u1ea5m \u00e1p.<\/p>\n\n\n\n<p>M\u1ed1i quan h\u1ec7 ng\u00e0y c\u00e0ng b\u1ec1n ch\u1eb7t gi\u1eefa hai ng\u01b0\u1eddi theo m\u00ecnh l\u00e0 \u0111\u01b0\u1ee3c x\u00e2y d\u1ef1ng r\u1ea5t t\u1ed1t, kh\u00e1c v\u1edbi nh\u1eefng clich\u00e9 nh\u01b0 trong nh\u1eefng b\u1ed9 romance h\u1ecdc \u0111\u01b0\u1eddng m\u00e0 ta th\u01b0\u1eddng th\u1ea5y.<\/p>\n\n\n\n<p>Ngo\u00e0i ra t\u00e1c gi\u1ea3 c\u0169ng \u0111\u00e3 m\u1ea1nh d\u1ea1n n\u00eau ra nh\u1eefng m\u1eb7t t\u1ed1i c\u1ee7a k\u1ef7 nguy\u00ean ch\u1ea1y \u0111ua v\u00e0o kh\u00f4ng gian \u0111\u00f3 l\u00e0 m\u1ee5c \u0111\u00edch ch\u1ec9 \u0111\u1ec3 khoe khoang s\u1ee9c m\u1ea1nh qu\u00e2n s\u1ef1, k\u1ef9 thu\u1eadt c\u1ee7a nh\u1eefng k\u1ebb \u0111\u1ee9ng \u0111\u1ea7u qu\u1ed1c gia, v\u00e0 vi\u1ec7c che d\u1ea5u \u0111i nh\u1eefng s\u1ef1 c\u1ed1 v\u00e0 th\u1ea5t b\u1ea1i, nh\u1eefng s\u1ef1 thanh tr\u1eebng th\u1ee7 ti\u00eau,\u2026. Tuy nhi\u00ean kh\u00f4ng v\u00ec nh\u1eefng m\u1eb7t t\u1ed1i \u0111\u00f3 m\u00e0 Lev v\u00e0 Irina ph\u1ea3i ch\u00f9n b\u01b0\u1edbc. C\u00e2u tho\u1ea1i c\u1ee7a c\u1eadu \u201cm\u00e1y bay l\u00e0 v\u1eadt \u0111\u1ec3 bay tr\u00ean kh\u00f4ng trung ch\u1ee9 kh\u00f4ng ph\u1ea3i v\u0169 kh\u00ed gi\u1ebft ng\u01b0\u1eddi h\u00e0ng lo\u1ea1t\u201d l\u00e0m t\u00f4i nh\u1edb \u0111\u1ebfn t\u00e1c ph\u1ea9m \u201cThe wind rises\u201d c\u1ee7a t\u00e1c gi\u1ea3 Hayao Miyazaki. M\u1ed9t v\u1eadt ch\u1ec9 x\u1ea5u khi con ng\u01b0\u1eddi s\u1eed d\u1ee5ng n\u00f3 v\u00e0o m\u1ee5c \u0111\u00edch x\u1ea5u. T\u01b0\u01a1ng t\u1ef1 nh\u01b0 v\u1eady, nh\u1eefng t\u00ean l\u1eeda \u0111\u01b0a c\u00e1c phi h\u00e0nh gia l\u00ean v\u0169 tr\u1ee5 c\u00f3 th\u1ec3 d\u00f9ng \u0111\u1ec3 l\u00e0m v\u0169 kh\u00ed xuy\u00ean l\u1ee5c \u0111\u1ecba ch\u1ee9a \u0111\u1ea7u \u0111\u1ea1n h\u1ea1t nh\u00e2n h\u1ee7y di\u1ec7t s\u1ef1 s\u1ed1ng, th\u1ebf nh\u01b0ng kh\u00f4ng v\u00ec th\u1ebf m\u00e0 ta b\u00e1c b\u1ecf r\u1eb1ng vi\u1ec7c \u0111\u01b0\u1ee3c t\u1eadn m\u1eaft ng\u1eafm nh\u00ecn h\u00e0nh tinh xanh c\u1ee7a ch\u00fang ta n\u00f3 tuy\u1ec7t v\u1eddi \u0111\u1ebfn ch\u1eebng n\u00e0o.<\/p>\n\n\n\n<p>Do \u0111\u00f3, n\u1ebfu b\u1ea1n th\u00edch ch\u1ee7 \u0111\u1ec1 kh\u00f4ng gian th\u00ec Tsuki to Laika to Nosferatu l\u00e0 1 hidden gem \u0111\u1ea7y tri\u1ec3n v\u1ecdng trong m\u00f9a, hay l\u00e0 \u0111\u01a1n gi\u1ea3n l\u00e0 v\u00ec ng\u1eafm nh\u00ecn s\u1ef1 d\u1ec5 th\u01b0\u01a1ng c\u1ee7a em Irina th\u00f4i c\u0169ng \u0111\u01b0\u1ee3c.\u00a0<img loading=\"lazy\" height=\"16\" width=\"16\" alt=\":v\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/e31\/1\/16\/PACMAN.png\"><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/253301436810583\">https:\/\/facebook.com\/alonelycomet\/posts\/253301436810583<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>N\u1ebfu c\u00e1c b\u1ea1n mu\u1ed1n page vi\u1ebft v\u1ec1 nh\u1eefng b\u1ed9 \u00edt n\u1ed5i m\u00e0 hay trong m\u00f9a th\u00ec b\u1ed9 Tsuki to laika ch\u1eafc ch\u1eafn l\u00e0 m\u1ed9t trong s\u1ed1 \u0111\u00f3. T\u00f4i c\u0169ng \u0111\u00e3 c\u00f3 \u201cFirst impression\u201d n\u00eau ra c\u1ea3m nh\u1eadn ban \u0111\u1ea7u c\u1ee7a m\u00ecnh r\u1ed3i, c\u00e1c b\u1ea1n c\u00f3 th\u1ec3 \u0111\u1ecdc l\u1ea1i:\u00a0https:\/\/www.facebook.com\/alonelycomet\/posts\/242127957927931 Nh\u00ecn chung th\u00ec t\u1eadp 2,3 v\u1eabn ch\u1ee9ng t\u1ecf \u0111\u00e2y l\u00e0 1 trong nh\u1eefng \u1ee9ng c\u1eed vi\u00ean cho AOTS, t\u00e1c ph\u1ea9m m\u00e0 t\u00f4i th\u00edch nh\u1ea5t trong m\u00f9a. Th\u1ee9 nh\u1ea5t l\u00e0 \u1edf vi\u1ec7c t\u00ecm hi\u1ec3u v\u00e0 nghi\u00ean c\u1ee9u k\u1ef9 c\u00e0ng c\u1ee7a t\u00e1c gi\u1ea3 v\u1ec1 th\u1eddi k\u1ef3 space-race, ch\u1ea1y \u0111ua v\u00e0o kh\u00f4ng gian gi\u1eefa Li\u00ean [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1537,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[8,50],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1536"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1536"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1536\/revisions"}],"predecessor-version":[{"id":1538,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1536\/revisions\/1538"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1537"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1536"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1536"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1536"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}