{"id":2087,"date":"2021-11-15T11:40:00","date_gmt":"2021-11-15T04:40:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=2087"},"modified":"2021-11-15T22:45:59","modified_gmt":"2021-11-15T15:45:59","slug":"binh-luan-mushoku-tensei-tap-18","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/11\/15\/binh-luan-mushoku-tensei-tap-18\/","title":{"rendered":"B\u00ecnh lu\u1eadn Mushoku Tensei &#8211; T\u1eadp 18"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>Xem chuy\u1ec3n sinh t\u00f4i th\u00e0nh fan slice of life l\u00fac n\u00e0o kh\u00f4ng hay.<\/p><\/blockquote>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Nh\u1eefng t\u01b0\u1edfng kh\u00e1n gi\u1ea3 \u0111\u00e3 l\u00ean \u0111\u1ec9nh c\u1ee7a c\u1ea3m x\u00fac sau cu\u1ed9c h\u1ed9i ng\u1ed9 gi\u1eefa Rudy v\u00e0 Paul, th\u00ec t\u1eadp tu\u1ea7n n\u00e0y studio Bind l\u1ea1i ti\u1ebfp t\u1ee5c chuy\u1ec3n \u0111\u1ebfn ng\u01b0\u1eddi xem m\u1ed9t t\u1eadp c\u0169ng m\u00f9i m\u1eabn kh\u00f4ng k\u00e9m, v\u1eabn v\u1edbi \u0111\u1ec1 t\u00e0i ch\u1ee7 \u0111\u1ea1o v\u1ec1 gia \u0111\u00ecnh t\u1eadp trung v\u00e0o Roxy.<\/p>\n\n\n\n<p>\u0110\u1ebfn hi\u1ec7n t\u1ea1i th\u00ec theo m\u00ecnh, <strong>Mushoku Tensei<\/strong> v\u1eabn l\u00e0 m\u1ed9t trong nh\u1eefng t\u00e1c ph\u1ea9m c\u00f3 s\u1ef1 x\u00e2y d\u1ef1ng nh\u00e2n v\u1eadt t\u1ed1t nh\u1ea5t n\u1ebfu n\u00f3i \u0111\u1ebfn th\u1ec3 lo\u1ea1i isekai \/ chuy\u1ec3n sinh, ch\u00ednh v\u00ec nh\u1eefng t\u1eadp ch\u1eadm nh\u1ecbp, t\u1eadp trung v\u00e0o m\u1ed1i quan h\u1ec7 v\u00e0 s\u1ef1 ph\u00e1t tri\u1ec3n gi\u1eefa c\u00e1c nh\u00e2n v\u1eadt. M\u1ed9t v\u00ed d\u1ee5 nh\u1ecf trong t\u1eadp tu\u1ea7n n\u00e0y l\u00e0 h\u00ecnh \u1ea3nh g\u00e3 m\u1eb7t ng\u1ef1a \u2013 \u0111\u01b0\u1ee3c ph\u00e1c h\u1ecda l\u00e0 k\u1ebb x\u1ea5u xa, chuy\u00ean \u0111i l\u1eeba b\u1ecbp nh\u1eefng nh\u00e0 th\u00e1m hi\u1ec3m non kinh nghi\u1ec7m, nh\u01b0ng h\u1eafn l\u1ea1i c\u00f3 th\u1ec3 ng\u1ed3i c\u00f9ng b\u00e0n, u\u1ed1ng ly r\u01b0\u1ee3u v\u00e0 tr\u00f2 chuy\u1ec7n th\u00e2n m\u1eadt v\u1edbi Roxy \u2013 m\u1ed9t nh\u00e2n v\u1eadt \u0111\u01b0\u1ee3c k\u00ednh tr\u1ecdng trong t\u00e1c ph\u1ea9m. Th\u1eadm ch\u00ed, h\u1eafn ta c\u00f2n \u0111\u01b0a ra nh\u1eefng l\u1eddi khuy\u00ean t\u1eeb t\u1eadn \u0111\u00e1y l\u00f2ng, v\u1edbi m\u1ee5c \u0111\u00edch ch\u1ec9 mu\u1ed1n t\u1ed1t cho Roxy! Ta bi\u1ebft \u0111\u01b0\u1ee3c h\u1eafn \u0111\u00e3 c\u00f3 v\u1ee3 con, m\u1ed9t gia \u0111\u00ecnh \u00eam \u1ea5m v\u00e0 s\u1eb5n s\u00e0ng \u0111\u00e1nh \u0111\u1ed5i m\u1ecdi th\u1ee9 \u0111\u1ec3 b\u1ea3o v\u1ec7 h\u1ecd.<\/p>\n\n\n\n<p>B\u1ea1n c\u00f3 th\u1ec3 ngh\u0129 h\u1eafn ta l\u00e0 k\u1ebb x\u1ea5u, nh\u01b0ng n\u1ebfu b\u1ea1n ngh\u0129 h\u1eafn \u201ckh\u00f4ng x\u1ea5u nh\u01b0 ta \u0111\u00e3 ngh\u0129\u201d qua nh\u1eefng g\u00ec h\u00e9 l\u1ed9 t\u1eeb t\u1eadp tu\u1ea7n n\u00e0y, th\u00ec b\u1ea1n c\u0169ng ch\u1eb3ng sai. Tuy \u0111\u00e2y ch\u1ec9 l\u00e0 chi ti\u1ebft nh\u1ecf, nh\u01b0ng n\u00f3 th\u1ec3 hi\u1ec7n c\u00e1i ch\u1ea5t \u201cx\u00e1m\u201d \u0111\u1ea7y s\u1ef1 tinh t\u1ebf trong l\u1ed1i vi\u1ebft truy\u1ec7n v\u00e0 x\u00e2y d\u1ef1ng nh\u00e2n v\u1eadt. Mushoku Tensei l\u00e0 m\u1ed9t th\u1ebf gi\u1edbi \u0111\u01b0\u1ee3c ph\u00e1c h\u1ecda r\u1ea5t th\u1eadt v\u1edbi d\u00e0n nh\u00e2n v\u1eadt \u0111a d\u1ea1ng mang nhi\u1ec1u b\u1ea3n ch\u1ea5t kh\u00e1c nhau, kh\u00f4ng th\u1ec3 nh\u00ecn m\u1ed9t m\u1eb7t m\u00e0 \u0111\u00e1nh gi\u00e1 h\u1ebft con ng\u01b0\u1eddi th\u1eadt c\u1ee7a h\u1ecd.<\/p>\n\n\n\n<p>Y\u1ebfu t\u1ed1 m\u00ecnh \u0111\u00e1nh gi\u00e1 cao trong Mushoku Tensei, m\u00e0 h\u1eb3n \u0111\u1ebfn gi\u1edd b\u1ea1n c\u0169ng nh\u1eadn ra: m\u1ecdi nh\u00e2n v\u1eadt trong t\u00e1c ph\u1ea9m \u0111\u1ec1u c\u00f3 khuy\u1ebft \u0111i\u1ec3m ri\u00eang, kh\u00f4ng ai l\u00e0 ho\u00e0n h\u1ea3o! Ch\u00ednh \u0111i\u1ec1u n\u00e0y t\u1ea1o n\u00ean c\u00e1i ch\u1ea5t r\u1ea5t \u201cng\u01b0\u1eddi\u201d, ch\u00e2n th\u1eadt v\u00e0 d\u1ec5 \u0111\u1ed3ng c\u1ea3m. H\u1ecd c\u0169ng nh\u01b0 ch\u00fang ta, d\u1ec5 b\u1ecb t\u1ed5n th\u01b0\u01a1ng v\u00e0 lu\u00f4n c\u1ed1 g\u1eafng \u0111\u1ec3 s\u1eeda ch\u1eefa sai l\u1ea7m c\u1ee7a m\u00ecnh.<\/p>\n\n\n\n<p>Ng\u00f4i l\u00e0ng Migurd \u0111\u01b0\u1ee3c ph\u00e1c h\u1ecda l\u00e0 m\u1ed9t ng\u00f4i l\u00e0ng c\u1ed5 k\u00ednh \u0111\u01a1n s\u01a1, nh\u01b0ng l\u1ea1i im \u1eafng \u0111\u1ebfn l\u1ea1 th\u01b0\u1eddng. \u1ede m\u00f9a tr\u01b0\u1edbc, khi Rudy l\u1ea7n \u0111\u1ea7u \u0111\u1eb7t ch\u00e2n \u0111\u1ebfn ng\u00f4i l\u00e0ng, n\u1ebfu xem l\u1ea1i b\u1ea1n s\u1ebd th\u1ea5y khi Rudy t\u00ecm c\u00e1ch b\u1eaft chuy\u1ec7n v\u1edbi b\u1ea5t k\u00ec ai th\u00ec h\u1ecd c\u0169ng t\u1ecf ra im l\u1eb7ng. Ch\u1ec9 c\u00f3 tr\u01b0\u1edfng l\u00e0ng v\u00e0 gia \u0111\u00ecnh Roxy m\u1edbi n\u00f3i \u0111\u01b0\u1ee3c qu\u1ef7 ng\u1eef. C\u00e1i s\u1ef1 im l\u1eb7ng n\u00e0y \u0111\u00e3 \u0111\u01b0\u1ee3c gi\u1ea3i \u0111\u00e1p trong t\u1eadp: ng\u01b0\u1eddi Migurd khi sinh ra \u0111\u00e3 c\u00f3 th\u1ea7n giao c\u00e1ch c\u1ea3m, h\u1ecd giao ti\u1ebfp \u0111\u01b0\u1ee3c v\u1edbi nhau m\u00e0 kh\u00f4ng c\u1ea7n l\u1eddi n\u00f3i. M\u1ed9t l\u1ea7n n\u1eefa m\u00ecnh ph\u1ea3i khen c\u00e1i s\u1ef1 t\u00e2m huy\u1ebft v\u1ec1 chi ti\u1ebft c\u1ee7a \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n \u1edf studio Bind. Nh\u1ea5t qu\u00e1n l\u00e0 m\u1ed9t \u0111\u1eb7c t\u00ednh c\u1ea7n c\u00f3 trong b\u1ea5t k\u00ec t\u00e1c ph\u1ea9m xu\u1ea5t s\u1eafc n\u00e0o, nh\u1eefng g\u00ec x\u1ea3y ra trong Mushoku Tensei kh\u00f4ng \u00edt th\u00ec nhi\u1ec1u \u0111\u1ec1u xuy\u00ean su\u1ed1t v\u00e0 \u0111\u1ed3ng nh\u1ea5t, tu\u00e2n theo nh\u1eefng quy t\u1eafc do ch\u00ednh t\u00e1c ph\u1ea9m \u0111\u00e3 x\u00e2y d\u1ef1ng n\u00ean.<\/p>\n\n\n\n<p>C\u00e1i s\u1ef1 nh\u1ea5t qu\u00e1n n\u00e0y c\u0169ng gi\u1ea3i th\u00edch l\u00ed do v\u00ec sao, Roxy b\u1ecf \u0111i v\u00e0 gia \u0111\u00ecnh c\u1ee7a c\u00f4 l\u1ea1i bi\u1ebft qu\u1ef7 ng\u1eef. Roxy khi sinh ra \u0111\u00e3 b\u1ecb \u201cd\u1ecb t\u1eadt\u201d n\u1ebfu x\u00e9t \u0111\u1ebfn kh\u1ea3 n\u0103ng c\u1ee7a m\u1ed9t ng\u01b0\u1eddi Migurd b\u00ecnh th\u01b0\u1eddng. C\u00f4 kh\u00f4ng c\u00f3 kh\u1ea3 n\u0103ng th\u1ea7n giao c\u00e1ch c\u1ea3m, \u0111\u1ed3ng ngh\u0129a v\u1edbi vi\u1ec7c c\u00f4 kh\u00f4ng th\u1ec3 \u201cnghe v\u00e0 n\u00f3i\u201d trong m\u1ed9t x\u00e3 h\u1ed9i \u201cb\u00ecnh th\u01b0\u1eddng\u201d. \u0110i\u1ec1u n\u00e0y c\u0169ng di\u1ec5n gi\u1ea3i v\u00ec sao, c\u1ea3 b\u1ed1 v\u00e0 m\u1eb9 Roxy ph\u1ea3i h\u1ecdc qu\u1ef7 ng\u1eef \u0111\u1ec3 giao ti\u1ebfp v\u1edbi con g\u00e1i. V\u00e0 trong m\u1ed9t x\u00e3 h\u1ed9i \u201cb\u00ecnh th\u01b0\u1eddng\u201d theo quy chu\u1ea9n c\u1ee7a t\u1ed9c ng\u01b0\u1eddi Miguard, Roxy nh\u01b0 b\u1ecb c\u00f4 l\u1eadp v\u00e0 k\u00ec th\u1ecb.<\/p>\n\n\n\n<p>Studio Bind th\u1ec3 hi\u1ec7n kh\u1ea3 n\u0103ng \u201cth\u1ea7n giao c\u00e1ch c\u1ea3m\u201d m\u1ed9t c\u00e1ch kh\u00f4ng \u0111\u1ee5ng h\u00e0ng v\u00e0 s\u00e1ng t\u1ea1o. Khi ai \u0111\u00f3 trong t\u1ed9c Migurd giao ti\u1ebfp v\u1edbi Roxy b\u1eb1ng kh\u1ea3 n\u0103ng n\u00e0y, ta th\u1ea5y nh\u1eefng g\u00ec Roxy nh\u1eadn \u0111\u01b0\u1ee3c ch\u1ec9 l\u00e0 \u0111\u1ed1m l\u00f3a s\u00e1ng nh\u01b0 \u0111\u00e8n flash k\u00e8m theo nh\u1eefng \u00e2m thanh \u201cl\u1ea1ch c\u1ea1ch\u201d. C\u00e1i c\u1ea3m gi\u00e1c khi c\u00f3 ai \u0111\u00f3 c\u1ea7m chi\u1ebfc \u0111\u00e8n pin nh\u00e1y m\u1edf nh\u00e1y m\u1edf l\u00ean m\u1eb7t, c\u1ed9ng th\u00eam nh\u1eefng \u00e2m thanh chua ch\u00e1t ch\u1eafc ch\u1eafn l\u00e0 r\u1ea5t kh\u00f3 ch\u1ecbu, v\u00e0 \u0111\u1ea5y ch\u00ednh l\u00e0 nh\u1eefng g\u00ec Roxy \u0111\u00e3 c\u1ea3m th\u1ea5y. Roxy b\u1ecb c\u00f4 l\u1eadp, b\u1ecb \u201ct\u1ea9y chay\u201d trong ch\u00ednh x\u00e3 h\u1ed9i \u0111\u00e3 sinh ra m\u00ecnh ch\u1ec9 v\u00ec s\u1ef1 d\u1ecb t\u1eadt c\u1ee7a b\u1ea3n th\u00e2n.<\/p>\n\n\n\n<p>Roxy \u0111\u00e3 ngh\u0129, \u201cn\u1ebfu m\u00ecnh \u0111i m\u1ea5t th\u00ec h\u1eb3n gia \u0111\u00ecnh s\u1ebd vui h\u01a1n\u201d. C\u00f4 kh\u00f4ng c\u00f3 \u00fd \u0111\u1ecbnh quay v\u1ec1! Khi g\u1eb7p \u0111\u01b0\u1ee3c Rudy, trong ng\u00f4i l\u00e0ng nh\u1ecf b\u00e9 \u0111\u00f3, v\u1edbi Paul, Zenith v\u00e0 m\u1ecdi ng\u01b0\u1eddi xung quanh, l\u1ea7n \u0111\u1ea7u ti\u00ean Roxy \u0111\u00e3 t\u00ecm \u0111\u01b0\u1ee3c n\u01a1i c\u00f4 \u201cth\u1eadt s\u1ef1\u201d thu\u1ed9c v\u1ec1. N\u1ebfu b\u1ea1n xem l\u1ea1i nh\u1eefng t\u1eadp \u0111\u1ea7u, l\u00fac Rudy l\u1ea7n \u0111\u1ea7u ti\u00ean tr\u00ean y\u00ean ng\u1ef1a c\u00f9ng Roxy b\u01b0\u1edbc ra kh\u1ecfi nh\u00e0, c\u1eadu \u0111\u00e3 ho\u00e0n to\u00e0n ng\u1ea1c nhi\u00ean v\u00ec d\u00e2n l\u00e0ng ai g\u1eb7p Roxy c\u0169ng \u0111\u1ec1u ch\u00e0o h\u1ecfi, \u0111\u1ec1u b\u00e0y t\u1ecf l\u00f2ng k\u00ednh tr\u1ecdng v\u00e0 th\u00e2n thi\u1ec7n. M\u1ed9t s\u1ef1 \u0111\u1ed1i l\u1eadp, t\u01b0\u01a1ng ph\u1ea3n \u0111\u1ea7y th\u00fa v\u1ecb v\u1edbi nh\u1eefng g\u00ec Roxy \u0111\u00e3 v\u00e0 \u0111ang tr\u1ea3i qua \u1edf ch\u00ednh ng\u00f4i l\u00e0ng c\u1ee7a c\u00f4, n\u1ebfu bi\u1ebft \u0111\u01b0\u1ee3c t\u00ecnh c\u1ea3nh c\u1ee7a Roxy, th\u00ec ta s\u1ebd c\u1ea3m k\u00edch h\u01a1n t\u1eebng l\u1eddi ch\u00e0o c\u1ee7a m\u1ecdi ng\u01b0\u1eddi, l\u1eabn kh\u00e2m ph\u1ee5c h\u01a1n nh\u1eefng chi ti\u1ebft \u201cnh\u1ecf\u201d m\u00e0 studio Bind \u0111\u00e3 t\u1eadn t\u00e2m l\u1ed3ng gh\u00e9p v\u00e0o trong c\u00e1c t\u1eadp. V\u00e0 n\u00f3i v\u1ec1 chi ti\u1ebft nh\u1ecf, Rudy 2 n\u0103m tr\u01b0\u1edbc nh\u00ecn th\u1ea5y m\u1ed9t c\u00f4 g\u00e1i v\u1edbi c\u00e1i b\u1ee5ng b\u1ea7u, nay Roxy quay v\u1ec1 th\u00ec ta th\u1ea5y c\u00f4 \u0111\u00e3 b\u1ed3ng tr\u00ean tay \u0111\u1ee9a con, ch\u00ednh nh\u1eefng chi ti\u1ebft nh\u01b0 v\u1ea7y t\u1ea1o n\u00ean s\u1ef1 li\u00ean t\u1ee5c trong th\u1eddi gian, gi\u00fap th\u1ebf gi\u1edbi tr\u1edf n\u00ean ch\u00e2n th\u1eadt h\u01a1n.<\/p>\n\n\n\n<p>C\u0169ng nh\u01b0 Paul, th\u00ec b\u1ed1 m\u1eb9 c\u1ee7a Roxy c\u0169ng c\u00f3 nh\u1eefng khuy\u1ebft \u0111i\u1ec3m h\u1ecd mu\u1ed1n s\u1eeda ch\u1eefa. Ta c\u00f3 th\u1ec3 nh\u1eadn ra sai l\u1ea7m c\u1ee7a h\u1ecd l\u00e0 kh\u00f4ng th\u00e0nh th\u1eadt, \u0111\u00e3 b\u1ecf v\u1ee5t \u0111i c\u01a1 h\u1ed9i b\u00e0y t\u1ecf n\u1ed7i l\u00f2ng \u0111\u1ec3 n\u00f3i v\u1edbi Roxy r\u1eb1ng h\u1ecd v\u1eabn c\u00f2n y\u00eau c\u00f4 l\u1eafm. D\u00f9 c\u00f3 th\u1ebf n\u00e0o th\u00ec c\u00f4 v\u1eabn l\u00e0 \u0111\u1ee9a con g\u00e1i b\u00e9 b\u1ecfng c\u1ee7a h\u1ecd. Roxy \u0111\u00e3 trao cho h\u1ecd m\u1ed9t c\u01a1 h\u1ed9i l\u1ea7n th\u1ee9 hai, v\u00e0 l\u1ea7n n\u00e0y th\u00ec h\u1ecd quy\u1ebft n\u1eafm ch\u1eb7t l\u1ea5y. C\u00e1i v\u1ecf b\u1ecdc l\u1ea1nh b\u0103ng c\u1ee7a Roxy cu\u1ed1i c\u00f9ng c\u0169ng b\u1ecb h\u01a1i \u1ea5m t\u1eeb t\u00ecnh gia \u0111\u00ecnh l\u00e0m tan ch\u1ea3y. L\u1ea7n \u0111\u1ea7u ti\u00ean, ta th\u1ea5y h\u00ecnh \u1ea3nh Roxy kh\u00f3c ngon l\u00e0nh, \u00f4m ch\u1eb7t l\u1ea5y ng\u01b0\u1eddi m\u1eb9 v\u00e0 n\u00f3i nh\u1eefng l\u1eddi xin l\u1ed7i. Nh\u01b0ng c\u0169ng nh\u01b0 chuy\u1ec7n c\u1ee7a Paul v\u00e0 Rudy, kh\u00f4ng ai c\u00f3 l\u1ed7i c\u1ea3. Roxy \u0111\u00e3 qu\u00e1 v\u1ed9i v\u00e0ng, th\u00ecnh l\u00ecnh b\u1ecf \u0111i m\u00e0 kh\u00f4ng n\u00f3i m\u1ed9t l\u1eddi, \u0111\u00e3 hi\u1ec3u nh\u1ea7m v\u1ec1 t\u00ecnh y\u00eau th\u01b0\u01a1ng c\u1ee7a gia \u0111\u00ecnh d\u00e0nh cho c\u00f4. M\u1ed9t l\u1ea7n n\u1eefa t\u00e1c ph\u1ea9m ph\u00e1c h\u1ecda n\u00ean khuy\u1ebft \u0111i\u1ec3m \u1edf m\u1ed7i nh\u00e2n v\u1eadt, con ng\u01b0\u1eddi s\u1ebd tr\u1edf n\u00ean t\u1ed1t h\u01a1n khi ta t\u00ecm c\u00e1ch kh\u1eafc ph\u1ee5c ch\u00fang, t\u1ea1o d\u1ef1ng nh\u1eefng c\u01a1 h\u1ed9i \u0111\u1ec3 vun \u0111\u1eafp c\u00e1c m\u1ed1i quan h\u1ec7. T\u1eadp tu\u1ea7n n\u00e0y c\u0169ng c\u1ea3m \u0111\u1ed9ng kh\u00f4ng k\u00e9m cu\u1ed9c h\u1ed9i ng\u1ed9 gi\u1eefa cha-con trong t\u1eadp tr\u01b0\u1edbc, nh\u1ea5t l\u00e0 \u0111o\u1ea1n Roxy v\u00e0 ng\u01b0\u1eddi m\u1eb9 n\u1ee9c n\u1edf kh\u00f3c \u0111\u01b0\u1ee3c ho\u1ea1t h\u1ecda tr\u00e0n \u0111\u1ea7y c\u1ea3m x\u00fac.<\/p>\n\n\n\n<p>Con ng\u01b0\u1eddi ai c\u0169ng c\u00f3 nh\u1eefng m\u1eb7t h\u1ea1n, khuy\u1ebft \u0111i\u1ec3m ri\u00eang \u0111\u1ec3 t\u1ea1o ra s\u1ef1 kh\u00f4ng ho\u00e0n h\u1ea3o. V\u00e0 ch\u00ednh s\u1ef1 kh\u00f4ng ho\u00e0n h\u1ea3o n\u00e0y g\u00f3p ph\u1ea7n t\u1ea1o n\u00ean m\u1ed7i con ng\u01b0\u1eddi ch\u00fang ta. Mushoku Tensei v\u1ec1 t\u1ed5ng th\u1ec3 l\u00e0 c\u00e2u chuy\u1ec7n v\u1ec1 nh\u1eefng con ng\u01b0\u1eddi \u0111\u1ea7y khuy\u1ebft \u0111i\u1ec3m, kh\u00f4ng ho\u00e0n h\u1ea3o, tr\u00ean qu\u00e1 tr\u00ecnh s\u1eeda ch\u1eeda nh\u1eefng sai l\u1ea7m \u0111\u1ec3 ho\u00e0n thi\u1ec7n h\u01a1n b\u1ea3n th\u00e2n. \u0110\u00e2y c\u0169ng l\u00e0 l\u00ed do Mushoku Tensei v\u1edbi m\u00ecnh l\u1ea1i r\u1ea5t ch\u00e2n th\u1eadt v\u00e0 cu\u1ed1n h\u00fat.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/269686545172072\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/269686545172072\">https:\/\/facebook.com\/alonelycomet\/posts\/269686545172072<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Xem chuy\u1ec3n sinh t\u00f4i th\u00e0nh fan slice of life l\u00fac n\u00e0o kh\u00f4ng hay. . Nh\u1eefng t\u01b0\u1edfng kh\u00e1n gi\u1ea3 \u0111\u00e3 l\u00ean \u0111\u1ec9nh c\u1ee7a c\u1ea3m x\u00fac sau cu\u1ed9c h\u1ed9i ng\u1ed9 gi\u1eefa Rudy v\u00e0 Paul, th\u00ec t\u1eadp tu\u1ea7n n\u00e0y studio Bind l\u1ea1i ti\u1ebfp t\u1ee5c chuy\u1ec3n \u0111\u1ebfn ng\u01b0\u1eddi xem m\u1ed9t t\u1eadp c\u0169ng m\u00f9i m\u1eabn kh\u00f4ng k\u00e9m, v\u1eabn v\u1edbi \u0111\u1ec1 t\u00e0i ch\u1ee7 \u0111\u1ea1o v\u1ec1 gia \u0111\u00ecnh t\u1eadp trung v\u00e0o Roxy. \u0110\u1ebfn hi\u1ec7n t\u1ea1i th\u00ec theo m\u00ecnh, Mushoku Tensei v\u1eabn l\u00e0 m\u1ed9t trong nh\u1eefng t\u00e1c ph\u1ea9m c\u00f3 s\u1ef1 x\u00e2y d\u1ef1ng nh\u00e2n v\u1eadt t\u1ed1t nh\u1ea5t n\u1ebfu n\u00f3i \u0111\u1ebfn th\u1ec3 lo\u1ea1i isekai \/ chuy\u1ec3n sinh, ch\u00ednh v\u00ec nh\u1eefng [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":2088,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[51,8,50],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2087"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=2087"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2087\/revisions"}],"predecessor-version":[{"id":2089,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2087\/revisions\/2089"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/2088"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=2087"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=2087"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=2087"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}