{"id":1851,"date":"2021-11-03T22:51:33","date_gmt":"2021-11-03T15:51:33","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1851"},"modified":"2021-11-03T22:52:19","modified_gmt":"2021-11-03T15:52:19","slug":"binh-luan-takt-op-destiny-tap-5","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/11\/03\/binh-luan-takt-op-destiny-tap-5\/","title":{"rendered":"B\u00ecnh lu\u1eadn Takt Op. Destiny &#8211; T\u1eadp 5"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>\u0110\u1ebfn gi\u1edd h\u1eb3n b\u1ea1n c\u0169ng nh\u1eadn ra s\u1ef1 tr\u1ed3i s\u1ee5t th\u1ea5t th\u01b0\u1eddng c\u1ee7a t\u00e1c ph\u1ea9m theo tu\u1ea7n, nh\u1eefng t\u1eadp ch\u1eb5n lu\u00f4n c\u00f3 ch\u1ea5t l\u01b0\u1ee3ng ho\u1ea1t h\u1ecda k\u00e9m n\u1ed5i b\u1eadt h\u01a1n c\u00e1c t\u1eadp l\u1ebb, l\u00ed do \u0111\u01a1n gi\u1ea3n th\u00f4i, Madhouse \u0111\u1ea3m nh\u1eadn l\u1ebb v\u00e0 Mappa ch\u1eb5n. M\u00ecnh h\u01a1i bu\u1ed3n l\u00e0 \u0111\u1ebfn v\u1edbi d\u1ef1 \u00e1n l\u1ea7n n\u00e0y, Mappa \u0111\u00e3 \u00f4m h\u01a1n h\u1ecd c\u00f3 th\u1ec3 gi\u1eef, c\u00f2n \u0111\u1ea5y l\u00e0 nh\u1eefng d\u1ef1 \u00e1n s\u1eafp \u0111\u1ebfn nh\u01b0 Jujutsu Kaisen movie, Attack on Titan final, Chainsaw Man, movie c\u1ee7a Mari Okada \u2026 N\u00ean Takt.Op Destiny nh\u01b0 m\u1ed9t \u201c\u0111\u1ee9a con r\u01a1i\u201d h\u1ecd b\u1ecf x\u00f3 gi\u1eefa ch\u1ee3 v\u1eady.<\/p><\/blockquote>\n\n\n\n<p>M\u1ed9t v\u00ed d\u1ee5 nh\u1ecf, t\u1eadp 4 do Mappa th\u1ef1c hi\u1ec7n c\u00f3 s\u1ef1 tham gia c\u1ee7a h\u01a1n 22 Animation Directors (ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda \u2013 g\u1ecdi t\u1eaft l\u00e0 AD), ch\u01b0a bao g\u1ed3m tr\u1ee3 l\u00fd v\u00e0 s\u1ed1 ng\u01b0\u1eddi c\u00f2n l\u1ea1i \u1edf studio Massket. Tr\u00e1i ng\u01b0\u1ee3c v\u1edbi Mappa, Madhouse trong t\u1eadp 5 ch\u1ec9 c\u00f3 m\u1ed9t AD l\u00e0 Daiki Harashina. \u0110i\u1ec1u n\u00e0y c\u00f3 ngh\u0129a g\u00ec? Th\u00f4ng th\u01b0\u1eddng, n\u1ebfu m\u1ed9t t\u1eadp c\u00f3 qu\u00e1 nhi\u1ec1u AD, l\u00e0 qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t c\u1ee7a t\u1eadp \u0111\u1ea5y \u0111\u00e3 c\u00f3 v\u1ea5n \u0111\u1ec1. C\u00f4ng vi\u1ec7c c\u1ee7a m\u1ed9t AD l\u00e0 ki\u1ec3m tra l\u1ed7i ho\u1ea1t h\u1ecda, v\u1ebd l\u1ea1i v\u00e0 ch\u1ec9nh s\u1eeda n\u00e9t art cho \u0111\u1ed3ng nh\u1ea5t. Vi\u1ec7c c\u00f3 qu\u00e1 nhi\u1ec1u AD tham gia m\u1ed9t t\u1eadp, ch\u1ee9ng minh r\u1eb1ng, t\u1eadp c\u00f3 qu\u00e1 nhi\u1ec1u \u201cl\u1ed7i\u201d ho\u1ea1t h\u1ecda c\u1ea7n \u0111\u01b0\u1ee3c ch\u1ec9nh s\u1eeda, v\u00e0 c\u0169ng c\u00f3 ngh\u0129a, tr\u00ecnh \u0111\u1ed9 c\u1ee7a nh\u1eefng ng\u01b0\u1eddi tham gia th\u1ef1c hi\u1ec7n kh\u00f4ng c\u00f3 s\u1ef1 \u0111\u1ed3ng \u0111\u1ec1u.<\/p>\n\n\n\n<p>\u0110\u00e2y l\u00e0 t\u00ecnh tr\u1ea1ng th\u01b0\u1eddng hay r\u1ea5t di\u1ec5n ra \u0111\u1ed1i v\u1edbi nh\u1eefng t\u00e1c ph\u1ea9m l\u1ec7 thu\u1ed9c qu\u00e1 nhi\u1ec1u v\u00e0o ph\u00eda nh\u00e2n s\u1ef1 b\u00ean ngo\u00e0i. Tr\u00e1i ng\u01b0\u1ee3c l\u1ea1i Mappa, b\u1ea1n s\u1ebd th\u1ea5y Takt.Op Destiny \u0111\u01b0\u1ee3c Madhouse n\u00e2ng niu v\u00e0 chi\u1ec1u chu\u1ed9ng nh\u01b0 \u0111\u1ee9a con c\u01b0ng. Nh\u1eefng t\u1eadp h\u1ecd th\u1ef1c hi\u1ec7n ch\u1ec9 c\u00f3 s\u1ed1 l\u01b0\u1ee3ng t\u1eeb 1-2 AD v\u00e0 CAD (chief animation director &#8211; tr\u01b0\u1edfng ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda), \u0111i\u1ec1u n\u00e0y ch\u1ee9ng t\u1ecf tr\u00ecnh \u0111\u1ed9 c\u1ee7a d\u00e0n nh\u00e2n s\u1ef1 l\u00e0 r\u1ea5t cao, \u0111\u1ec1u tay, kh\u00f4ng c\u1ea7n s\u1eeda nhi\u1ec1u l\u1ed7i. V\u00e0 t\u1eadp 5 tu\u1ea7n n\u00e0y, l\u00e0 m\u1ed9t minh ch\u1ee9ng n\u1eefa cho m\u00f4 h\u00ecnh ho\u1ea1t \u0111\u1ed9ng c\u1ee7a Madhouse, kh\u00f4ng ph\u1ea3i kh\u00f4ng c\u00f3 l\u00ed do m\u00e0 r\u1ea5t nhi\u1ec1u t\u00ean tu\u1ed5i key animators (ho\u1ea1t h\u1ecda s\u0129 ch\u1ee7 ch\u1ed1t \u2013 KA) trong ng\u00e0nh l\u1ea1i r\u1ea5t th\u00edch g\u00f3p m\u1eb7t \u1edf nh\u1eefng t\u1eadp c\u00f3 nh\u00e3n m\u00e1c c\u1ee7a Madhouse, v\u00e0 trong t\u1eadp 5 n\u00e0y \u0111\u1ea5y l\u00e0 nh\u1eefng c\u00e1i t\u00ean n\u1ed5i b\u1eadt nh\u01b0 Toshiyuki Sato, Hiroyuki Tanaka, Shun Kinsei, Hironori Tanaka, Fei Hung \u2026 l\u00ed gi\u1ea3i cho nh\u1eefng ph\u00e2n c\u1ea3nh h\u00e0nh \u0111\u1ed9ng \u201cb\u1ecfng m\u1eaft\u201d b\u1ea1n th\u01b0\u1eddng hay th\u1ea5y \u1edf nh\u1eefng t\u1eadp s\u1ed1 l\u1ebb.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Quay tr\u1edf l\u1ea1i n\u1ed9i dung t\u1eadp, tu\u1ea7n n\u00e0y c\u00f3 nhi\u1ec1u th\u1ee9 \u0111\u1ec3 b\u00e0n. Trong nh\u1eefng gi\u00e2y \u0111\u1ea7u ti\u00ean ta th\u1ea5y m\u1ed9t kh\u1ed1i \u0111\u00e1 ph\u00e1t ra th\u1ee9 \u00e1nh s\u00e1ng t\u00edm t\u00edm. C\u00f3 th\u1ec3 suy \u0111o\u00e1n kh\u1ed1i \u0111\u00e1 n\u00e0y l\u00e0 m\u1ed9t ph\u1ea7n \u0111\u01b0\u1ee3c t\u00e1ch r\u1eddi t\u1eeb nh\u1eefng m\u1ea3nh thi\u00ean th\u1ea1ch \u0111\u00e3 l\u00e0m thay \u0111\u1ed5i th\u1ebf gi\u1edbi, mang th\u1ee9 n\u0103ng l\u01b0\u1ee3ng ho\u1eb7c ngu\u1ed3n s\u1ee9c m\u1ea1nh qu\u00fd gi\u00e1. C\u0169ng l\u00e0 l\u00ed do b\u1ea1n th\u1ea5y c\u1ea3 qu\u00e2n \u0111o\u00e0n D2 nh\u01b0 b\u1ecb cu\u1ed1n h\u00fat v\u00e0o chi\u1ebfc t\u00e0u. \u1ede \u0111\u00e2y ta v\u1eabn ch\u01b0a r\u00f5 m\u1ee5c \u0111\u00edch c\u1ee7a kh\u1ed1i \u0111\u00e1 n\u00e0y l\u00e0 g\u00ec, d\u00f9ng \u0111\u1ec3 s\u1ea3n sinh ra nh\u1eefng musicart hay th\u1eadm ch\u00ed c\u00f3 th\u1ec3 n\u1eafm quy\u1ec1n \u0111i\u1ec1u khi\u1ec3n l\u0169 D2?<\/p>\n\n\n\n<p>N\u1ebfu nh\u1edb l\u1ea1i t\u00ecnh ti\u1ebft trong t\u1eadp 2, b\u1ea1n s\u1ebd th\u1ea5y h\u00ecnh \u1ea3nh Hell (musicart c\u1ee7a Felix) tho\u00e1ng qua, ta c\u00f3 th\u1ec3 li\u00ean h\u1ec7 kh\u1ed1i \u0111\u00e1 n\u00e0y ngay l\u00fac \u0111\u00f3 c\u0169ng \u0111\u00e3 xu\u1ea5t hi\u1ec7n \u1edf s\u1ef1 ki\u1ec7n \u00e2m nh\u1ea1c v\u00e0 thu h\u00fat s\u1ef1 ch\u00fa \u00fd c\u1ee7a l\u0169 D2 x\u00f4ng v\u00e0o t\u1ea5n c\u00f4ng.<\/p>\n\n\n\n<p>B\u00ean c\u1ea1nh \u0111\u00f3, ch\u00e2n t\u01b0\u1edbng c\u1ee7a Felix (tr\u01b0\u1edfng ch\u1ec9 \u0111\u1ea1o c\u1ee7a t\u1ed5 ch\u1ee9c Symphonica) c\u0169ng \u0111\u01b0\u1ee3c h\u00e9 l\u1ed9. \u0110\u00fang nh\u01b0 d\u1ef1 \u0111o\u00e1n ban \u0111\u1ea7u c\u1ee7a m\u00ecnh, kh\u00f4ng ph\u1ea3i ai trong Symphonica c\u0169ng l\u00e0 \u201cng\u01b0\u1eddi t\u1ed1t\u201d, c\u0169ng v\u00ec h\u00f2a b\u00ecnh mu\u1ed1n b\u1ea3o v\u1ec7 nh\u00e2n lo\u1ea1i. S\u1ee9c m\u1ea1nh v\u00e0 quy\u1ec1n l\u1ef1c th\u01b0\u1eddng hay l\u00e0m h\u01b0 h\u1ecfng nh\u00e2n t\u00ednh, v\u00e0 Felix kh\u00f4ng ph\u1ea3i ngo\u1ea1i l\u1ec7. Tuy Felix ho\u1ea1t \u0111\u1ed9ng d\u01b0\u1edbi tr\u01b0\u1edbng Zagan, nh\u01b0ng h\u1eafn v\u1eabn c\u00f3 nh\u1eefng m\u01b0u t\u00ednh sau l\u01b0ng, kh\u00f4ng mu\u1ed1n Zagan bi\u1ebft. \u0110\u1ebfn hi\u1ec7n t\u1ea1i, ta c\u00f3 th\u1ec3 nh\u1eadn \u0111\u1ecbnh r\u1eb1ng Felix \u0111ang h\u0103ng say v\u1edbi th\u1ee9 quy\u1ec1n l\u1ef1c h\u1eafn s\u1edf h\u1eefu \u0111\u01b0\u1ee3c, \u0111\u00e3 \u0111\u1ed9c chi\u1ebfm \u0111\u01b0\u1ee3c ngu\u1ed3n s\u1ee9c m\u1ea1nh t\u1eeb kh\u1ed1i \u0111\u00e1 k\u1ec3 tr\u00ean v\u00e0 \u0111\u1ed3ng th\u1eddi \u0111ang l\u0103m le \u0111\u1ec3 m\u1eaft \u0111\u1ebfn Destiny, c\u0169ng nh\u01b0 l\u00e0 nh\u1eefng Musicart c\u00f3 n\u0103ng l\u1ef1c kh\u00e1c. Felix kh\u00f4ng xem musicart nh\u01b0 nh\u1eefng con ng\u01b0\u1eddi, m\u00e0 ch\u1ec9 l\u00e0 nh\u1eefng m\u00f3n v\u0169 kh\u00ed v\u00f4 tri v\u00f4 gi\u00e1c, d\u00f9ng xong r\u1ed3i v\u1ee9t b\u1ecf nh\u01b0 Walk\u00fcre.<\/p>\n\n\n\n<p>T\u1eadp n\u00e0y c\u0169ng \u00edt nhi\u1ec1u thi\u1ebft l\u1eadp n\u00ean m\u1ed9t m\u1ed1i quan h\u1ec7 \u201cchi\u1ebfn h\u1eefu\u201d gi\u1eefa Takt v\u00e0 Walk\u00fcre, li\u1ec7u trong t\u01b0\u01a1ng lai 2 ng\u01b0\u1eddi c\u00f3 l\u1eadp kh\u1ebf \u01b0\u1edbc c\u00f9ng nhau? Walk\u00fcre l\u00e0 tr\u01b0\u1eddng h\u1ee3p \u0111\u1eb7c bi\u1ec7t ch\u01b0a c\u00f3 m\u1ed9t conductor l\u00e0m ch\u1ee7. M\u1ed9t s\u1ed1 chi ti\u1ebft kh\u00e1c \u0111\u00e1ng \u0111\u1ec3 \u00fd, Felix r\u1ea5t t\u1ee9c gi\u1eadn khi Takt t\u1eeb ch\u1ed1i l\u1eddi m\u1eddi gia nh\u1eadp c\u1ee7a m\u00ecnh, th\u00ec \u0111\u00e2y s\u1ebd l\u00e0 s\u1ef1 thi\u1ebft l\u1eadp cho m\u1ed1i quan h\u1ec7 t\u01b0 th\u00f9 gi\u1eefa 2 b\u00ean, ng\u00e0y m\u00e0 ch\u00fang ta tr\u00f4ng mong nh\u1eefng musicart \u0111\u1ed1i \u0111\u1ea7u nhau \u0111ang \u0111\u1ebfn g\u1ea7n. Hi\u1ec7n t\u1ea1i ta c\u00f3 th\u1ec3 th\u1ea5y, Felix v\u00e0 Hell \u0111ang s\u1edf h\u1eefu th\u1ee9 s\u1ee9c m\u1ea1nh \u00e1p \u0111\u1ea3o so v\u1edbi Takt v\u00e0 Destiny, \u0111\u00fang v\u1edbi l\u1eddi h\u1eafn nh\u1eadn x\u00e9t th\u00ec kh\u1ea3 n\u0103ng c\u1ee7a Takt v\u00e0 Destiny c\u0169ng ch\u1ec9 nh\u01b0 m\u1ed9t conductor\/musicart th\u00f4ng th\u01b0\u1eddng, trong khi h\u1eafn l\u00e0 n\u1eafm ch\u1ee9c tr\u01b0\u1edfng ch\u1ec9 huy \u1edf Symphonica.<\/p>\n\n\n\n<p>N\u0103ng l\u1ef1c c\u1ee7a Zagan (Grand Maestro, ch\u1ee9c v\u1ecb cao nh\u1ea5t trong Symphonica) v\u1eabn c\u00f2n l\u00e0 \u1ea9n s\u1ed1. Anna trong t\u1eadp \u0111\u01b0\u1ee3c h\u00e9 l\u1ed9 r\u1eb1ng c\u00f4 thu\u1ed9c d\u00f2ng d\u00f5i c\u1ee7a gia \u0111\u00ecnh n\u1ed5i ti\u1ebfng \u201cSchneider\u201d, ngay c\u1ea3 Felix c\u0169ng bi\u1ebft, li\u1ec7u \u0111i\u1ec1u n\u00e0y c\u00f3 vai tr\u00f2 g\u00ec trong c\u00e2u chuy\u1ec7n? Anna c\u0169ng l\u00e0 b\u1ea1n thu\u1edf nh\u1ecf v\u1edbi Takt, chi ti\u1ebft n\u00e0y c\u00f3 ng\u1ee5 \u00fd v\u1ec1 gia th\u1ebf c\u1ee7a Takt v\u00e0 \u00f4ng b\u1ed1 kh\u00f4ng? Theo nh\u01b0 ta ch\u1ee9ng ki\u1ebfn trong t\u1eadp 2, c\u00e1i ch.\u1ebft c\u1ee7a ng\u01b0\u1eddi cha \u0111\u01b0\u1ee3c Zagan s\u1eed d\u1ee5ng trong b\u00e0i di\u1ec5n v\u0103n, v\u00e0 \u00f4ng l\u00e0 m\u1ed9t Maestro. D\u1ef1a v\u00e0o \u0111\u00f3 ta c\u00f3 th\u1ec3 k\u1ebft lu\u1eadn \u0111\u01b0\u1ee3c r\u1eb1ng \u201cAsahina\u201d l\u00e0 m\u1ed9t c\u00e1i t\u00ean c\u00f3 ti\u1ebfng, c\u00f3 v\u1ecb th\u1ebf quan tr\u1ecdng. Nh\u01b0ng n\u1ebfu nh\u01b0 ng\u01b0\u1eddi b\u1ed1 c\u1ee7a Takt l\u00e0 m\u1ed9t \u201cmaestro\u201d, th\u00ec t\u1ea1i sao \u00f4ng kh\u00f4ng c\u00f3 musicart ri\u00eang? Li\u1ec7u \u00f4ng c\u00f3 t\u1eeb ch\u1ed1i ngu\u1ed3n s\u1ee9c m\u1ea1nh n\u00e0y v\u00ec kh\u00f4ng mu\u1ed1n s\u1eed d\u1ee5ng ch\u00fang nh\u01b0 th\u1ee9 v\u0169 kh\u00ed h\u1ee7y di\u1ec7t? V\u00e0 li\u1ec7u Takt c\u00f3 \u201cth\u1eeba h\u01b0\u1edfng\u201d ngu\u1ed3n s\u1ee9c m\u1ea1nh \u1ea5y t\u1eeb ng\u01b0\u1eddi b\u1ed1, \u0111\u1ec3 \u201cbi\u1ebfn\u201d Cosette th\u00e0nh Destiny?<\/p>\n\n\n\n<p>C\u00f3 qu\u00e1 nhi\u1ec1u c\u00e2u h\u1ecfi \u0111\u01b0\u1ee3c \u0111\u1eb7t ra c\u1ea7n l\u1eddi gi\u1ea3i \u0111\u00e1p. \u0110i\u1ec1u m\u00ecnh hy v\u1ecdng hi\u1ec7n gi\u1edd l\u00e0 t\u1eadp musicart \u201ccho\u1ea3ng nhau\u201d s\u1ebd v\u00e0o tay Madhouse \u0111\u1ea3m nh\u1eadn\u00a0<img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83e\udd23\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t52\/1\/16\/1f923.png\"><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/261585395982187\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/261585395982187\">https:\/\/facebook.com\/alonelycomet\/posts\/261585395982187<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>\u0110\u1ebfn gi\u1edd h\u1eb3n b\u1ea1n c\u0169ng nh\u1eadn ra s\u1ef1 tr\u1ed3i s\u1ee5t th\u1ea5t th\u01b0\u1eddng c\u1ee7a t\u00e1c ph\u1ea9m theo tu\u1ea7n, nh\u1eefng t\u1eadp ch\u1eb5n lu\u00f4n c\u00f3 ch\u1ea5t l\u01b0\u1ee3ng ho\u1ea1t h\u1ecda k\u00e9m n\u1ed5i b\u1eadt h\u01a1n c\u00e1c t\u1eadp l\u1ebb, l\u00ed do \u0111\u01a1n gi\u1ea3n th\u00f4i, Madhouse \u0111\u1ea3m nh\u1eadn l\u1ebb v\u00e0 Mappa ch\u1eb5n. M\u00ecnh h\u01a1i bu\u1ed3n l\u00e0 \u0111\u1ebfn v\u1edbi d\u1ef1 \u00e1n l\u1ea7n n\u00e0y, Mappa \u0111\u00e3 \u00f4m h\u01a1n h\u1ecd c\u00f3 th\u1ec3 gi\u1eef, c\u00f2n \u0111\u1ea5y l\u00e0 nh\u1eefng d\u1ef1 \u00e1n s\u1eafp \u0111\u1ebfn nh\u01b0 Jujutsu Kaisen movie, Attack on Titan final, Chainsaw Man, movie c\u1ee7a Mari Okada \u2026 N\u00ean Takt.Op Destiny nh\u01b0 m\u1ed9t \u201c\u0111\u1ee9a con r\u01a1i\u201d h\u1ecd b\u1ecf x\u00f3 gi\u1eefa ch\u1ee3 v\u1eady. [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1852,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[51,8,50],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1851"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1851"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1851\/revisions"}],"predecessor-version":[{"id":1853,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1851\/revisions\/1853"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1852"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1851"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1851"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1851"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}