{"id":144,"date":"2021-10-07T08:28:00","date_gmt":"2021-10-07T08:28:00","guid":{"rendered":"https:\/\/atbs.bk-ninja.com\/suga\/?p=144"},"modified":"2021-10-30T11:40:19","modified_gmt":"2021-10-30T04:40:19","slug":"komi-san-wa-comyushou-desu-first-impression","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/10\/07\/komi-san-wa-comyushou-desu-first-impression\/","title":{"rendered":"Komi-san wa, Comyushou desu \u2013 First Impression"},"content":{"rendered":"<blockquote><p><strong>S\u1ed1 t\u1eadp:<\/strong>\u00a0???<br \/>\n<strong>Studios<\/strong>: OLM<br \/>\n<strong>Nguy\u00ean t\u00e1c:<\/strong>\u00a0Manga<br \/>\n<strong>Th\u1ec3 lo\u1ea1i:<\/strong>\u00a0Comedy, Slice of Life<br \/>\n<strong>M\u00f9a:<\/strong>\u00a0Fall 2021<\/p><\/blockquote>\n<p>.<\/p>\n<p>M\u00ecnh c\u1ee9 t\u01b0\u1edfng m\u00f9a n\u00e0y ch\u1ea1m \u0111\u1ec9nh r\u1ed3i, \u1ea5y m\u00e0 v\u1eabn c\u00f2n s\u1ef1 ng\u1ea1c nhi\u00ean kh\u00e1 l\u1edbn. T\u1eeb l\u00fac m\u00ecnh xem OP c\u1ee7a Komi-san, vi\u1ebft b\u00e0i ph\u00e2n t\u00edch (b\u1ea1n c\u00f3 th\u1ec3 \u0111\u1ecdc t\u1ea1i \u0111\u00e2y:<a class=\"oajrlxb2 g5ia77u1 qu0x051f esr5mh6w e9989ue4 r7d6kgcz rq0escxv nhd2j8a9 nc684nl6 p7hjln8o kvgmc6g5 cxmmr5t8 oygrvhab hcukyx3x jb3vyjys rz4wbd8a qt6c0cv9 a8nywdso i1ao9s8h esuyzwwr f1sip0of lzcic4wl oo9gr5id gpro0wi8 lrazzd5p\" tabindex=\"0\" role=\"link\" href=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/237137631760297?__tn__=-UK*F\">\u00a0https:\/\/www.facebook.com\/alonelycomet\/posts\/237137631760297<\/a>), s\u1ef1 k\u00ec v\u1ecdng m\u00ecnh \u0111\u1eb7t cho b\u1ea3n chuy\u1ec3n th\u1ec3 c\u1ee7a Komi-san l\u00e0 r\u1ea5t cao. V\u00e0 b\u1ea1n bi\u1ebft g\u00ec kh\u00f4ng? Komi-san t\u1eadp \u0111\u1ea7u th\u1eadm ch\u00ed c\u00f2n ph\u00e1 v\u1ee1 s\u1ef1 k\u00ec v\u1ecdng \u0111\u00e3 r\u1ea5t cao c\u1ee7a m\u00ecnh v\u00e0 n\u00e2ng n\u00f3 h\u1eb3n l\u00ean m\u1ed9t b\u1eadc cao h\u01a1n. N\u1ebfu so s\u00e1nh, th\u00ec m\u00ecnh kh\u00f4ng ch\u1ea7n ch\u1eeb m\u00e0 cho r\u1eb1ng, b\u1ea3n chuy\u1ec3n th\u1ec3 n\u00e0y c\u1ee7a Komi-san c\u00f3 ch\u1ea5t l\u01b0\u1ee3ng s\u00e1nh b\u1eb1ng Kaguya-sama c\u1ee7a A-1 Pictures. V\u00e0 \u0111\u1ea5y l\u00e0 l\u1eddi khen ng\u1ee3i \u201ct\u1ed1t nh\u1ea5t\u201d m\u00e0 m\u00ecnh c\u00f3 th\u1ec3 d\u00e0nh cho m\u1ed9t b\u1ed9 anime rom-com b\u1ea5t k\u00ec.<\/p>\n<p>\u0110\u00e3 nhi\u1ec1u n\u0103m r\u1ed3i m\u00ecnh m\u1edbi \u0111\u01b0\u1ee3c th\u01b0\u1edfng th\u1ee9c m\u1ed9t t\u00e1c ph\u1ea9m rom-com c\u00f3 s\u1ef1 \u0111\u1ea7u t\u01b0 nh\u01b0 Komi-san, \u0111\u1ed9 b\u00f3ng b\u1ea9y ph\u1ea3i n\u00f3i l\u00e0 y nh\u01b0 m\u1ed9t th\u01b0\u1edbc phim, m\u1ed9t b\u1ed9 movie v\u1eady! Tr\u01b0\u1edbc ti\u00ean ta n\u00f3i s\u01a1 qua ch\u00fat v\u1ec1 studio s\u1ea3n xu\u1ea5t, OLM. OLM kh\u00f4ng ph\u1ea3i l\u00e0 c\u00e1i t\u00ean m\u1edbi nh\u01b0ng m\u00e3i g\u1ea7n \u0111\u00e2y h\u1ecd m\u1edbi t\u1ea1o \u0111\u01b0\u1ee3c ti\u1ebfng vang qua Odd Taxi. \u0110\u1ebfn v\u1edbi Komi-san k\u00ec n\u00e0y, v\u1ecb tr\u00ed \u0111\u1ea1o di\u1ec5n \u0111\u01b0\u1ee3c giao cho hai ng\u01b0\u1eddi l\u00e0 Ayumu Watanabe v\u00e0 Kazuki Kawagoe, Kawagoe tuy non tay ngh\u1ec1, nh\u01b0ng Watanabe trong vai tr\u00f2 tr\u01b0\u1edfng ch\u1ec9 \u0111\u1ea1o \u0111\u00e3 c\u00f3 r\u1ea5t nhi\u1ec1u kinh nghi\u1ec7m th\u1ef1c hi\u1ec7n c\u00e1c t\u00e1c ph\u1ea9m c\u00f3 ti\u1ebfng vang (Space Brothers, Mysterious Girlfriend X, Children of the Sea) v\u00e0 \u0111\u1eb7c bi\u1ec7t l\u00e0 After the Rain \u2013 m\u1ed9t t\u00e1c ph\u1ea9m romance, age gap r\u1ea5t xu\u1ea5t s\u1eafc do WIT studio th\u1ef1c hi\u1ec7n.<\/p>\n<p>Qua OP, ta c\u00f3 th\u1ec3 bi\u1ebft \u0111\u01b0\u1ee3c s\u1ef1 l\u1ef1a ch\u1ecdn v\u00e0 h\u01b0\u1edbng \u0111i c\u1ee7a \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n t\u00e1c ph\u1ea9m. T\u1eadp \u0111\u1ea7u \u0111\u01b0\u1ee3c chuy\u1ec3n th\u1ec3 v\u1edbi n\u1ed9i dung c\u1ee7a 7 ch\u01b0\u01a1ng, b\u1ea1n c\u00f3 th\u1ec3 ngh\u0129 vi\u1ec7c d\u1ed3n nhi\u1ec1u t\u00ecnh ti\u1ebft nh\u01b0 th\u1ebf l\u00e0 qu\u00e1 nhanh, nh\u01b0ng c\u00e1 nh\u00e2n m\u00ecnh l\u1ea1i r\u1ea5t \u1ee7ng h\u1ed9 quy\u1ebft \u0111\u1ecbnh n\u00e0y c\u1ee7a h\u1ecd. Qua nh\u1eefng di\u1ec5n bi\u1ebfn th\u1ec3 hi\u1ec7n trong t\u1eadp, nh\u1ecbp \u0111\u1ed9 \u0111\u01b0\u1ee3c d\u00e0i tr\u1ea3i g\u1ea7n nh\u01b0 ho\u00e0n h\u1ea3o, kh\u00f4ng nhanh, c\u0169ng kh\u00f4ng ch\u1eadm, v\u00e0 t\u1ea5t c\u1ea3 \u0111i\u1ec3m nh\u1ea5n v\u1ec1 t\u00e1c ph\u1ea9m \u0111\u1ec1u \u0111\u00e3 \u0111\u01b0\u1ee3c th\u1ec3 hi\u1ec7n h\u1ebft \u1edf t\u1eadp m\u1ed9t. N\u00f3i kh\u00f4ng ngoa th\u00ec v\u1edbi m\u00ecnh, n\u1ebfu t\u00ednh lu\u00f4n c\u1ea3 86, th\u00ec Komi-san l\u00e0 b\u1ed9 th\u1ee9 2 c\u00f3 t\u1eadp \u0111\u1ea7u d\u1eabn d\u1eaft xu\u1ea5t s\u1eafc nh\u1ea5t \u1edf th\u1eddi \u0111i\u1ec3m hi\u1ec7n t\u1ea1i trong m\u00f9a n\u00e0y.<\/p>\n<p>Tr\u01b0\u1edbc nh\u1ea5t v\u1ec1 c\u1ea5u tr\u00fac t\u1ed5ng quan, b\u1ea1n c\u00f3 th\u1ec3 chia t\u1eadp m\u1ed9t th\u00e0nh ba ph\u00e2n \u0111o\u1ea1n ch\u00ednh: g\u1eb7p g\u1ee1 l\u00e0m quen \u2013 m\u1edf l\u00f2ng (cao tr\u00e0o) \u2013 v\u00e0 h\u1ea1 m\u00e0n, hai nh\u00e2n v\u1eadt \u0111\u00e3 bi\u1ebft nhau, v\u00e0 c\u00e2u chuy\u1ec7n c\u1ee7a h\u1ecd b\u1eaft \u0111\u1ea7u. C\u1ea5u tr\u00fac tuy \u0111\u01a1n gi\u1ea3n, c\u0103n b\u1ea3n, nh\u01b0ng n\u00f3 l\u1ea1i ho\u00e0n ch\u1ec9nh, d\u01b0 s\u1ee9c t\u1ea1o \u1ea5n t\u01b0\u1ee3ng m\u1ea1nh l\u00ean ng\u01b0\u1eddi xem.<\/p>\n<p>C\u0169ng kh\u00f4ng c\u1ea7n ph\u1ea3i n\u00f3i, th\u1ebf m\u1ea1nh c\u1ee7a Watanabe v\u1ec1 m\u1eb7t h\u00ecnh \u1ea3nh \u0111\u01b0\u1ee3c ph\u00e1t huy t\u1ed1i \u0111a. B\u1ea1n c\u00f3 th\u1ec3 c\u1ea3m th\u1ea5y s\u1ef1 n\u0103ng \u0111\u1ed9ng v\u00e0 tr\u1ebb trung c\u1ee7a t\u00e1c ph\u1ea9m qua c\u00e1ch \u00f4ng s\u1eafp \u0111\u1eb7t c\u00e1c g\u00f3c quay, t\u1eeb POV cho \u0111\u1ebfn c\u00e1c shot t\u1ea7m trung, hay c\u1eadn c\u1ea3nh khu\u00f4n m\u1eb7t. \u0110\u1ea5y c\u0169ng c\u00f3 th\u1ec3 l\u00e0 shot \u201cd\u00f5i theo\u201d t\u1eeb m\u1ed9t nh\u00e2n v\u1eadt n\u1ec1n ng\u1eafm nh\u00ecn Komi trong s\u1ef1 ng\u01b0\u1ee1ng m\u1ed9 cu\u1ed3ng nhi\u1ec7t, nh\u01b0ng b\u1ed1 c\u1ee5c c\u1ea3nh quay c\u0169ng ng\u1ee5 \u00fd r\u1eb1ng, Komi (l\u00fac n\u00e0y ch\u1ec9 chi\u1ebfm m\u1ed9t ph\u1ea7n nh\u1ecf trong khung c\u1ea3nh) nh\u01b0 m\u1ed9t \u0111\u00f3a hoa ngo\u00e0i t\u1ea7m tay kh\u00f4ng th\u1ec3 v\u1edbi t\u1edbi.<\/p>\n<p>B\u1ea1n s\u1ebd th\u1ea5y c\u00e1i s\u1ef1 tinh t\u1ebf v\u1ec1 m\u1eb7t h\u00ecnh \u1ea3nh di\u1ec5n ra xuy\u00ean su\u1ed1t t\u00e1c ph\u1ea9m, \u0111i\u1ec1u m\u00ecnh \u0111\u00e1nh gi\u00e1 cao \u1edf \u0111\u00e2y l\u00e0 vi\u1ec7c \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n v\u1eabn gi\u1eef \u0111\u01b0\u1ee3c c\u00e1i phong c\u00e1ch \u201ccon ch\u1eef c\u1ea3m th\u00e1n\u201d c\u1ee7a nguy\u00ean t\u00e1c manga trong phi\u00ean b\u1ea3n chuy\u1ec3n th\u1ec3 anime (nh\u1eefng c\u1ea3m x\u00fac c\u1ee7a Komi \u0111\u1ec1u xu\u1ea5t hi\u1ec7n c\u00e1c con ch\u1eef tr\u00f4i n\u1ed5i \u1edf ph\u00f4ng n\u1ec1n bay t\u1ee9 tung \u0111\u1ec3 ph\u1ee5 h\u1ecda th\u00eam). N\u1ebfu n\u00f3i Komi-san l\u00e0 d\u1ef1 \u00e1n t\u00e2m \u0111\u1eafc c\u1ee7a nh\u1eefng ng\u01b0\u1eddi th\u1ef1c hi\u1ec7n, th\u00ec c\u0169ng ch\u1eb3ng sai t\u00ed n\u00e0o \u0111\u00e2u! T\u1eebng h\u00e0nh \u0111\u1ed9ng, d\u00f9 nh\u1ecf c\u1ee7a c\u00e1c nh\u00e2n v\u1eadt, \u0111\u1ec1u \u0111\u01b0\u1ee3c ho\u1ea1t h\u1ecda ch\u1ec9n chu. Xuy\u00ean su\u1ed1t t\u1eadp \u0111\u1ea7u, s\u1ebd c\u00f3 r\u1ea5t nhi\u1ec1u \u0111o\u1ea1n c\u1ea3nh sakuga \u201cnh\u1ecf nh\u1ecf\u201d (ho\u1ea1t h\u1ecda \u0111\u01b0\u1ee3c ch\u0103m ch\u00fat \u0111\u1ebfn nhi\u1ec1u l\u1ea7n so v\u1edbi m\u1ee9c b\u00ecnh th\u01b0\u1eddng) cho c\u00e1c h\u00e0nh \u0111\u1ed9ng r\u1ea5t \u0111\u1ed7i b\u00ecnh th\u01b0\u1eddng c\u1ee7a Komi. Vd nh\u01b0 \u0111o\u1ea1n Komi c\u1ea7m vi\u00ean ph\u1ea5n vi\u1ebft t\u00ean cho c\u1ea3 l\u1edbp xem, t\u1eebng \u0111\u01b0\u1eddng vung tay \u0111\u01b0\u1ee3c c\u00e1ch \u0111i\u1ec7u, r\u1ea5t d\u1ee9t kho\u00e1t v\u00e0 \u2026 h\u1ea7m h\u1ed1. Vi\u1ec7c ph\u00f3ng \u0111\u1ea1i nh\u1eefng h\u00e0nh \u0111\u1ed9ng d\u00f9 nh\u1ecf c\u1ee7a Komi qua c\u00e1c ph\u00e2n c\u1ea3nh sakuga m\u01b0\u1ee3t m\u00e0, kh\u00f4ng ch\u1ec9 l\u00e0m ch\u00fang \u0111\u1eb9p, hay l\u00e0 \u0111\u1ec3 ph\u00f4 tr\u01b0\u01a1ng ho\u1ea1t h\u1ecda c\u1ee7a d\u00e0n nh\u00e2n s\u1ef1, m\u00e0 c\u00f2n c\u00f3 c\u00f4ng d\u1ee5ng l\u00e0m ng\u01b0\u1eddi xem b\u1ea5t ng\u1edd v\u00e0 ph\u00ec c\u01b0\u1eddi. Kyoto Animation c\u0169ng th\u01b0\u1eddng hay v\u1eadn d\u1ee5ng chi\u00eau b\u00e0i n\u00e0y qua c\u00e1c t\u00e1c ph\u1ea9m slice of life h\u1ecd th\u1ef1c hi\u1ec7n (ph\u00f3ng \u0111\u1ea1i h\u00e0nh \u0111\u1ed9ng b\u1eb1ng sakuga) \u0111\u1ec3 t\u1ea1o t\u00ednh h\u00e0i h\u01b0\u1edbc l\u00ean ng\u01b0\u1eddi xem.<\/p>\n<p>Ph\u00e2n c\u1ea3nh m\u00ecnh t\u00e2m \u0111\u1eafc nh\u1ea5t, ch\u00ednh l\u00e0 c\u1ea3nh hai ng\u01b0\u1eddi h\u1ecd tr\u00f2 chuy\u1ec7n v\u1edbi nhau tr\u00ean chi\u1ebfc b\u1ea3ng \u0111en trong l\u1edbp h\u1ecdc. M\u1ed9t \u0111o\u1ea1n c\u1ea3nh \u201ckh\u00f4ng l\u1eddi\u201d h\u1ebft s\u1ee9c tuy\u1ec7t v\u1eddi, ch\u1ee9a \u0111\u1ef1ng bi\u1ebft bao tinh hoa c\u1ee7a ng\u01b0\u1eddi th\u1ef1c hi\u1ec7n, l\u1eabn t\u00e1c ph\u1ea9m n\u00f3i chung. N\u00f3 qu\u00e1 \u0111\u1eb9p v\u00e0 tinh t\u1ebf, m\u00e0 n\u1ebfu di\u1ec5n t\u1ea3 b\u1eb1ng l\u1eddi th\u00ec v\u1edbi v\u1ed1n t\u1eeb \u00edt \u1ecfi c\u1ee7a m\u00ecnh, b\u1ea1n s\u1ebd kh\u00f4ng th\u1ec3 c\u1ea3m nh\u1eadn \u0111\u01b0\u1ee3c h\u1ebft! Kh\u00f4ng c\u00f3 \u0111o\u1ea1n h\u1ed9i tho\u1ea1i n\u00e0o, m\u00e0 t\u1ea5t c\u1ea3 ch\u1ec9 l\u00e0 h\u00e0nh \u0111\u1ed9ng c\u1ee7a hai nh\u00e2n v\u1eadt ch\u00ednh, t\u1eebng n\u00e9t ch\u1eef h\u1ecd ngu\u1ec7ch ngo\u1ea1c ghi tr\u00ean chi\u1ebfc b\u1ea3ng \u0111en gi\u00fap h\u1ecd th\u1ed5 l\u1ed9 n\u1ed7i l\u00f2ng th\u1ea7m k\u00edn (\u00e0 m\u00e0 th\u1eadt ra ch\u1eef Komi \u0111\u1eb9p l\u1eafm), \u0111an xen v\u1edbi b\u1ea3n nh\u1ea1c piano du d\u01b0\u01a1ng tr\u1ea7m l\u1eafng n\u00e2ng t\u1ea7m c\u1ea3m x\u00fac, tho\u00e1ng qua l\u00e0 nh\u1eefng ph\u00f4ng n\u1ec1n l\u1edbp h\u1ecdc, s\u00e2n tr\u01b0\u1eddng l\u00e0m ng\u01b0\u1eddi xem tr\u1ea7m tr\u1ed3, nh\u01b0 \u0111\u1ec3 t\u00f4 \u0111i\u1ec3m cho kho\u1ea3nh kh\u1eafc, kh\u00f4ng gian \u201cri\u00eang t\u01b0\u201d m\u00e0 hai ng\u01b0\u1eddi h\u1ecd \u0111ang tr\u1ea3i qua. Hi\u1ebfm c\u00f3 nh\u1eefng b\u1ed9 n\u00e0o m\u00e0 ch\u1ec9 m\u1ed9t ph\u00fat tr\u01b0\u1edbc khi\u1ebfn b\u1ea1n nho\u1ebbn mi\u1ec7ng c\u01b0\u1eddi l\u1edbn, nh\u01b0ng ch\u1ec9 \u00edt ph\u00fat sau l\u1ea1i l\u00e0m con tim c\u1ee7a b\u1ea1n x\u00fac c\u1ea3m, qu\u1eb7n l\u1ea1i, r\u1ed3i l\u1ea1i xoa d\u1ecbu n\u00f3 \u0111i, l\u00e0m b\u1ea1n \u2026 l\u1eafc \u0111\u1ea7u m\u00e0 c\u01b0\u1eddi ti\u1ebfp. S\u1ef1 c\u1ea7u k\u00ec trong chi ti\u1ebft h\u00ecnh \u1ea3nh c\u00f2n th\u1ec3 hi\u1ec7n qua t\u1eebng c\u1eed ch\u1ec9 c\u1ee7a Komi, \u0111\u00f4i khi b\u1ea1n ch\u1ec9 c\u1ea7n xem qua d\u00e1ng v\u1ebb, \u0111i\u1ec7u b\u1ed9 v\u00e0 h\u00e0nh \u0111\u1ed9ng c\u1ee7a nh\u00e2n v\u1eadt \u0111\u1ec3 bi\u1ebft h\u1ecd ngh\u0129 g\u00ec, c\u1ea3m th\u1ea5y g\u00ec, nh\u01b0 b\u00e0n tay run r\u1ea9y c\u1ee7a Komi khi v\u1eabn c\u1ea7m ch\u1eb7t vi\u00ean ph\u1ea5n, nh\u01b0 th\u1ec3 thay cho nh\u1eefng n\u1ed7i ni\u1ec1m b\u1ee9c x\u00fac kh\u00f4ng th\u1ec3 tho\u00e1t ra b\u1eb1ng l\u1eddi.<\/p>\n<p>Komi-san l\u00e0 m\u1ed9t t\u00e1c ph\u1ea9m rom-com xu\u1ea5t s\u1eafc trong m\u00f9a, ch\u1ee9a \u0111\u1ea7y s\u1ef1 y\u00eau th\u01b0\u01a1ng v\u00e0 t\u00e2m huy\u1ebft c\u1ee7a nh\u1eefng ng\u01b0\u1eddi th\u1ef1c hi\u1ec7n. T\u00e1c ph\u1ea9m l\u00e0 s\u1ef1 h\u00f2a quy\u1ec7n g\u1ea7n nh\u01b0 ho\u00e0n h\u1ea3o v\u1ec1 m\u1eb7t h\u00ecnh th\u1ee9c l\u1eabn c\u1ea3m x\u00fac truy\u1ec1n t\u1ea3i, m\u00e0 v\u1eabn \u0111\u1ea3m b\u1ea3o s\u1ef1 trung th\u00e0nh tuy\u1ec7t \u0111\u1ed1i v\u1edbi nguy\u00ean t\u00e1c manga. C\u00e1 nh\u00e2n m\u00ecnh c\u1ea3m th\u1ea5y, Komi-san anime th\u1eadm ch\u00ed c\u00f2n n\u00e2ng t\u1ea7m nguy\u00ean t\u00e1c manga h\u01a1n n\u1eefa! N\u1ebfu b\u1ea1n l\u00e0 fan c\u1ee7a Komi-san th\u00ec m\u1edf ti\u1ec7c \u0103n m\u1eebng \u0111\u01b0\u1ee3c r\u1ed3i \u0111\u1ea5y! Hi\u1ebfm khi n\u00e0o ch\u00fang ta m\u1edbi c\u00f3 m\u1ed9t t\u00e1c ph\u1ea9m chuy\u1ec3n th\u1ec3 si\u00eau ch\u1ea5t l\u01b0\u1ee3ng \u0111\u1ebfn nh\u01b0 v\u1eady!<\/p>\n<p><strong>\u0110\u00e1nh gi\u00e1: 8.8\/10<\/strong><\/p>\n<h6><strong>Link b\u00e0i vi\u1ebft g\u1ed1c: <\/strong>\u00a0<a href=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/243637727776954\">https:\/\/www.facebook.com\/alonelycomet\/posts\/243637727776954<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>S\u1ed1 t\u1eadp:\u00a0??? Studios: OLM Nguy\u00ean t\u00e1c:\u00a0Manga Th\u1ec3 lo\u1ea1i:\u00a0Comedy, Slice of Life M\u00f9a:\u00a0Fall 2021 . M\u00ecnh c\u1ee9 t\u01b0\u1edfng m\u00f9a n\u00e0y ch\u1ea1m \u0111\u1ec9nh r\u1ed3i, \u1ea5y m\u00e0 v\u1eabn c\u00f2n s\u1ef1 ng\u1ea1c nhi\u00ean kh\u00e1 l\u1edbn. T\u1eeb l\u00fac m\u00ecnh xem OP c\u1ee7a Komi-san, vi\u1ebft b\u00e0i ph\u00e2n t\u00edch (b\u1ea1n c\u00f3 th\u1ec3 \u0111\u1ecdc t\u1ea1i \u0111\u00e2y:\u00a0https:\/\/www.facebook.com\/alonelycomet\/posts\/237137631760297), s\u1ef1 k\u00ec v\u1ecdng m\u00ecnh \u0111\u1eb7t cho b\u1ea3n chuy\u1ec3n th\u1ec3 c\u1ee7a Komi-san l\u00e0 r\u1ea5t cao. V\u00e0 b\u1ea1n bi\u1ebft g\u00ec kh\u00f4ng? Komi-san t\u1eadp \u0111\u1ea7u th\u1eadm ch\u00ed c\u00f2n ph\u00e1 v\u1ee1 s\u1ef1 k\u00ec v\u1ecdng \u0111\u00e3 r\u1ea5t cao c\u1ee7a m\u00ecnh v\u00e0 n\u00e2ng n\u00f3 h\u1eb3n l\u00ean m\u1ed9t b\u1eadc cao h\u01a1n. N\u1ebfu so s\u00e1nh, th\u00ec m\u00ecnh kh\u00f4ng ch\u1ea7n ch\u1eeb [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1320,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[8],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/144"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=144"}],"version-history":[{"count":3,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/144\/revisions"}],"predecessor-version":[{"id":1323,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/144\/revisions\/1323"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1320"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=144"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=144"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=144"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}