{"id":1400,"date":"2021-10-26T11:27:00","date_gmt":"2021-10-26T04:27:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1400"},"modified":"2021-10-29T13:14:27","modified_gmt":"2021-10-29T06:14:27","slug":"su-tuong-quan-giua-nhan-vat-cot-truyen-hyouka-kem-da","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/10\/26\/su-tuong-quan-giua-nhan-vat-cot-truyen-hyouka-kem-da\/","title":{"rendered":"S\u1ef1 T\u01b0\u01a1ng Quan Gi\u1eefa Nh\u00e2n V\u1eadt &#038; C\u1ed1t Truy\u1ec7n \u2013 Hyouka (Kem \u0110\u00e1)"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>C\u1ed1t truy\u1ec7n hay nh\u00e2n v\u1eadt? \u0110i\u1ec1u n\u00e0o quan tr\u1ecdng h\u01a1n?<\/p><\/blockquote>\n\n\n\n<p>\u0110\u00e2y l\u00e0 m\u1ed9t cu\u1ed9c tranh lu\u1eadn \u0111\u00e3 xu\u1ea5t hi\u1ec7n t\u1eeb r\u1ea5t l\u00e2u, ngay khi con ng\u01b0\u1eddi bi\u1ebft \u0111\u1ebfn kh\u00e1i ni\u1ec7m ngh\u1ec7 thu\u1eadt. Trong qu\u00e1 kh\u1ee9, Aristotle \u0111\u00e3 cho r\u1eb1ng c\u1ed1t truy\u1ec7n l\u00e0 th\u1ee9 ch\u00ednh y\u1ebfu, nh\u00e2n v\u1eadt ch\u1ec9 l\u00e0 ph\u1ee5. G\u00f3c nh\u00ecn c\u1ee7a Aristotle \u0111\u01b0\u1ee3c xem nh\u01b0 chu\u1ea9n m\u1ef1c cho \u0111\u1ebfn khi lo\u1ea1i h\u00ecnh ti\u1ec3u thuy\u1ebft ph\u00e1t tri\u1ec3n m\u1ea1nh m\u1ebd. V\u00e0 \u0111\u1ebfn th\u1ebf k\u1ef7 th\u1ee9 19, nhi\u1ec1u nh\u00e0 v\u0103n cho r\u1eb1ng c\u1ed1t truy\u1ec7n ch\u1ec9 l\u00e0 th\u1ee9 \u201ck\u1ebft c\u1ea5u\u201d \u0111\u01b0\u1ee3c thi\u1ebft l\u1eadp \u0111\u1ec3 ph\u00f4 di\u1ec5n t\u00ednh c\u00e1ch nh\u00e2n v\u1eadt. \u0110i\u1ec1u m\u00e0 ng\u01b0\u1eddi \u0111\u1ecdc mu\u1ed1n, l\u00e0 nh\u00e2n v\u1eadt ph\u1ee9c t\u1ea1p v\u00e0 th\u00fa v\u1ecb. Cho \u0111\u1ebfn ng\u00e0y nay th\u00ec cu\u1ed9c tranh lu\u1eadn n\u00e0y v\u1eabn ch\u01b0a ng\u00e3 ng\u1ee7. L\u00ed do r\u1ea5t \u0111\u01a1n gi\u1ea3n, l\u1eadp lu\u1eadn c\u1ee7a ng\u01b0\u1eddi trong cu\u1ed9c r\u1ea5t phi\u1ebfn di\u1ec7n v\u00e0 m\u1ed9t chi\u1ec1u.<\/p>\n\n\n\n<p>Ta kh\u00f4ng th\u1ec3 h\u1ecfi r\u1eb1ng \u0111i\u1ec1u n\u00e0o quan tr\u1ecdng h\u01a1n, nh\u00e2n v\u1eadt hay c\u1ed1t truy\u1ec7n. Nh\u00e2n v\u1eadt ch\u00ednh l\u00e0 k\u1ebft c\u1ea5u, c\u0169ng nh\u01b0 c\u1ed1t truy\u1ec7n v\u1eady, trong m\u1ed9t t\u00e1c ph\u1ea9m b\u1ea5t k\u00ec. C\u1ea3 hai \u0111\u1ec1u l\u00e0 k\u1ebft c\u1ea5u, kh\u00f4ng th\u1ec3 t\u00e1ch r\u1eddi nhau. V\u1eady n\u00ean kh\u00f4ng c\u00f3 \u0111i\u1ec1u n\u00e0o quan tr\u1ecdng h\u01a1n \u0111i\u1ec1u c\u00f2n l\u1ea1i. B\u00e0i vi\u1ebft n\u00e0y m\u00ecnh s\u1ebd gi\u1edbi thi\u1ec7u \u0111\u1ebfn c\u00e1c b\u1ea1n hai kh\u00e1i ni\u1ec7m, \u201ccharacter\u201d (nh\u00e2n v\u1eadt) v\u00e0 \u201ccharacterization\u201d (\u0111\u1eb7c \u0111i\u1ec3m nh\u00e2n v\u1eadt). \u0110\u00e2y l\u00e0 hai kh\u00e1i ni\u1ec7m nhi\u1ec1u ng\u01b0\u1eddi v\u1eabn c\u00f2n nh\u1ea7m l\u1eabn, m\u00e0 n\u1ebfu hi\u1ec3u r\u00f5, b\u1ea1n s\u1ebd c\u00f3 m\u1ed9t c\u00e1i nh\u00ecn r\u00f5 r\u00e0ng h\u01a1n v\u1ec1 t\u1ed5ng th\u1ec3 c\u1ea5u tr\u00fac c\u1ee7a m\u1ed9t t\u00e1c ph\u1ea9m, v\u00e0 l\u00ed do v\u00ec sao, ta kh\u00f4ng n\u00ean t\u00e1ch r\u1eddi c\u1ed1t truy\u1ec7n v\u1edbi nh\u00e2n v\u1eadt. B\u00e0i k\u00ec n\u00e0y, m\u00ecnh s\u1ebd l\u1ea5y m\u1ed9t t\u00e1c ph\u1ea9m t\u00e2m \u0111\u1eafc c\u1ee7a m\u00ecnh l\u00e0m v\u00ed d\u1ee5 v\u00e0 ph\u00e2n t\u00edch, m\u00e0 c\u00f3 l\u1ebd c\u0169ng th\u00e2n quen v\u1edbi r\u1ea5t nhi\u1ec1u b\u1ea1n: Hyouka (Kem \u0110\u00e1) do KyoAni th\u1ef1c hi\u1ec7n.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h4>1. Nh\u00e2n V\u1eadt (Character) v\u00e0 S\u1ef1 Bi\u1ec3u Th\u1ecb \u0110\u1eb7c \u0110i\u1ec3m Nh\u00e2n V\u1eadt (Characterization)<\/h4>\n\n\n\n<p>Characterization l\u00e0 t\u1ea5t c\u1ea3 nh\u1eefng g\u00ec ta c\u00f3 th\u1ec3 quan s\u00e1t k\u1ef9 l\u01b0\u1ee1ng \u1edf m\u1ed9t con ng\u01b0\u1eddi, t\u1eeb \u0111\u1ed9 tu\u1ed5i, gi\u1edbi t\u00ednh, cho \u0111\u1ebfn IQ, \u0111i\u1ec7u b\u1ed9 c\u1eed ch\u1ec9, t\u00ednh t\u00ecnh \u2026 qua sinh ho\u1ea1t th\u01b0\u1eddng ng\u00e0y. T\u1ed5ng h\u1ee3p c\u00e1c y\u1ebfu t\u1ed1 k\u1ec3 tr\u00ean s\u1ebd t\u1ea1o n\u00ean \u0111\u1eb7c t\u00ednh ri\u00eang bi\u1ec7t cho t\u1eebng nh\u00e2n v\u1eadt kh\u00e1c nhau, kh\u00f4ng ai gi\u1ed1ng ai. L\u00ed do \u0111\u01a1n gi\u1ea3n th\u00f4i, m\u1ed7i ng\u01b0\u1eddi ch\u00fang ta l\u00e0 t\u1eadp h\u1ee3p kh\u00e1c nhau c\u1ee7a c\u00e1c ki\u1ec3u h\u00ecnh genes v\u00e0 v\u1ed1n s\u1ed1ng. Oreki ban \u0111\u1ea7u \u0111\u01b0\u1ee3c ph\u00e1c h\u1ecda l\u00e0 c\u1eadu h\u1ecdc sinh ch\u00e1n ch\u01b0\u1eddng, l\u1ec1 m\u1ec1 v\u1edbi ph\u01b0\u01a1ng ch\u00e2m \u201cki\u1ec7m n\u0103ng l\u01b0\u1ee3ng\u201d. C\u1eadu kh\u00f4ng mu\u1ed1n \u0111\u1ee5ng tay v\u00e0o vi\u1ec7c g\u00ec n\u1ebfu nh\u01b0 n\u00f3 t\u1ed1n qu\u00e1 nhi\u1ec1u s\u1ee9c, b\u00ean c\u1ea1nh \u0111\u00f3 Oreki r\u1ea5t th\u00f4ng minh, lu\u00f4n suy ngh\u0129 h\u01b0\u1edbng logic \u0111\u1ec3 gi\u1ea3i quy\u1ebft c\u00e1c v\u1ea5n \u0111\u1ec1 m\u1ed9t c\u00e1ch nhanh nh\u1ea5t cho xong, \u0111\u1ec3 kh\u00f4ng ph\u1ea3i t\u1ed1n th\u00eam n\u0103ng l\u01b0\u1ee3ng, g\u00f3p ph\u1ea7n ph\u1ee5 h\u1ecda th\u00eam cho ph\u01b0\u01a1ng ch\u00e2m ta \u0111\u00e3 bi\u1ebft c\u1ee7a anh. Tuy v\u1eady, nh\u1eefng \u0111i\u1ec1u k\u1ec3 tr\u00ean, ch\u1ec9 l\u00e0 nh\u1eefng \u201c\u0111\u1eb7c t\u00ednh\u201d c\u1ee7a Oreki ch\u00fang ta quan s\u00e1t th\u1ea5y. Ch\u00fang kh\u00f4ng th\u1ec3 hi\u1ec7n hay t\u01b0\u1ee3ng tr\u01b0ng cho con ng\u01b0\u1eddi th\u1eadt (True Character) c\u1ee7a anh.<\/p>\n\n\n\n<p>\u2022 Con ng\u01b0\u1eddi th\u1eadt (true character) s\u1ebd \u0111\u01b0\u1ee3c h\u00e9 l\u1ed9 qua s\u1ef1 l\u1ef1a ch\u1ecdn m\u00e0 nh\u00e2n v\u1eadt ph\u1ea3i th\u1ef1c hi\u1ec7n l\u00fac \u0111ang b\u1ecb \u00e1p l\u1ef1c \u0111\u00e8 n\u1eb7ng tr\u00ean vai! \u00c1p l\u1ef1c c\u00e0ng cao, th\u00ec s\u1ef1 ti\u1ebft l\u1ed9 s\u1ebd c\u00e0ng s\u00e2u, c\u00e0ng l\u00e0m ta g\u1ea7n h\u01a1n v\u1edbi b\u1ea3n ch\u1ea5t t\u1ef1 nhi\u00ean c\u1ee7a nh\u00e2n v\u1eadt.<\/p>\n\n\n\n<p>\u1ea8n s\u00e2u \u0111\u1eb1ng sau v\u1ebb b\u1ec1 ngo\u00e0i c\u1ee7a h\u1ecd, ng\u01b0\u1eddi n\u00e0y l\u00e0 ai? Trong con tim ng\u01b0\u1eddi n\u00e0y, ta s\u1ebd t\u00ecm th\u1ea5y \u0111i\u1ec1u g\u00ec? H\u1ecd c\u00f3 \u0111\u00e1ng y\u00eau hay \u0111\u1ed9c \u00e1c? Ph\u00f3ng kho\u00e1ng hay \u00edch k\u1ef7? Ch\u00e2n th\u1eadt hay d\u1ed1i tr\u00e1? Can \u0111\u1ea3m hay h\u00e8n nh\u00e1t? Ch\u00fang ta ch\u1ec9 c\u00f3 th\u1ec3 bi\u1ebft \u0111\u01b0\u1ee3c s\u1ef1 th\u1eadt n\u00e0y khi ch\u1ee9ng ki\u1ebfn s\u1ef1 l\u1ef1a ch\u1ecdn h\u1ecd ph\u1ea3i l\u00e0m, d\u01b0\u1edbi \u00e1p l\u1ef1c, \u0111\u1ec3 theo \u0111u\u1ed5i mong mu\u1ed1n c\u1ee7a b\u1ea3n th\u00e2n. Khi h\u1ecd ch\u1ecdn l\u1ef1a, \u0111\u1ea5y ch\u00ednh l\u00e0 h\u1ecd!<\/p>\n\n\n\n<p>\u00c1p l\u1ef1c r\u1ea5t quan tr\u1ecdng. S\u1ef1 l\u1ef1a ch\u1ecdn khi kh\u00f4ng c\u00f3 g\u00ec \u0111\u01b0\u1ee3c \u0111\u1eb7t tr\u00ean b\u00e0n c\u00e2n, ch\u1eb3ng mang ngh\u0129a l\u00fd g\u00ec c\u1ea3. N\u1ebfu m\u1ed9t nh\u00e2n v\u1eadt ch\u1ecdn n\u00f3i th\u1eadt trong t\u00ecnh hu\u1ed1ng n\u00f3i d\u1ed1i kh\u00f4ng gi\u00fap anh \u0111\u1ea1t th\u00eam \u0111\u01b0\u1ee3c \u0111i\u1ec1u g\u00ec, \u0111\u00e2y l\u00e0 s\u1ef1 l\u1ef1a ch\u1ecdn v\u00f4 \u00edch. Tr\u00e1i l\u1ea1i, n\u1ebfu m\u1ed9t nh\u00e2n v\u1eadt l\u1ef1a ch\u1ecdn n\u00f3i th\u1eadt d\u00f9 n\u00f3i d\u1ed1i c\u00f3 th\u1ec3 gi\u00fap h\u1ecd \u0111\u1ea1t \u0111\u01b0\u1ee3c m\u1ee5c \u0111\u00edch, ta s\u1ebd nh\u1eadn ra th\u1eadt th\u00e0 ch\u00ednh l\u00e0 c\u1ed1t l\u00f5i t\u1ef1 nhi\u00ean c\u1ee7a h\u1ecd.<\/p>\n\n\n\n<p>Trong arc b\u00ed \u1ea9n phim tr\u01b0\u1eddng (8-11), b\u1ea1n c\u00f2n nh\u1edb? Oreki \u0111\u00e3 gi\u00fap Irisu gi\u1ea3i m\u00e3 \u0111\u01b0\u1ee3c c\u00e2u tr\u1ea3 l\u1eddi c\u00f2n dang d\u1edf trong k\u1ecbch b\u1ea3n Hongou vi\u1ebft n\u00ean. Nh\u1edd s\u1ef1 gi\u00fap \u0111\u1ee1 c\u1ee7a Oreki, b\u1ed9 phim \u0111\u01b0\u1ee3c ho\u00e0n th\u00e0nh \u00eam \u1ea3. \u1ede bu\u1ed5i c\u00f4ng chi\u1ebfu th\u1eed, ai c\u0169ng h\u1ea1nh ph\u00fac t\u01b0\u01a1i c\u01b0\u1eddi. Oreki trong m\u1eaft m\u1ecdi ng\u01b0\u1eddi l\u00e0 thi\u00ean t\u00e0i, l\u00e0 nh\u00e0 th\u00e1m t\u1eed \u0111\u00e1ng tin t\u01b0\u1edfng. \u1ea4y l\u00e0 cho \u0111\u1ebfn khi Mayaka \u0111\u1ebfn g\u1eb7p m\u1eb7t tr\u1ef1c ti\u1ebfp Oreki v\u00e0 h\u1ecfi c\u1eadu v\u00ec sao, Hongou trong k\u1ecbch b\u1ea3n l\u1ea1i y\u00eau c\u1ea7u s\u1ee3i d\u00e2y th\u1eebng? \u2013 v\u1ed1n l\u00e0 m\u1ed9t v\u1eadt c\u1ea7n thi\u1ebft trong k\u1ecbch b\u1ea3n c\u1ee7a Hongou, m\u00e0 nh\u1eefng c\u00e2u tr\u1ea3 l\u1eddi gi\u1ea3i \u0111\u00e1p c\u1ee7a Oreki l\u1ea1i kh\u00f4ng nh\u1eafc \u0111\u1ebfn. Li\u1ec7u nh\u1eefng gi\u1ea3i \u0111\u00e1p c\u1ee7a Oreki c\u00f3 th\u1ef1c s\u1ef1 nh\u01b0 Hongou suy di\u1ec5n? Hay do anh thay \u0111\u1ed5i cho ph\u00f9 h\u1ee3p v\u1edbi suy ngh\u0129 c\u1ee7a m\u00ecnh? Tuy nhi\u00ean, b\u1ed9 phim \u0111\u00e3 quay xong h\u1ebft, ta kh\u00f4ng th\u1ec3 quay l\u1ea1i \u0111\u1ec3 s\u1eeda \u0111\u1ed5i c\u00e1i k\u1ebft ph\u1ea3i kh\u00f4ng?<\/p>\n\n\n\n<p>Ch\u00ednh x\u00e1c l\u00e0 nh\u01b0 v\u1eady! D\u00f9 hi\u1ec7n t\u1ea1i c\u00f3 t\u00ecm ra c\u00e2u tr\u1ea3 l\u1eddi \u201cth\u1eadt s\u1ef1\u201d \u0111\u00fang v\u1edbi \u00fd \u0111\u1ed3 Hongou, ta c\u0169ng kh\u00f4ng thay \u0111\u1ed5i \u0111\u01b0\u1ee3c k\u1ebft qu\u1ea3! Th\u1eadm ch\u00ed, theo ph\u01b0\u01a1ng ch\u00e2m ki\u1ec7m n\u0103ng l\u01b0\u1ee3ng c\u1ee7a Oreki, t\u1ea1i sao ph\u1ea3i t\u1ed1n th\u00eam s\u1ee9c \u0111\u1ec3 \u0111i t\u00ecm k\u1ebft qu\u1ea3 cu\u1ed1i c\u00f9ng, khi n\u00f3 ch\u1eb3ng \u0111\u1ec3 l\u00e0m g\u00ec? C\u1eadu \u0111\u01b0\u1ee3c l\u1ee3i \u00edch g\u00ec? Nh\u01b0ng m\u00e0, Oreki V\u1eaaN L\u00c0M, d\u00f9 n\u00f3 tr\u00e1i v\u1edbi ph\u01b0\u01a1ng ch\u00e2m c\u1ee7a c\u1eadu, tr\u00e1i v\u1edbi \u201c\u0111\u1eb7c t\u00ednh\u201d v\u1ed1n \u0111\u00e3 \u0111\u01b0\u1ee3c thi\u1ebft l\u1eadp t\u1eeb tr\u01b0\u1edbc \u2013 l\u00e0 b\u1ea5t c\u1ea7n \u0111\u1eddi, kh\u00f4ng mu\u1ed1n t\u1ed1n s\u1ee9c, kh\u00f4ng mu\u1ed1n d\u00ednh \u0111\u1ebfn b\u1ea5t k\u00ec \u0111i\u1ec1u g\u00ec phi\u1ec1n ph\u1ee9c. Tuy Oreki kh\u00f4ng \u0111\u1ea1t \u0111\u01b0\u1ee3c \u00edch l\u1ee3i g\u00ec khi ti\u1ebfp t\u1ee5c theo \u0111u\u1ed5i c\u00e2u tr\u1ea3 l\u1eddi cu\u1ed1i c\u00f9ng, nh\u01b0ng s\u1ef1 l\u1ef1a ch\u1ecdn c\u1ee7a anh h\u00e9 l\u1ed9 n\u00ean r\u1eb1ng, Oreki l\u00e0 m\u1ed9t con ng\u01b0\u1eddi c\u00f3 s\u1ef1 quy\u1ebft t\u00e2m r\u1ea5t cao, c\u00f3 ni\u1ec1m ki\u00eau h\u00e3nh m\u00e3nh li\u1ec7t v\u1ec1 t\u00e0i n\u0103ng c\u1ee7a m\u00ecnh, Oreki s\u1ebd theo \u0111u\u1ed5i \u0111\u1ebfn c\u00f9ng b\u1ea5t k\u00ec vi\u1ec7c g\u00ec m\u1ed9t khi anh \u0111\u00e3 ch\u00fa t\u00e2m th\u1ef1c hi\u1ec7n. Anh kh\u00f4ng ph\u1ea3i l\u00e0 k\u1ebb t\u1eeb b\u1ecf!<\/p>\n\n\n\n<p>B\u1ea1n s\u1ebd th\u1ea5y c\u1ea3 Satoshi, Mayaka v\u00e0 Eru c\u0169ng m\u1ed9t ph\u1ea7n t\u1ea1o \u00e1p l\u1ef1c l\u00ean s\u1ef1 l\u1ef1a ch\u1ecdn ti\u1ebfp t\u1ee5c t\u00ecm ki\u1ebfm c\u00e2u tr\u1ea3 l\u1eddi th\u1eadt s\u1ef1 c\u1ee7a Hongou m\u00e0 Oreki quy\u1ebft t\u00e2m theo \u0111u\u1ed5i. V\u1edbi Satoshi v\u00e0 Mayaka, th\u00ec \u0111\u1ea5y l\u00e0 ni\u1ec1m ki\u00eau h\u00e3nh Oreki \u0111ang \u0111\u1eb7t c\u01b0\u1ee3c, c\u00f2n v\u1edbi Eru, quy\u1ebft \u0111\u1ecbnh c\u1ee7a anh mang t\u00ednh \u201cc\u00e1 nh\u00e2n\u201d h\u01a1n. Ho\u00e0n c\u1ea3nh Hongou trong arc phim tr\u01b0\u1eddng c\u00f3 ph\u1ea7n n\u00e0o gi\u1ed1ng v\u1edbi h\u00ecnh \u1ea3nh ng\u01b0\u1eddi ch\u00fa c\u1ee7a Eru \u1edf arc v\u1eeba r\u1ed3i, v\u00e0 chi ti\u1ebft n\u00e0y c\u0169ng ch\u1ee9ng t\u1ecf r\u1eb1ng, Oreki \u0111\u00e3 b\u1eaft \u0111\u1ea7u \u201cquan t\u00e2m\u201d \u0111\u1ebfn Eru h\u01a1n. Vi\u1ec7c anh quy\u1ebft t\u00e2m theo \u0111u\u1ed5i c\u00e2u tr\u1ea3 l\u1eddi, kh\u00f4ng ch\u1ec9 ri\u00eang cho b\u1ea3n th\u00e2n m\u00ecnh, m\u00e0 c\u00f2n cho c\u1ea3 Eru n\u1eefa!<\/p>\n\n\n\n<p>N\u1ebfu b\u1ea1n \u0111\u00e3 n\u1eafm \u0111\u01b0\u1ee3c True Character (b\u1ea3n ch\u1ea5t con ng\u01b0\u1eddi th\u1eadt) c\u1ee7a Oreki, th\u00ec b\u1ea1n s\u1ebd nh\u1eadn ra, c\u00e1i k\u1ebft c\u1ee7a Hyouka kh\u00f4ng th\u1eadt s\u1ef1 \u201cm\u1edf\u201d. M\u1ed9t khi Oreki \u0111\u00e3 quy\u1ebft t\u00e2m \u0111i\u1ec1u g\u00ec, th\u00ec ch\u1eafc ch\u1eafn anh s\u1ebd l\u00e0m \u0111\u1ebfn c\u00f9ng, k\u1ec3 c\u1ea3 khi \u0111i\u1ec1u \u0111\u00f3 l\u00e0 \u2026 \u1edf b\u00ean c\u1ea1nh Eru v\u00e0 gi\u00fap c\u00f4 qu\u1ea3n l\u00fd kinh doanh.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h4>2. Ti\u1ebft L\u1ed9 Nh\u00e2n V\u1eadt (Character Revelation)<\/h4>\n\n\n\n<p>S\u1ef1 ti\u1ebft l\u1ed9 True Character t\u01b0\u01a1ng ph\u1ea3n ho\u1eb7c tr\u00e1i ng\u01b0\u1ee3c v\u1edbi Characterization (\u0111\u1eb7c \u0111i\u1ec3m nh\u00e2n v\u1eadt), l\u00e0 ch\u00eca kh\u00f3a c\u01a1 b\u1ea3n t\u1ea1o n\u00ean s\u1ef1 cu\u1ed1n h\u00fat trong ngh\u1ec7 thu\u1eadt k\u1ec3 chuy\u1ec7n. Cu\u1ed9c s\u1ed1ng \u0111\u00e3 d\u1ea1y ch\u00fang ta m\u1ed9t nguy\u00ean t\u1eafc l\u1edbn lao r\u1eb1ng: \u201ctr\u00f4ng th\u1ebf m\u00e0 kh\u00f4ng ph\u1ea3i v\u1eady!\u201d. Con ng\u01b0\u1eddi kh\u00f4ng gi\u1ed1ng nh\u01b0 v\u1ebb b\u1ec1 ngo\u00e0i c\u1ee7a h\u1ecd. C\u1ed1t l\u00f5i t\u1ef1 nhi\u00ean c\u1ee7a con ng\u01b0\u1eddi \u0111\u01b0\u1ee3c \u1ea9n gi\u1ea5u \u0111\u1eb1ng sau nh\u1eefng \u0111\u1eb7c t\u00ednh b\u1ec1 ngo\u00e0i. B\u1ea5t k\u1ec3 h\u1ecd c\u00f3 n\u00f3i g\u00ec, hay ch\u1ea3i chu\u1ed1t ra sao, ho\u00e0n c\u1ea3nh th\u1ebf n\u00e0o, con \u0111\u01b0\u1eddng duy nh\u1ea5t m\u00e0 ta c\u00f3 th\u1ec3 hi\u1ec3u r\u00f5 v\u1ec1 True Character c\u1ee7a h\u1ecd l\u00e0 qua nh\u1eefng l\u1ef1a ch\u1ecdn h\u1ecd th\u1ef1c hi\u1ec7n khi b\u1ecb \u00e1p l\u1ef1c \u0111\u00e8 n\u1eb7ng l\u00ean vai. N\u1ebfu nh\u01b0 s\u1ef1 ti\u1ebft l\u1ed9 v\u1ec1 True Character kh\u00f4ng qu\u00e1 kh\u00e1c bi\u1ec7t v\u1edbi Characterization, h\u1ecd kh\u00f4ng c\u00f3 nh\u1eefng h\u00e0nh \u0111\u1ed9ng \u201ckh\u00e1c th\u01b0\u1eddng\u201d so v\u1edbi \u0111\u1eb7c t\u00ednh \u0111\u00e3 \u0111\u01b0\u1ee3c \u0111\u1ecbnh s\u1eb5n, kh\u00f4ng c\u00f3 b\u00ed m\u1eadt, kh\u00f4ng ni\u1ec1m \u0111am m\u00ea gi\u1ea5u k\u00edn, th\u00ec nh\u00e2n v\u1eadt s\u1ebd r\u1ea5t nh\u00e0m ch\u00e1n, d\u1ec5 \u0111o\u00e1n v\u00e0 m\u1ed9t m\u00e0u.<\/p>\n\n\n\n<p>\u2022 L\u1ed1i vi\u1ebft truy\u1ec7n hay, kh\u00f4ng ch\u1ec9 ti\u1ebft l\u1ed9 v\u1ec1 True Character, m\u00e0 c\u00f2n l\u00e0m \u1ea3nh h\u01b0\u1edfng v\u00e0 thay \u0111\u1ed5i c\u1ed1t l\u00f5i t\u1ef1 nhi\u00ean c\u1ee7a nh\u00e2n v\u1eadt, kh\u00f4ng t\u1ed1t th\u00ec x\u1ea5u, xuy\u00ean su\u1ed1t qu\u00e1 tr\u00ecnh k\u1ec3 chuy\u1ec7n.<\/p>\n\n\n\n<p>Tr\u01b0\u1edbc nh\u1ea5t, c\u00e2u chuy\u1ec7n s\u1ebd \u201ctr\u01b0ng b\u00e0y\u201d h\u1ebft \u0111\u1eb7c t\u00ednh b\u1ec1 ngo\u00e0i c\u1ee7a nh\u00e2n v\u1eadt \u0111\u1ebfn kh\u00e1n gi\u1ea3 theo d\u00f5i. V\u00e0o \u0111\u1ea7u t\u00e1c ph\u1ea9m, Oreki \u0111\u01b0\u1ee3c ph\u00e1c h\u1ecda \u0111\u1ebfn ng\u01b0\u1eddi xem l\u00e0 c\u1eadu h\u1ecdc sinh cao-trung c\u00f3 cu\u1ed9c s\u1ed1ng x\u00e1m x\u1ecbt, bu\u1ed3n ch\u00e1n v\u00e0 t\u1ebb nh\u1ea1t, lu\u00f4n gi\u1eef ph\u01b0\u01a1ng ch\u00e2m \u201cki\u1ec7m n\u0103ng l\u01b0\u1ee3ng\u201d b\u00ean ng\u01b0\u1eddi.<\/p>\n\n\n\n<p>Th\u1ee9 hai, ta s\u1ebd nhanh ch\u00f3ng \u0111\u01b0\u1ee3c d\u1eabn d\u1eaft \u0111\u1ebfn \u201ctr\u00e1i tim\u201d nh\u00e2n v\u1eadt. True Character (b\u1ea3n ch\u1ea5t th\u1eadt) c\u1ee7a Oreki \u0111\u01b0\u1ee3c h\u00e9 l\u1ed9 qua h\u00e0nh \u0111\u1ed9ng c\u1eadu th\u1ef1c hi\u1ec7n. Oreki \u201cch\u1ea5p nh\u1eadn\u201d l\u1eddi \u0111\u1ec1 ngh\u1ecb c\u1ee7a Eru v\u00ec m\u1ed9t ph\u1ea7n trong th\u00e2m t\u00e2m, c\u1eadu mu\u1ed1n tho\u00e1t kh\u1ecfi cu\u1ed9c s\u1ed1ng nh\u00e0m ch\u00e1n n\u00e0y. M\u1eb7c cho ph\u01b0\u01a1ng ch\u00e2m ki\u1ec7m n\u0103ng l\u01b0\u1ee3ng \u0111\u01b0\u1ee3c gi\u1edbi thi\u1ec7u qua \u0111\u1eb7c t\u00ednh, c\u1eadu lu\u00f4n d\u1ee9t kho\u00e1t, quy\u1ebft \u0111o\u00e1n, b\u1eb1ng m\u1ecdi gi\u00e1 theo \u0111u\u1ed5i \u0111\u1ebfn c\u00f9ng \u0111i\u1ec1u g\u00ec c\u1eadu \u0111\u00e3 quy\u1ebft t\u00e2m th\u1ef1c hi\u1ec7n.<\/p>\n\n\n\n<p>Th\u1ee9 ba, True Character c\u1ee7a Oreki t\u01b0\u01a1ng ph\u1ea3n v\u00e0 m\u00e2u thu\u1eabn v\u1edbi Characterization (\u0111\u1eb7c t\u00ednh nh\u00e2n v\u1eadt) ban \u0111\u1ea7u. Oreki d\u1ea7n m\u1edf l\u00f2ng h\u01a1n v\u00e0 lo l\u1eafng cho Eru. C\u1eadu kh\u00f4ng ph\u1ea3i l\u00e0 k\u1ebb v\u00f4 t\u00e2m, kh\u00f4ng ph\u1ea3i l\u00e0 k\u1ebb kh\u00f4ng quan t\u00e2m \u0111\u1ebfn m\u1ecdi th\u1ee9 xung quanh, tr\u00e1i l\u1ea1i, Oreki l\u1ea1i r\u1ea5t chu \u0111\u00e1o v\u00e0 tinh t\u1ebf \u0111\u1ea5y ch\u1ee9! C\u1eadu th\u1eadm ch\u00ed c\u00f2n bi\u1ebft t\u1ee9c gi\u1eadn v\u00ec Hongou khi \u0111\u1ed1i m\u1eb7t tr\u1ef1c ti\u1ebfp tr\u01b0\u1edbc Irisu.<\/p>\n\n\n\n<p>Th\u1ee9 t\u01b0, khi ch\u00fang ta \u0111\u00e3 quen v\u1edbi b\u1ea3n ch\u1ea5t b\u00ean trong c\u1ee7a Oreki. C\u1ed1t truy\u1ec7n s\u1ebd \u0111\u1eb7t l\u00ean vai c\u1eadu nh\u1eefng s\u1ef1 l\u1ef1a ch\u1ecdn kh\u00f3 kh\u0103n h\u01a1n, ngu\u1ed3n \u00e1p l\u1ef1c c\u0169ng l\u1edbn v\u00e0 h\u1ec7 trong h\u01a1n. Oreki s\u1ebd l\u00e0m g\u00ec khi nghe nh\u1eefng l\u1eddi Eru chia s\u1ebb t\u1eeb t\u1eadn \u0111\u00e1y l\u00f2ng? C\u1eadu c\u00f2n tr\u1ebb, th\u1eadm ch\u00ed ch\u01b0a t\u1ed1t nghi\u1ec7p tr\u01b0\u1eddng cao-trung, ch\u01b0a t\u1eebng tr\u1ea3i trong cu\u1ed9c \u0111\u1eddi. Li\u1ec7u c\u1eadu c\u00f3 th\u1ec3 \u0111\u1ea3m \u0111\u01b0\u01a1ng tr\u1ecdng tr\u00e1ch g\u00e1nh v\u00e1c ph\u1ea7n n\u1eeda cu\u1ed9c \u0111\u1eddi c\u00f2n l\u1ea1i c\u1ee7a Eru?<\/p>\n\n\n\n<p>Th\u1ee9 n\u0103m, khi c\u00e2u chuy\u1ec7n \u0111\u00e3 \u0111\u1ebfn \u0111\u1ec9nh \u0111i\u1ec3m (climax), nh\u1eefng s\u1ef1 l\u1ef1a ch\u1ecdn \u0111\u00e3 thay \u0111\u1ed5i c\u1ed1t l\u00f5i c\u1ee7a nh\u00e2n v\u1eadt. Oreki gi\u1edd \u0111\u00e2y l\u00e0 m\u1ed9t ng\u01b0\u1eddi tr\u01b0\u1edfng th\u00e0nh h\u01a1n, \u0111\u00e3 kh\u00f4ng nh\u00ecn \u0111\u1eddi b\u1eb1ng c\u1eb7p m\u1eaft \u201cx\u00e1m x\u1ecbt\u201d n\u1eefa, c\u1eadu \u0111\u00e3 t\u00ecm ra m\u1ee5c \u0111\u00edch v\u00e0 quy\u1ebft t\u00e2m ri\u00eang. C\u1eadu mu\u1ed1n quan t\u00e2m, mu\u1ed1n hi\u1ec3u r\u00f5 h\u01a1n \u0111\u1ec3 gi\u00fap \u0111\u1ee1 Eru, c\u1eadu mu\u1ed1n \u0111\u01b0\u1ee3c b\u00ean c\u1ea1nh c\u00f4, l\u00e0 m\u1ed9t ph\u1ea7n cu\u1ed9c \u0111\u1eddi c\u1ee7a Eru. Ta th\u1ea5y h\u00ecnh \u1ea3nh m\u1ed9t Oreki \u201cn\u0103ng \u0111\u1ed9ng\u201d, nh\u01b0 chi\u1ebfc xe \u0111\u1ea1p anh d\u1eabn d\u1eaft \u1edf t\u1eadp cu\u1ed1i, c\u00f3 th\u1ec3 t\u1ef1 do \u0111i \u0111\u1ebfn b\u1ea5t k\u00ec \u0111\u00e2u, nh\u01b0 tu\u1ed5i tr\u1ebb ho\u00e0i b\u00e3o.<\/p>\n\n\n\n<p>V\u00e0 n\u1ebfu b\u1ea1n t\u00f2 m\u00f2, mu\u1ed1n hi\u1ec3u r\u00f5 h\u01a1n v\u1ec1 k\u1ebft th\u00fac c\u1ee7a Hyouka, m\u00ecnh \u0111\u00e3 vi\u1ebft b\u00e0i ph\u00e2n t\u00edch v\u00e0 gi\u1ea3i th\u00edch kh\u00e1 \u0111\u1ea7y \u0111\u1ee7 \u1edf \u0111\u00e2y [<a href=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/189438229863571?__tn__=-UK*F\">https:\/\/www.facebook.com\/alonelycomet\/posts\/189438229863571<\/a>]. H\u00e3y \u0111\u1ecdc qua!<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h4>3. Vai Tr\u00f2 c\u1ee7a C\u1ed1t Truy\u1ec7n v\u00e0 Nh\u00e2n V\u1eadt.<\/h4>\n\n\n\n<p>C\u1ed1t truy\u1ec7n t\u1ea1o d\u1ef1ng nh\u1eefng t\u00ecnh ti\u1ebft g\u00e2y \u00e1p l\u1ef1c l\u1edbn l\u00ean nh\u00e2n v\u1eadt, bu\u1ed9c h\u1ecd ph\u1ea3i l\u1ef1a ch\u1ecdn h\u00e0nh \u0111\u1ed9ng. M\u1ee9c \u0111\u1ed9 h\u1ec7 tr\u1ecdng c\u00e0ng cao, b\u1ea3n ch\u1ea5t t\u1ef1 nhi\u00ean c\u1ee7a nh\u00e2n v\u1eadt (True Character) c\u0169ng d\u1ea7n \u0111\u01b0\u1ee3c h\u00e9 l\u1ed9 r\u00f5 h\u01a1n, ngay \u0111\u1ebfn c\u1ea3 ti\u1ec1m th\u1ee9c. B\u00ean c\u1ea1nh \u0111\u00f3, vai tr\u00f2 c\u1ee7a nh\u00e2n v\u1eadt l\u00e0 trong c\u00e2u chuy\u1ec7n l\u00e0 t\u1ea1o ra nh\u1eefng gi\u00e1 tr\u1ecb c\u1ea7n thi\u1ebft t\u1eeb Characterization \u0111\u1ec3 thuy\u1ebft ph\u1ee5c v\u1edbi kh\u00e1n gi\u1ea3 r\u1eb1ng, nh\u1eefng h\u00e0nh \u0111\u1ed9ng m\u00e0 nh\u00e2n v\u1eadt th\u1ef1c hi\u1ec7n l\u00e0 thuy\u1ebft ph\u1ee5c v\u00e0 \u0111\u00e1ng tin.<\/p>\n\n\n\n<p>L\u1ea5y v\u00ed d\u1ee5, Eru \u0111\u01b0\u1ee3c ph\u00e1c h\u1ecda (characterization) l\u00e0 c\u00f4 g\u00e1i n\u0103ng \u0111\u1ed9ng, t\u00f2 m\u00f2 v\u00e0 th\u00e2n thi\u1ec7n, mu\u1ed1n l\u00e0m b\u1ea1n v\u1edbi t\u1ea5t c\u1ea3 m\u1ecdi ng\u01b0\u1eddi, mu\u1ed1n bi\u1ebft v\u1ec1 m\u1ecdi th\u1ee9 v\u00e0 lu\u00f4n kh\u00f4ng ng\u1eebng l\u00f4i k\u00e9o Oreki v\u00e0o c\u00e1c c\u00e2u chuy\u1ec7n di\u1ec5n ra. Nh\u01b0ng khi t\u00e1c ph\u1ea9m h\u00e9 l\u1ed9 r\u1eb1ng c\u00f4 l\u00e0 con g\u00e1i c\u1ee7a m\u1ed9t d\u00f2ng d\u00f5i ngh\u1ec1 n\u00f4ng uy quy\u1ec1n, v\u1edbi g\u00e1nh n\u1eb7ng d\u00f2ng t\u1ed9c tr\u00ean vai, khi\u1ebfn Eru tr\u1edf n\u00ean \u201c\u01b0u s\u1ea7u\u201d v\u00e0 tr\u1ea7m t\u00ednh h\u01a1n h\u1eb3n trong t\u1eadp cu\u1ed1i t\u00e1c ph\u1ea9m. Tuy \u0111\u00e2y l\u00e0 s\u1ef1 h\u00e9 l\u1ed9 nh\u00e2n v\u1eadt t\u01b0\u01a1ng ph\u1ea3n v\u00e0 m\u00e2u thu\u1eabn v\u1edbi h\u00ecnh \u1ea3nh Eru ta \u0111\u00e3 bi\u1ebft, nh\u01b0ng \u0111\u1ea5y l\u1ea1i ch\u00ednh l\u00e0 b\u1ea3n ch\u1ea5t th\u1eadt c\u1ee7a c\u00f4! M\u1ed9t c\u00f4 g\u00e1i c\u00f3 tr\u00e1ch nhi\u1ec7m, t\u01b0 duy v\u00e0 suy ngh\u0129 s\u00e2u s\u1eafc v\u1ec1 t\u01b0\u01a1ng lai gia t\u1ed9c, v\u1ec1 tr\u1ecdng tr\u00e1ch c\u1ee7a m\u00ecnh v\u1edbi gia \u0111\u00ecnh.<\/p>\n\n\n\n<p>S\u1ef1 h\u00e9 l\u1ed9 n\u00e0y kh\u00f4ng h\u1ec1 phi logic, m\u00e0 l\u1ea1i r\u1ea5t thuy\u1ebft ph\u1ee5c v\u00e0 t\u1ea1o n\u00ean chi\u1ec1u s\u00e2u cho Eru. Eru mu\u1ed1n \u0111\u01b0\u1ee3c t\u1ef1 do, mu\u1ed1n l\u00e0m m\u1ed9t c\u00f4 g\u00e1i b\u00ecnh th\u01b0\u1eddng, qua v\u1ebb b\u1ec1 ngo\u00e0i n\u0103ng \u0111\u1ed9ng v\u00e0 ho\u1ea1t b\u00e1t ch\u1ec9 khi c\u00f4 \u1edf tr\u01b0\u1eddng, xa l\u00e1nh m\u1ecdi \u01b0u phi\u1ec1n v\u1ec1 gia \u0111\u00ecnh. C\u00e1i hay c\u1ee7a Hyouka, l\u00e0 nh\u1eefng s\u1ef1 h\u00e9 l\u1ed9 th\u1ebf n\u00e0y \u0111\u01b0\u1ee3c t\u00e1c gi\u1ea3 tri\u1ec3n khai r\u1ea5t tinh t\u1ebf, t\u1eebng ch\u00fat, t\u1eebng ch\u00fat m\u1ed9t, nh\u01b0 khi Eru b\u1ea5t ng\u1edd than phi\u1ec1n \u201cm\u1ec7t m\u1ecfi qu\u00e1\u201d \u1edf t\u1eadp 15, \u00e1m ch\u1ec9 r\u1eb1ng c\u00f4 \u0111\u00e3 ph\u1ea3i ch\u1ecbu \u0111\u1ef1ng v\u1edbi th\u1ee9 tr\u00e1ch nhi\u1ec7m n\u1eb7ng n\u1ec1 n\u00e0y t\u1eeb r\u1ea5t l\u00e2u, ngay khi c\u00f2n nh\u1ecf. N\u1ebfu ng\u01b0\u1eddi xem tinh \u00fd th\u00ec c\u00f3 l\u1ebd h\u1ecd c\u0169ng kh\u00f4ng qu\u00e1 ng\u1ee1 ng\u00e0ng tr\u01b0\u1edbc h\u00ecnh \u1ea3nh m\u1ed9t Eru r\u1ea5t kh\u00e1c trong c\u00e1i k\u1ebft t\u00e1c ph\u1ea9m.<\/p>\n\n\n\n<p>C\u1ed1t truy\u1ec7n v\u00e0 nh\u00e2n v\u1eadt qu\u1ea5n b\u1ec7n v\u00e0o nhau, c\u1ea5u tr\u00fac s\u1ef1 ki\u1ec7n c\u1ee7a m\u1ed9t c\u00e2u chuy\u1ec7n \u0111\u01b0\u1ee3c t\u1ea1o th\u00e0nh nh\u1edd v\u00e0o s\u1ef1 l\u1ef1a ch\u1ecdn m\u00e0 c\u00e1c nh\u00e2n v\u1eadt quy\u1ebft \u0111\u1ecbnh d\u01b0\u1edbi \u00e1p l\u1ef1c. B\u1ea3n ch\u1ea5t th\u1eadt c\u1ee7a nh\u00e2n v\u1eadt \u0111\u01b0\u1ee3c h\u00e9 l\u1ed9, ph\u00e1t tri\u1ec3n v\u00e0 thay \u0111\u1ed5i qua h\u00e0nh \u0111\u1ed9ng h\u1ecd th\u1ef1c hi\u1ec7n. N\u1ebfu b\u1ea1n thay \u0111\u1ed5i m\u1ed9t \u0111i\u1ec1u, \u0111i\u1ec1u c\u00f2n l\u1ea1i c\u0169ng s\u1ebd thay \u0111\u1ed5i. N\u1ebfu b\u1ea1n thay \u0111\u1ed5i thi\u1ebft k\u1ebf c\u1ed1t truy\u1ec7n, th\u00ec nh\u00e2n v\u1eadt c\u0169ng s\u1ebd b\u1ecb thay \u0111\u1ed5i. C\u1ed1t truy\u1ec7n kh\u00f4ng \u0111\u1ed5i, nh\u00e2n v\u1eadt kh\u00f4ng \u0111\u1ed5i. N\u1ebfu b\u1ea1n mu\u1ed1n thay \u0111\u1ed5i nh\u00e2n v\u1eadt, th\u00ec b\u1ea1n s\u1ebd ph\u1ea3i ngh\u0129 l\u1ea1i t\u00ecnh ti\u1ebft cho c\u00e2u chuy\u1ec7n. Ch\u00ednh v\u00ec v\u1eady, c\u1ed1t truy\u1ec7n v\u00e0 nh\u00e2n v\u1eadt \u0111\u1ec1u quan tr\u1ecdng, \u0111\u1ec1u b\u1ed5 sung cho nhau, t\u1ea1o th\u00e0nh c\u1ea5u tr\u00fac. Chi\u1ec1u s\u00e2u c\u1ee7a nh\u00e2n v\u1eadt kh\u00f4ng th\u1ec3 t\u1ef1 di\u1ec5n \u0111\u1ea1t n\u1ebfu kh\u00f4ng nh\u1edd v\u00e0o t\u00ecnh ti\u1ebft \u0111\u01b0\u1ee3c thi\u1ebft k\u1ebf trong c\u1ed1t truy\u1ec7n t\u00e1c ph\u1ea9m.<\/p>\n\n\n\n<p>Ch\u00eca kh\u00f3a l\u00e0 s\u1ef1 ph\u00f9 h\u1ee3p! M\u1ee9c \u0111\u1ed9 ph\u1ee9c t\u1ea1p c\u1ee7a nh\u00e2n v\u1eadt n\u00ean mang t\u00ednh t\u01b0\u01a1ng \u0111\u1ed1i theo th\u1ec3 lo\u1ea1i c\u1ee7a t\u00e1c ph\u1ea9m. L\u1ea5y vd nh\u01b0 trong m\u1ed9t t\u00e1c ph\u1ea9m thu\u1ea7n slice of life ho\u1eb7c comedy, nh\u00e2n v\u1eadt kh\u00f4ng nh\u1ea5t thi\u1ebft ph\u1ea3i \u0111\u01b0\u1ee3c x\u00e2y d\u1ef1ng ho\u1eb7c ph\u00e1t tri\u1ec3n ph\u1ee9c t\u1ea1p, v\u00ec s\u1ef1 ph\u1ee9c t\u1ea1p s\u1ebd d\u1ec5 khi\u1ebfn ng\u01b0\u1eddi xem sao nh\u00e3ng ho\u1eb7c kh\u00f4ng ph\u00f9 h\u1ee3p v\u1edbi m\u1ee5c \u0111\u00edch c\u1ee7a th\u1ec3 lo\u1ea1i (l\u1ea5y vd nh\u01b0 Nichijou, Yuru Camp, Mushishi \u2026 ). V\u00e0 ng\u01b0\u1ee3c l\u1ea1i, trong nh\u1eefng t\u00e1c ph\u1ea9m tr\u1ecdng b\u1ea3n t\u00ednh v\u00e0 \u0111\u1ea5u tranh n\u1ed9i t\u00e2m c\u1ee7a nh\u00e2n v\u1eadt, th\u00ec nh\u00e2n v\u1eadt c\u1ea7n ph\u1ea3i ph\u1ee9c t\u1ea1p \u0111\u1ec3 th\u1ec3 hi\u1ec7n \u0111\u01b0\u1ee3c b\u1ea3n ch\u1ea5t t\u1ef1 nhi\u00ean c\u1ee7a con ng\u01b0\u1eddi (vd nh\u01b0 Monster, Death Note \u2026).<\/p>\n\n\n\n<h5 class=\"has-text-align-center\">-v4v-<\/h5>\n","protected":false},"excerpt":{"rendered":"<p>C\u1ed1t truy\u1ec7n hay nh\u00e2n v\u1eadt? \u0110i\u1ec1u n\u00e0o quan tr\u1ecdng h\u01a1n? \u0110\u00e2y l\u00e0 m\u1ed9t cu\u1ed9c tranh lu\u1eadn \u0111\u00e3 xu\u1ea5t hi\u1ec7n t\u1eeb r\u1ea5t l\u00e2u, ngay khi con ng\u01b0\u1eddi bi\u1ebft \u0111\u1ebfn kh\u00e1i ni\u1ec7m ngh\u1ec7 thu\u1eadt. Trong qu\u00e1 kh\u1ee9, Aristotle \u0111\u00e3 cho r\u1eb1ng c\u1ed1t truy\u1ec7n l\u00e0 th\u1ee9 ch\u00ednh y\u1ebfu, nh\u00e2n v\u1eadt ch\u1ec9 l\u00e0 ph\u1ee5. G\u00f3c nh\u00ecn c\u1ee7a Aristotle \u0111\u01b0\u1ee3c xem nh\u01b0 chu\u1ea9n m\u1ef1c cho \u0111\u1ebfn khi lo\u1ea1i h\u00ecnh ti\u1ec3u thuy\u1ebft ph\u00e1t tri\u1ec3n m\u1ea1nh m\u1ebd. V\u00e0 \u0111\u1ebfn th\u1ebf k\u1ef7 th\u1ee9 19, nhi\u1ec1u nh\u00e0 v\u0103n cho r\u1eb1ng c\u1ed1t truy\u1ec7n ch\u1ec9 l\u00e0 th\u1ee9 \u201ck\u1ebft c\u1ea5u\u201d \u0111\u01b0\u1ee3c thi\u1ebft l\u1eadp \u0111\u1ec3 ph\u00f4 di\u1ec5n t\u00ednh c\u00e1ch nh\u00e2n v\u1eadt. \u0110i\u1ec1u m\u00e0 [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":1401,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[12],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1400"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1400"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1400\/revisions"}],"predecessor-version":[{"id":1402,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1400\/revisions\/1402"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1401"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1400"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1400"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1400"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}