{"id":1926,"date":"2021-11-06T13:03:08","date_gmt":"2021-11-06T06:03:08","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1926"},"modified":"2021-11-06T13:05:34","modified_gmt":"2021-11-06T06:05:34","slug":"violet-evergarden-eien-to-jidou-shuki-ningyou-cau-chuyen-cua-nhung-nguoi-o-lai","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/11\/06\/violet-evergarden-eien-to-jidou-shuki-ningyou-cau-chuyen-cua-nhung-nguoi-o-lai\/","title":{"rendered":"Violet Evergarden:  Eien To Jidou Shuki Ningyou &#8211; Chuy\u1ec7n C\u1ee7a Nh\u1eefng Ng\u01b0\u1eddi \u1ede L\u1ea1i"},"content":{"rendered":"\n<h6>Ch\u1ec9 10 ph\u00fat sau khi l\u00ean s\u00f3ng v\u00e0o h\u00f4m th\u1ee9 6, Violet Evergarden: Eternity and the Auto Memory Doll \u0111\u00e3 nh\u1ea3y l\u00ean top trend v\u00e0 gi\u1eef v\u1ecb tr\u00ed d\u1eabn \u0111\u1ea7u trong 7 gi\u1edd \u0111\u1ed3ng v\u1edbi 243k l\u01b0\u1ee3t tweet.<\/h6>\n\n\n\n<p>S\u1ee9c h\u00fat c\u1ee7a Violet Evergarden v\u1eabn c\u00f2n r\u1ea5t l\u1edbn, c\u00e2u chuy\u1ec7n v\u1ec1 n\u00e0ng b\u00fap b\u00ea k\u00fd \u1ee9c vi\u1ebft nh\u1eefng l\u00e1 th\u01b0 n\u1ed1i li\u1ec1n t\u00e2m t\u01b0 v\u00e0 t\u00ecnh c\u1ea3m c\u1ee7a c\u00e1c m\u1ea3nh \u0111\u1eddi b\u1ea5t h\u1ea1nh v\u1eabn c\u00f3 m\u1ed9t s\u1ee9c h\u00fat m\u00e3nh li\u1ec7t, l\u00e0m lay \u0111\u1ed9ng l\u00f2ng ng\u01b0\u1eddi, gi\u00fap s\u01b0\u1edfi \u1ea5m nh\u1eefng tr\u00e1i tim chai s\u1ea1n c\u1ea3m x\u00fac. X\u00e3 h\u1ed9i b\u1eadn r\u1ed9n mu\u00f4n \u0111i\u1ec1u, nhi\u1ec1u khi m\u00ecnh c\u1ea3m th\u1ea5y l\u1ea1c l\u00f5ng, b\u01a1 v\u01a1 gi\u1eefa d\u00f2ng ch\u1ea3y cu\u1ed9c \u0111\u1eddi. Ch\u1ec9 nh\u1eefng l\u00fac nh\u01b0 v\u1eady, nh\u1eefng t\u00e1c ph\u1ea9m c\u1ee7a Kyoto Animation n\u00f3i chung, v\u00e0 Violet Evergarden n\u00f3i ri\u00eang, nh\u01b0 m\u00f3n qu\u00e0 t\u00e2m h\u1ed3n gi\u00e1 tr\u1ecb v\u1edbi m\u00ecnh, gi\u00fap tr\u1ea5n an tinh th\u1ea7n, c\u0169ng nh\u01b0 k\u1ebft n\u1ed1i v\u1ec1 m\u1eb7t c\u1ea3m x\u00fac, t\u1ea1o n\u00ean s\u1ef1 \u0111\u1ed3ng c\u1ea3m \u1edf nh\u1eefng con ng\u01b0\u1eddi c\u00f3 c\u00f9ng ho\u00e0n c\u1ea3nh, \u0111\u00e3 xem, th\u00edch v\u00e0 mu\u1ed1n chia s\u1ebb v\u1ec1 tr\u1ea3i nghi\u1ec7m c\u1ee7a m\u00ecnh.<\/p>\n\n\n\n<p>Hideo Kojima \u0111\u00e3 chia s\u1ebb:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u201dTh\u1ea7y t\u00f4i \u0111\u00e3 kh\u00f3c, t\u00f4i c\u0169ng kh\u00f3c.<\/p><p>Nh\u1eefng ai \u0111\u00e3 c\u00f3 l\u00f2ng t\u1ed1t v\u1edbi m\u1ecdi ng\u01b0\u1eddi th\u00ec m\u1ed9t ng\u00e0y c\u0169ng s\u1ebd nh\u1eadn \u0111\u01b0\u1ee3c l\u00f2ng t\u1ed1t t\u1eeb ng\u01b0\u1eddi kh\u00e1c. V\u00e0 m\u1ed9t ng\u00e0y n\u00e0o \u0111\u00f3, b\u1ea1n c\u0169ng c\u00f3 th\u1ec3 tr\u1edf n\u00ean \u00e2n c\u1ea7n v\u1edbi m\u1ecdi ng\u01b0\u1eddi. H\u00e3y t\u1eed t\u1ebf, n\u1ebfu ai c\u0169ng t\u1eed t\u1ebf v\u1edbi nhau, th\u00ec m\u1ed9t ng\u00e0y con ng\u01b0\u1eddi s\u1ebd thay \u0111\u1ed5i, v\u00e0 th\u1ebf gi\u1edbi s\u1ebd tr\u1edf n\u00ean t\u1ed1t \u0111\u1eb9p h\u01a1n d\u00f9 ch\u1ec9 m\u1ed9t ch\u00fat.<\/p><p>Nh\u1eefng ng\u01b0\u1eddi \u0111\u01b0a th\u01b0 mang theo h\u1ea1nh ph\u00fac.<br>T\u00f4i r\u1ea5t vui m\u1eebng v\u00ec \u0111\u00e3 t\u00ecm th\u1ea5y \u0111i\u1ec1u t\u00f4i qu\u00fd tr\u1ecdng\u201d<\/p><\/blockquote>\n\n\n\n<p>.<\/p>\n\n\n\n<p>V\u00e0o ng\u00e0y 6\/9\/2019, 2 th\u00e1ng sau v\u1ee5 ph\u00f3ng h\u1ecfa g\u00e2y ch\u1ea5n \u0111\u1ed9ng l\u1ecbch s\u1eed Nh\u1eadt, Violet Evergarden: Eternity and the Auto Memory Doll \u2013 v\u1ed1n \u0111\u00e3 \u0111\u01b0\u1ee3c ho\u00e0n th\u00e0nh m\u1ed9t ng\u00e0y tr\u01b0\u1edbc th\u1ea3m h\u1ecda, \u0111\u01b0\u1ee3c c\u00f4ng chi\u1ebfu t\u1ea1i r\u1ea1p.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>Kyoto Animation \u0111\u00e3 chia s\u1ebb:\u201dTheo nguy\u1ec7n v\u1ecdng c\u1ee7a \u0111\u1ea1o di\u1ec5n t\u00e1c ph\u1ea9m Haruka Fujita, ch\u00fang t\u00f4i quy\u1ebft \u0111\u1ecbnh ghi c\u00f4ng to\u00e0n th\u1ec3 nh\u1eefng ng\u01b0\u1eddi tham gia v\u00e0o t\u00e1c ph\u1ea9m. Tr\u01b0\u1edbc \u0111\u00e2y ch\u1ec9 nh\u1eefng ng\u01b0\u1eddi c\u00f3 h\u01a1n m\u1ed9t n\u0103m kinh nghi\u1ec7m m\u1edbi ghi t\u00ean, nh\u01b0ng l\u1ea7n n\u00e0y, to\u00e0n th\u1ec3 m\u1ecdi ng\u01b0\u1eddi tham gia v\u00e0o qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t, \u0111\u1ec1u \u0111\u01b0\u1ee3c ghi c\u00f4ng, bao g\u1ed3m nh\u1eefng n\u1ea1n nh\u00e2n v\u00e0 ng\u01b0\u1eddi b\u1ecb th\u01b0\u01a1ng. \u0110\u00e2y l\u00e0 b\u1eb1ng ch\u1ee9ng cho th\u1ea5y nh\u1eefng \u0111\u00f3ng g\u00f3p c\u1ee7a h\u1ecd s\u1ebd t\u1ed3n t\u1ea1i m\u00e3i m\u00e3i\u201d.<\/p><\/blockquote>\n\n\n\n<p>Ng\u00e0y h\u00f4m nay, trong t\u00e1i b\u00fat c\u1ee7a Violet Evergarden Ever After, t\u00e1c gi\u1ea3 Kana \u0111\u00e3 vi\u1ebft:\u201dViolet Evergarden l\u00e0 t\u00e1c ph\u1ea9m gi\u00fap \u0111\u1ee1 nh\u1eefng ng\u01b0\u1eddi \u1edf l\u1ea1i\u201d.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>H\u00ecnh \u1ea3nh Violet b\u1ec7n t\u00f3c cho Amy v\u00e0 Taylor trong Eternity and the Auto Memory Doll nh\u01b0 ng\u1ee5 \u00fd r\u1eb1ng,<\/p>\n\n\n\n<p>\u201cN\u1ebfu b\u1ea1n t\u1ebft t\u00f3c hai, ch\u00fang s\u1ebd d\u1ec5 s\u1ed5 ra.<br>Nh\u01b0ng n\u1ebfu b\u1ea1n \u0111an ch\u00e9o ba, ch\u00fang s\u1ebd r\u1ea5t b\u1ec1n ch\u1eb7t.<\/p>\n\n\n\n<p>Amy v\u00e0 Taylor b\u1ecb chia c\u1eaft nhau.<br>R\u1ed3i Violet xu\u1ea5t hi\u1ec7n.<br>S\u1ed1 ph\u1eadn c\u1ea3 ba giao nhau, v\u00e0 s\u1ebd kh\u00f4ng bao gi\u1edd th\u00e1o r\u1eddi \u0111\u01b0\u1ee3c.\u201d<\/p>\n\n\n\n<p>H\u1ecd c\u00f3 th\u1ec3 b\u1ecb chia c\u1eaft b\u1edfi kho\u1ea3ng c\u00e1ch \u0111\u1ecba l\u00fd, hay \u0111\u1ecba v\u1ecb x\u00e3 h\u1ed9i, th\u1ebf nh\u01b0ng s\u1ef1 g\u1eafn k\u1ebft t\u00ecnh c\u1ea3m v\u00e0 con tim m\u00e0 Violet mang l\u1ea1i nh\u01b0 s\u1ee3i t\u00f3c b\u1ec7n b\u1ec1n ch\u1eb7t, xuy\u00ean kh\u00f4ng gian v\u00e0 th\u1eddi gian.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>\u0110\u1eebng qu\u00e1 \u0111au bu\u1ed3n v\u00ec nh\u1eefng m\u1ea5t m\u00e1t, m\u00e0 h\u00e3y vui l\u00ean v\u00ec s\u1ef1 \u0111\u00f3ng g\u00f3p, v\u00ec t\u00ecnh y\u00eau, ni\u1ec1m \u0111am m\u00ea m\u1ea1nh m\u1ebd c\u1ee7a nh\u1eefng ng\u01b0\u1eddi \u0111\u00e3 m\u1ea5t s\u1ebd c\u00f2n \u0111\u01b0\u1ee3c l\u01b0u gi\u1eef v\u00e0 tr\u01b0\u1eddng t\u1ed3n m\u00e3i v\u1edbi th\u1eddi gian.<\/p>\n\n\n\n<p>Violet Evergarden l\u00e0 c\u00e2u chuy\u1ec7n c\u1ee7a nh\u1eefng ng\u01b0\u1eddi \u1edf l\u1ea1i, \u0111\u1ec3 s\u01b0\u1edfi \u1ea5m con tim v\u00e0 lan t\u1ecfa ni\u1ec1m h\u1ea1nh ph\u00fac nh\u1ecf nhoi \u0111\u1ebfn v\u1edbi nh\u1eefng s\u1ed1 ph\u1eadn h\u1ea9m hiu, cho nh\u1eefng ng\u01b0\u1eddi b\u01a1 v\u01a1, c\u1ea7n ch\u1ed7 d\u1ef1a t\u00e2m h\u1ed3n trong cu\u1ed9c s\u1ed1ng th\u01b0\u1eddng ng\u00e0y. Xin c\u1ea3m \u01a1n Kyoto Animation v\u00ec m\u00f3n qu\u00e0 \u00fd ngh\u0129a tuy\u1ec7t v\u1eddi n\u00e0y, v\u00e0 k\u00ednh ch\u00fac studio s\u1ebd ti\u1ebfp t\u1ee5c th\u1ef1c hi\u1ec7n n\u00ean nh\u1eefng t\u00e1c ph\u1ea9m l\u00e0m lay \u0111\u1ed9ng l\u00f2ng ng\u01b0\u1eddi trong nh\u1eefng n\u0103m th\u00e1ng s\u1eafp t\u1edbi.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/263577855782941\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/263577855782941\">https:\/\/facebook.com\/alonelycomet\/posts\/263577855782941<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Ch\u1ec9 10 ph\u00fat sau khi l\u00ean s\u00f3ng v\u00e0o h\u00f4m th\u1ee9 6, Violet Evergarden: Eternity and the Auto Memory Doll \u0111\u00e3 nh\u1ea3y l\u00ean top trend v\u00e0 gi\u1eef v\u1ecb tr\u00ed d\u1eabn \u0111\u1ea7u trong 7 gi\u1edd \u0111\u1ed3ng v\u1edbi 243k l\u01b0\u1ee3t tweet. S\u1ee9c h\u00fat c\u1ee7a Violet Evergarden v\u1eabn c\u00f2n r\u1ea5t l\u1edbn, c\u00e2u chuy\u1ec7n v\u1ec1 n\u00e0ng b\u00fap b\u00ea k\u00fd \u1ee9c vi\u1ebft nh\u1eefng l\u00e1 th\u01b0 n\u1ed1i li\u1ec1n t\u00e2m t\u01b0 v\u00e0 t\u00ecnh c\u1ea3m c\u1ee7a c\u00e1c m\u1ea3nh \u0111\u1eddi b\u1ea5t h\u1ea1nh v\u1eabn c\u00f3 m\u1ed9t s\u1ee9c h\u00fat m\u00e3nh li\u1ec7t, l\u00e0m lay \u0111\u1ed9ng l\u00f2ng ng\u01b0\u1eddi, gi\u00fap s\u01b0\u1edfi \u1ea5m nh\u1eefng tr\u00e1i tim chai s\u1ea1n c\u1ea3m x\u00fac. X\u00e3 h\u1ed9i b\u1eadn r\u1ed9n mu\u00f4n \u0111i\u1ec1u, [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1927,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[8,54],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1926"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1926"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1926\/revisions"}],"predecessor-version":[{"id":1930,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1926\/revisions\/1930"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1927"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1926"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1926"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1926"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}