{"id":1935,"date":"2021-11-07T19:31:46","date_gmt":"2021-11-07T12:31:46","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1935"},"modified":"2021-11-08T10:00:31","modified_gmt":"2021-11-08T03:00:31","slug":"binh-luan-eighty-six-tap-17-2nd-cour","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/11\/07\/binh-luan-eighty-six-tap-17-2nd-cour\/","title":{"rendered":"B\u00ecnh lu\u1eadn Eighty Six &#8211; T\u1eadp 17 [2nd Cour]"},"content":{"rendered":"\n<p>86 ti\u1ebfp t\u1ee5c m\u1ed9t l\u1ea7n n\u1eefa ch\u1ee9ng minh \u0111\u00e2y l\u00e0 d\u1ef1 \u00e1n \u201ccon c\u01b0ng\u201d c\u1ee7a \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n, t\u1eadp tu\u1ea7n n\u00e0y \u0111\u01b0\u1ee3c Kyouhei Ishiguro (\u0111\u1ea1o di\u1ec5n Your Lie in April, Words Bubble Up Like Soda Pop \u2026) \u0111\u1ea3m nh\u1eadn b\u1ea3ng v\u1ebd ph\u00e2n c\u1ea3nh n\u00ean kh\u1ecfi ph\u1ea3i n\u00f3i, s\u1eafc th\u00e1i t\u00e2m l\u00fd c\u1ee7a nh\u00e2n v\u1eadt \u0111\u01b0\u1ee3c bi\u1ec3u c\u1ea3m h\u1ebft s\u1ee9c t\u00e0i t\u00ecnh v\u00e0 s\u00e2u s\u1eafc. Ch\u1ec9 ti\u1ebfc l\u00e0 tu\u1ea7n sau ch\u00fang ta s\u1ebd kh\u00f4ng c\u00f3 t\u1eadp 86 m\u1edbi \u0111\u1ec3 xem v\u00ec qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t \u0111ang g\u1eb7p v\u1ea5n \u0111\u1ec1. Tuy nhi\u00ean m\u00ecnh l\u1ea1i \u1ee7ng h\u1ed9 s\u1ef1 l\u1ef1a ch\u1ecdn n\u00e0y, n\u1ebfu l\u00e0m kh\u00f4ng k\u1ecbp th\u00ec c\u1ee9 t\u1ea1m ho\u00e3n, ch\u0103m ch\u00fat v\u00e0 ho\u00e0n thi\u1ec7n t\u1eadp h\u01a1n l\u00e0 \u0111\u00e1nh \u0111\u1ed5i v\u1ec1 ch\u1ea5t l\u01b0\u1ee3ng ch\u1ec9 \u0111\u1ec3 l\u00ean s\u00f3ng \u0111\u00fang gi\u1edd.<\/p>\n\n\n\n<p>Sau t\u1eadp tr\u01b0\u1edbc \u201ct\u01b0ng b\u1eebng kh\u00f3i l\u1eeda\u201d th\u00ec t\u1eadp tu\u1ea7n n\u00e0y l\u1ea1i c\u00f3 ph\u1ea7n im \u1eafng h\u01a1n. Nh\u01b0ng kh\u00f4ng v\u00ec th\u1ebf l\u1ea1i k\u00e9m ph\u1ea7n h\u1ea5p d\u1eabn, v\u00e0 \u0111\u00e2y l\u00e0 h\u01b0\u1edbng \u0111i m\u00ecnh r\u1ea5t th\u00edch \u1edf 86 n\u00f3i chung. T\u00e1c ph\u1ea9m kh\u00f4ng ng\u1ea1i d\u00e0nh th\u1eddi l\u01b0\u1ee3ng \u0111\u1ec3 ph\u00e1t tri\u1ec3n nh\u00e2n v\u1eadt, ngay c\u1ea3 khi ph\u1ea7n c\u1ed1t truy\u1ec7n \u0111ang d\u1ea7u s\u00f4i l\u1eeda b\u1ecfng, 86 v\u1eabn c\u00f3 s\u1ef1 c\u00e2n b\u1eb1ng gi\u1eefa t\u00ecnh ti\u1ebft h\u00e0nh \u0111\u1ed9ng v\u00e0 nh\u1eefng kho\u1ea3ng l\u1eb7ng \u0111\u1ec3 x\u00e2y d\u1ef1ng n\u1ed9i t\u00e2m nh\u00e2n v\u1eadt, l\u00e0m b\u1ec1n ch\u1eb7t h\u01a1n s\u1ef1 g\u1eafn k\u1ebft v\u1ec1 m\u1eb7t c\u1ea3m x\u00fac v\u1edbi kh\u00e1n gi\u1ea3 theo d\u00f5i.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Ch\u1ec9 trong nh\u1eefng ph\u00fat \u0111\u1ea7u ng\u01b0\u1eddi xem \u0111\u00e3 b\u1ecb \u0111\u1ea9y v\u00e0o t\u00ecnh hu\u1ed1ng tuy\u1ec7t v\u1ecdng, ng\u00e0n c\u00e2n treo s\u1ee3i t\u00f3c c\u1ee7a b\u00ean c\u1ed9ng h\u00f2a \u0111ang d\u00e0nh gi\u1ef1t s\u1ef1 s\u1ed1ng, d\u1eabn \u0111\u1ea7u tuy\u1ebfn ph\u00f2ng th\u1ee7 cu\u1ed1i c\u00f9ng l\u00e0 Lena. \u0110\u00e2y l\u00e0 c\u00e1ch m\u00e0 b\u1ea1n thi\u1ebft l\u1eadp n\u00ean m\u1edf \u0111\u1ea7u t\u1eadp \u0111\u1ec3 khi\u1ebfn kh\u00e1n gi\u1ea3 quan t\u00e2m, kh\u00f4ng nh\u1eefng kh\u00e1n gi\u1ea3 &#8211; d\u01b0\u1edbi g\u00f3c nh\u00ecn Lena \u2013 th\u1ea5y \u0111\u01b0\u1ee3c s\u1ed1 ph\u1eadn \u0111\u00e3 \u0111\u01b0\u1ee3c \u201c\u0111\u1ecbnh s\u1eb5n\u201d, m\u1ed9t s\u1ed1 ph\u1eadn h\u1ea9m hiu c\u1ee7a n\u1ec1n c\u1ed9ng h\u00f2a, m\u00e0 qua \u0111\u00f3 ta c\u00f2n bi\u1ebft Shinei \u0111\u00e3 \u201cc\u1ea3m nh\u1eadn \u0111\u01b0\u1ee3c g\u00ec\u201d, v\u1ed1n r\u1ea5t quan tr\u1ecdng, th\u1ec3 hi\u1ec7n n\u00ean t\u00e2m l\u00fd c\u00f4 \u0111\u01a1n v\u00e0 u s\u1ea7u c\u1ee7a anh trong t\u1eadp.<\/p>\n\n\n\n<p>Trong th\u1eddi th\u1ebf hi\u1ec3m nguy th\u00ec b\u1ed9 m\u1eb7t con ng\u01b0\u1eddi m\u1edbi \u0111\u01b0\u1ee3c l\u00e0m r\u00f5. Li\u00ean bang c\u0169ng kh\u00f4ng kh\u00e1c C\u1ed9ng h\u00f2a l\u00e0 bao, 86 l\u1ea1i \u0111\u01b0\u1ee3c xem nh\u01b0 nh\u1eefng con c\u1eebu \u0111em \u0111i hi\u1ebfn t\u1ebf, ch\u1ec9 \u0111\u01a1n gi\u1ea3n v\u00ec h\u1ecd l\u00e0 \u201cqu\u00e1i v\u1eadt\u201d, kh\u00e1c ng\u01b0\u1eddi, b\u1ecb x\u00e3 h\u1ed9i d\u1ecb ngh\u1ecb. N\u1ebfu x\u00e9t tr\u00ean ph\u01b0\u01a1ng di\u1ec7n logic m\u00e0 n\u00f3i, l\u1ef1a ch\u1ecdn c\u1ee7a Li\u00ean bang r\u1ea5t h\u1ee3p l\u00fd, v\u00ec ch\u1ec9 Shinei v\u1edbi kh\u1ea3 n\u0103ng maphack v\u00e0 \u0111\u1ed3ng \u0111\u1ed9i c\u1ee7a anh m\u1edbi c\u00f3 kh\u1ea3 n\u0103ng ho\u00e0n th\u00e0nh nhi\u1ec7m v\u1ee5 ph\u00e1 h\u1ee7y Morpho, 86 hi\u1ec7n \u0111ang l\u00e0 \u0111\u1ed9i ng\u0169 tinh nhu\u1ec7 b\u1eadc nh\u1ea5t Li\u00ean bang.<\/p>\n\n\n\n<p>S\u1ebd l\u00e0 qu\u00e1 phi l\u00fd n\u1ebfu ta ph\u00e1i \u0111i m\u1ed9t nh\u00f3m ng\u01b0\u1eddi kh\u00f4ng n\u1eafm ch\u1eafc ph\u1ea7n th\u1eafng, th\u00ec s\u1ef1 hy sinh c\u1ee7a h\u1ecd ch\u1ec9 l\u00e0 v\u00f4 \u00edch. Nh\u01b0ng s\u00e2u xa h\u01a1n, ta th\u1ea5y r\u1eb1ng, \u0111\u00e2y v\u1eabn l\u00e0 ch\u1ee7 \u0111\u1ec1 \u201c\u00edt \u0111\u00e1nh \u0111\u1ed5i nhi\u1ec1u\u201d c\u1ee7a ch\u1ee7 ngh\u0129a v\u1ecb l\u1ee3i (utilitarianism) v\u1ed1n \u0111\u00e3 qu\u00e1 quen thu\u1ed9c trong A-M n\u00f3i chung, khi \u00edch l\u1ee3i s\u1ed1 \u0111\u00f4ng lu\u00f4n \u0111\u01b0\u1ee3c \u0111\u1eb7t l\u00ean h\u00e0ng \u0111\u1ea7u \u0111\u1ec3 c\u00f3 th\u1ec3 \u201cch\u00e0 \u0111\u1ea1p\u201d l\u00ean nh\u00e2n ph\u1ea9m c\u1ee7a m\u1ed9t b\u1ed9 ph\u1eadn thi\u1ec3u s\u1ed1. M\u00ecnh bi\u1ebft nhi\u1ec1u b\u1ea1n cho r\u1eb1ng Li\u00ean bang th\u00ec c\u00f3 ph\u1ea7n t\u1ed1t h\u01a1n, \u1eeb th\u00ec m\u00ecnh c\u0169ng \u0111\u1ed3ng \u00fd, tuy nhi\u00ean, s\u1ef1 \u201cb\u00ecnh \u0111\u1eb3ng\u201d m\u00e0 86 h\u1eb1ng mong \u01b0\u1edbc kh\u00f4ng bao gi\u1edd \u0111\u1ea1t \u0111\u01b0\u1ee3c. D\u00f9 \u1edf \u0111\u00e2u th\u00ec h\u1ecd &#8211; nh\u1eefng con ng\u01b0\u1eddi 86 \u2013 c\u0169ng b\u1ecb \u2026 \u201c\u0111\u1ed1i x\u1eed\u201d, kh\u00f4ng nh\u01b0 gia s\u00fac th\u00ec c\u0169ng b\u1eb1ng l\u00f2ng th\u01b0\u01a1ng h\u1ea1i, h\u1ecd lu\u00f4n b\u1ecb c\u00f4 l\u1eadp, kh\u00f4ng th\u1ec3 h\u00f2a nh\u1eadp \u0111\u01b0\u1ee3c v\u1edbi x\u00e3 h\u1ed9i. K\u00eau ch\u1ecdn gi\u1eefa Li\u00ean bang v\u1edbi C\u1ed9ng h\u00f2a, th\u00ec c\u0169ng nh\u01b0 ch\u1ecdn l\u1ef1a gi\u1eefa c\u00e1i n\u00e0o \u2026 b\u1edbt \u00e1c h\u01a1n th\u00f4i (The Lesser Evil).<\/p>\n\n\n\n<p>Tr\u00ean th\u1ef1c t\u1ebf, m\u00ecnh th\u1ea5y 86 c\u0169ng mang kh\u00f4ng \u00edt c\u00e1c v\u1ea5n \u0111\u1ec1 th\u1eddi s\u1ef1 n\u00f3ng b\u1ecfng hi\u1ec7n nay, m\u00e0 n\u1ebfu di\u1ec5n gi\u1ea3i ta s\u1ebd hi\u1ec3u l\u00ed do v\u00ec sao Shinei v\u00e0 \u0111\u1ed3ng \u0111\u1ed9i d\u00f9 bi\u1ebft nhi\u1ec7m v\u1ee5 s\u1eafp \u0111\u1ebfn ch\u1eb3ng kh\u00e1c n\u00e0o t\u1ef1 s.\u00e1t nh\u01b0ng h\u1ecd v\u1eabn l\u00e0m. Nh\u1eefng con ng\u01b0\u1eddi Li\u00ean bang b\u1ea3o v\u1ec7 quy\u1ec1n l\u1ee3i c\u1ee7a 86 l\u00e0m m\u00ecnh li\u00ean t\u01b0\u1edfng \u0111\u1ebfn b\u1ed9 ph\u1eadn SJW, n\u00f3i th\u1eadt ra th\u00ec SJW ch\u00ednh l\u00e0 nh\u1eefng ng\u01b0\u1eddi \u2026 ph\u00e2n bi\u1ec7t nh\u1ea5t, SJW lu\u00f4n cho r\u1eb1ng nh\u1eefng ng\u01b0\u1eddi da m\u00e0u \u201cc\u1ea7n\u201d \u0111\u01b0\u1ee3c h\u1ecd b\u1ea3o v\u1ec7, v\u00ec l\u00ed do \u0111\u01a1n gi\u1ea3n l\u00e0 trong m\u1eaft h\u1ecd, \u0111\u00e2y l\u00e0 nh\u1eefng nh\u00f3m ng\u01b0\u1eddi \u201cthi\u1ec3u s\u1ed1\u201d thi\u1ebfu n\u0103ng l\u1ef1c, tri th\u1ee9c l\u1eabn nh\u1eadn th\u1ee9c \u0111\u1ec3 t\u1ef1 quy\u1ebft \u0111\u1ecbnh b\u1ea5t k\u00ec \u0111i\u1ec1u g\u00ec cho b\u1ea3n th\u00e2n. SJW li\u1ec7u c\u00f3 \u0111ang \u0111\u1ea5u tranh v\u00ec nh\u1eefng nh\u00f3m ng\u01b0\u1eddi n\u00e0y? Hay ch\u1ec9 \u0111\u01a1n gi\u1ea3n l\u00e0 \u0111\u1ec3 th\u1ecfa m\u00e3n c\u00e1i t\u00f4i, c\u00e1i t\u00ednh t\u1ef1 cao t\u1ef1 \u0111\u1ea1i v\u00e0 \u201ch\u00e0o ph\u00f3ng ban ph\u00e1t\u201d c\u1ee7a h\u1ecd? \u00c1p \u0111\u1eb7t n\u00f3 l\u00ean Shinei, ta s\u1ebd th\u1ea5y 86 c\u0169ng c\u00f3 l\u00f2ng t\u1ef1 tr\u1ecdng ri\u00eang. H\u1ecd chi\u1ebfn \u0111\u1ea5u v\u00ec danh d\u1ef1, ch\u1ec9 qua chi\u1ebfn tr\u01b0\u1eddng, h\u1ecd m\u1edbi t\u1ea1o ra \u201cgi\u00e1 tr\u1ecb\u201d cho ri\u00eang m\u00ecnh. N\u1ebfu l\u1ea5y n\u00f3 \u0111i th\u00ec 86 c\u00f2n l\u1ea1i g\u00ec?<\/p>\n\n\n\n<p>H\u00e3y \u0111\u00e1nh gi\u00e1 m\u1ed9t ng\u01b0\u1eddi qua n\u0103ng l\u1ef1c, ch\u1ee9 kh\u00f4ng ph\u1ea3i qua m\u00e0u da hay ho\u00e0n c\u1ea3nh!<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img src=\"https:\/\/raw.githubusercontent.com\/slytherinn\/image\/main\/alonelycomet\/eighty6-ep17.jpg\" alt=\"\"\/><\/figure>\n\n\n\n<p>\u0110\u1ebfn v\u1edbi chi ti\u1ebft l\u00fac t\u01b0 l\u1ec7nh g\u1ecdi Shinei v\u00e0o c\u0103n ph\u00f2ng, khi \u00f4ng h\u1ecfi Shinei cho bi\u1ebft v\u1ecb tr\u00ed c\u1ee7a Legion, th\u00ec trong ti\u1ec1m th\u1ee9c Shinei \u0111\u00e3 ch\u1ec9 ra ch\u1ed7 b\u00ean C\u1ed9ng h\u00f2a, v\u1edbi th\u1ee7 \u0111\u00f4 San Magnolia \u0111\u01b0\u1ee3c t\u00f4 d\u1ea3i m\u00e0u \u0111\u1ecf r\u1ef1c b\u00e1o hi\u1ec7u Legion \u0111\u00e3 ho\u00e0n to\u00e0n x\u00e2m chi\u1ebfm r\u1ed3i (tr\u00ean \u1ea3nh). Chi ti\u1ebft n\u00e0y tuy nh\u1ecf, nh\u01b0ng n\u00f3 l\u1ea1i \u00e1m ch\u1ec9 r\u1eb1ng, h\u00ecnh \u1ea3nh Lena v\u1eabn \u0111ang in \u0111\u1eadm s\u00e2u trong t\u00e2m tr\u00ed Shinei (v\u00e0 nh\u01b0 m\u00ecnh k\u1ebft lu\u1eadn t\u1eeb t\u1eadp tr\u01b0\u1edbc th\u00ec ch\u00ednh Lena l\u00e0 ng\u01b0\u1eddi \u0111\u00e3 gi\u00fap Shinei tho\u00e1t ra kh\u1ecfi tr\u1ea1ng th\u00e1i cu\u1ed3ng lo\u1ea1n).<\/p>\n\n\n\n<p>C\u1ea3nh ti\u1ebfp theo l\u00e0 c\u1ea3nh kh\u00e1 tinh t\u1ebf, t\u00ean chi\u1ebfn d\u1ecbch l\u00e0 \u201cSpearhead\u201d l\u00e0m ta li\u00ean t\u01b0\u1edfng \u0111\u1ebfn t\u00ean g\u1ecdi c\u1ee7a ti\u1ec3u \u0111o\u00e0n tr\u01b0\u1edbc \u0111\u00e2y Shinei d\u1eabn d\u1eaft. H\u00ecnh \u1ea3nh v\u00e0 ti\u1ebfng n\u00f3i c\u1ee7a \u0111\u1ed3ng \u0111\u1ed9i c\u0169 hi\u1ec7n v\u1ec1, r\u1ed3i tan bi\u1ebfn th\u00e0nh nh\u1eefng th\u1ebb t\u00ean. C\u1ea3nh n\u00e0y l\u00e0 m\u1ed9t original scene (c\u1ea3nh nguy\u00ean t\u00e1c) ch\u1ec9 \u1edf ri\u00eang anime \u0111\u00e3 gi\u00fap \u201cn\u00e2ng t\u1ea7m\u201d t\u00e1c ph\u1ea9m l\u00ean m\u1ed9t b\u1eadc. C\u00e1c th\u1ebb t\u00ean r\u1edbt xu\u1ed1ng, tan v\u1ee1 ra, t\u01b0\u1ee3ng tr\u01b0ng cho s\u1ef1 bu\u00f4ng xu\u00f4i c\u1ee7a \u201cg\u00e1nh n\u1eb7ng\u201d m\u00e0 Shinei \u0111\u00e3 mang theo (3).<\/p>\n\n\n\n<p>C\u1ea3 th\u1ebf gi\u1edbi c\u1ee7a Shinei nh\u01b0 b\u1ecb \u201c\u0111\u1ea3o ng\u01b0\u1ee3c\u201d (2), Shinei tuy v\u1ebb ngo\u00e0i v\u00f4 c\u1ea3m, nh\u01b0ng h\u00ecnh \u1ea3nh ph\u1ea3n chi\u1ebfu c\u1ee7a anh qua t\u1ea5m g\u01b0\u01a1ng th\u00ec l\u1ea1i nh\u01b0 mu\u1ed1n kh\u00f3c (6)!<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u201cT\u00f4i s\u1ebd kh\u00f4ng \u0111\u1ec3 c\u1eadu ch\u1ebft<br>V\u1eady t\u00f4i mu\u1ed1n c\u00f4 s\u1ed1ng l\u00e2u h\u01a1n ch\u00fang t\u00f4i<br>\u0110\u1eebng b\u1ecf t\u00f4i l\u1ea1i<br>\u0110\u00f3 l\u00e0 mong mu\u1ed1n c\u1ee7a t\u00f4i<br>T\u00f4i s\u1ebd kh\u00f4ng qu\u00ean<br>T\u1ea1m bi\u1ec7t\u201d<\/p><\/blockquote>\n\n\n\n<p>Nh\u1eefng t\u01b0\u1edfng Lena s\u1ebd s\u1ed1ng l\u00e2u h\u01a1n, s\u1ebd l\u00e0 ng\u01b0\u1eddi ghi nh\u1edb nh\u1eefng k\u00fd \u1ee9c v\u1ec1 Shinei v\u00e0 g\u00e1nh n\u1eb7ng anh \u0111\u00e3 mang theo, nh\u01b0ng tr\u1edb tr\u00eau thay, c\u00f4 l\u1ea1i l\u00e0 ng\u01b0\u1eddi ra \u0111i tr\u01b0\u1edbc. Ta c\u00f3 th\u1ec3 th\u1ea5y s\u1ef1 chuy\u1ec3n bi\u1ebfn trong t\u00e2m tr\u1ea1ng Shinei, \u0111\u1ea7y n\u1ed7i tuy\u1ec7t v\u1ecdng v\u00e0 kh\u00f4ng thi\u1ebft s\u1ed1ng. \u0110o\u1ea1n c\u1ea3nh Shinei n\u00f3i l\u1eddi t\u1eeb bi\u1ec7t v\u1edbi Lena, ta th\u1ea5y h\u00ecnh \u1ea3nh lo\u00e0i hoa r\u1ea5t quen thu\u1ed9c trong v\u0103n h\u00f3a Nh\u1eadt, \u0111\u1ea5y l\u00e0 hoa \u201cb\u1ec9 ng\u1ea1n\u201d (Red Spider Lily), t\u01b0\u1ee3ng tr\u01b0ng cho l\u1eddi chia tay, l\u1eddi ch\u00e0o t\u1eeb bi\u1ec7t cu\u1ed1i c\u00f9ng, hai ng\u01b0\u1eddi s\u1ebd kh\u00f4ng c\u00f2n g\u1eb7p l\u1ea1i nhau (4+5). Lena \u0111\u00e3 \u0111i tr\u01b0\u1edbc, gi\u1edd th\u00ec \u0111\u1ebfn phi\u00ean Shinei, c\u1eadu s\u1ebd t\u00ecm \u0111\u1ebfn c\u00e1i ch.\u1ebft, l\u00ed do v\u00ec sao d\u00f9 \u0111\u00e2y l\u00e0 nhi\u1ec7m v\u1ee5 t\u1ef1 s.\u00e1t, c\u1eadu v\u1eabn cam l\u00f2ng ch\u1ea5p nh\u1eadn, \u0111\u1ed1i v\u1edbi c\u1eadu, n\u00f3 s\u1ebd nh\u01b0 s\u1ef1 gi\u1ea3i tho\u00e1t. Li\u1ec7u c\u00f3 \u0111i\u1ec1u g\u00ec c\u00f3 th\u1ec3 gi\u00fap c\u1eadu tho\u00e1t kh\u1ecfi b\u1edd v\u1ef1c c\u1ee7a s\u1ef1 tuy\u1ec7t v\u1ecdng kh\u00f4ng? Ta ph\u1ea3i ch\u1edd &#8230; 2 tu\u1ea7n n\u1eefa \u0111\u1ec3 bi\u1ebft.<\/p>\n\n\n\n<p>Trong c\u1ea3nh post-credit scene (sau ending), ta th\u1ea5y m\u1ed9t San Magnolia trong \u0111\u1ed1ng \u0111\u1ed5 n\u00e1t, hoang t\u00e0n, \u0111\u00e2y l\u00e0 nh\u1eefng h\u00ecnh \u1ea3nh t\u01b0\u01a1ng \u0111\u1ed3ng, shot-by-shot v\u1edbi m\u1ed9t San Magnolia \u1edf \u0111\u1ea7u t\u1eadp. V\u00e0 th\u00eam m\u1ed9t chi ti\u1ebft tr\u00e9o ngoe n\u1eefa, shot cho th\u1ea5y \u201c86 c\u00fat kh\u1ecfi \u0111\u00e2y\u201d tr\u00ean t\u1ea5m b\u1ea3ng \u0111en, r\u1ed3i ngay sau \u0111\u00f3 l\u00e0 h\u00ecnh \u1ea3nh nh\u1eefng 86 ng\u00e3 qu\u1ef5 khi tay v\u1eabn c\u1ea7m s\u00fang \u0111\u1ec3 ra s\u1ee9c b\u1ea3o v\u1ec7 nh\u1eefng con ng\u01b0\u1eddi v\u00f4 \u01a1n c\u1ee7a n\u1ec1n C\u1ed9ng h\u00f2a.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u201cNh\u1eefng g\u00ec ta \u0111\u00e3 l\u00e0m l\u00e0 \u0111\u1ec3 cho ng\u00e0y h\u00f4m nay \u2026<br>\u0110\u1ec3 b\u1ea3o v\u1ec7 danh d\u1ef1 c\u1ee7a ch\u00fang ta<br>H\u00e3y chi\u1ebfn \u0111\u1ea5u cho t\u1edbi c\u00f9ng\u201d<\/p><\/blockquote>\n\n\n\n<p>Nh\u1eefng l\u1eddi n\u00f3i c\u1ee7a Lena \u0111\u00e3 in \u0111\u1eadm sau trong t\u00e2m tr\u00ed nh\u1eefng con ng\u01b0\u1eddi 86. Cho \u0111\u1ebfn h\u01a1i th\u1edf cu\u1ed1i c\u00f9ng, 86 v\u1eabn l\u00e0m tr\u00f2n b\u1ed5n ph\u1eadn v\u00e0 tr\u00e1ch nhi\u1ec7m, b\u1ea3o v\u1ec7 danh d\u1ef1 c\u1ee7a h\u1ecd. V\u00e0 ch\u1ec9 khi \u1edf b\u00ean c\u1ea1nh Lena, s\u1ef1 b\u00ecnh \u0111\u1eb3ng c\u1ee7a h\u1ecd m\u1edbi \u0111\u01b0\u1ee3c c\u00f4ng nh\u1eadn.<\/p>\n\n\n\n<p>V\u1eabn l\u00e0 m\u1ed9t t\u1eadp gi\u1eef v\u1eefng phong \u0111\u1ed9 v\u00e0 h\u1ebft s\u1ee9c tuy\u1ec7t v\u1eddi t\u1eeb A-1 Pictures v\u00e0 \u0111\u1ed9i ng\u0169 c\u1ee7a \u0111\u1ea1o di\u1ec5n Ishii, d\u00f9 c\u00f3 ph\u1ea3i ch\u1edd th\u00eam 1 tu\u1ea7n n\u1eefa cho t\u1eadp ti\u1ebfp theo th\u00ec c\u0169ng \u0111\u00e1ng!<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/264229742384419\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/264229742384419\">https:\/\/facebook.com\/alonelycomet\/posts\/264229742384419<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>86 ti\u1ebfp t\u1ee5c m\u1ed9t l\u1ea7n n\u1eefa ch\u1ee9ng minh \u0111\u00e2y l\u00e0 d\u1ef1 \u00e1n \u201ccon c\u01b0ng\u201d c\u1ee7a \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n, t\u1eadp tu\u1ea7n n\u00e0y \u0111\u01b0\u1ee3c Kyouhei Ishiguro (\u0111\u1ea1o di\u1ec5n Your Lie in April, Words Bubble Up Like Soda Pop \u2026) \u0111\u1ea3m nh\u1eadn b\u1ea3ng v\u1ebd ph\u00e2n c\u1ea3nh n\u00ean kh\u1ecfi ph\u1ea3i n\u00f3i, s\u1eafc th\u00e1i t\u00e2m l\u00fd c\u1ee7a nh\u00e2n v\u1eadt \u0111\u01b0\u1ee3c bi\u1ec3u c\u1ea3m h\u1ebft s\u1ee9c t\u00e0i t\u00ecnh v\u00e0 s\u00e2u s\u1eafc. Ch\u1ec9 ti\u1ebfc l\u00e0 tu\u1ea7n sau ch\u00fang ta s\u1ebd kh\u00f4ng c\u00f3 t\u1eadp 86 m\u1edbi \u0111\u1ec3 xem v\u00ec qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t \u0111ang g\u1eb7p v\u1ea5n \u0111\u1ec1. Tuy nhi\u00ean m\u00ecnh l\u1ea1i \u1ee7ng h\u1ed9 s\u1ef1 l\u1ef1a ch\u1ecdn n\u00e0y, n\u1ebfu [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1936,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[51,8,50],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1935"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1935"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1935\/revisions"}],"predecessor-version":[{"id":1940,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1935\/revisions\/1940"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1936"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1935"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1935"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1935"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}