{"id":1688,"date":"2021-06-22T22:42:00","date_gmt":"2021-06-22T15:42:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1688"},"modified":"2021-11-05T21:53:02","modified_gmt":"2021-11-05T14:53:02","slug":"great-pretender-cam-nhan","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/06\/22\/great-pretender-cam-nhan\/","title":{"rendered":"Great Pretender &#8211; C\u1ea3m nh\u1eadn"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>H\u00e0ng original c\u1ee7a WIT Studio, v\u00ec ra tr\u00ean Netflix n\u00ean c\u0169ng ngo\u00e0i t\u1ea7m radar v\u1edbi ph\u1ea7n \u0111\u00f4ng ng\u01b0\u1eddi xem (trong \u0111\u00f3 c\u00f3 m\u00ecnh). \u0110\u00e2y c\u00f3 l\u1ebd l\u00e0 anime g\u1ea7n ch\u1ee7 \u0111\u1ec1 nh\u1ea5t v\u1edbi Ocean&#8217;s Eleven\/Now You See Me v\u00e0 l\u00e0 m\u1ed9t t\u00e1c ph\u1ea9m m\u00e0 fan c\u1ee7a th\u1ec3 lo\u1ea1i heist film kh\u00f4ng n\u00ean b\u1ecf qua.<\/p><\/blockquote>\n\n\n\n<p>B\u1ed9 phim k\u1ec3 v\u1ec1 b\u0103ng nh\u00f3m chuy\u00ean l\u1eeba \u0111\u1ea3o \u0111\u00e1m ng\u01b0\u1eddi x\u1ea5u, t\u1eeb mafia cho \u0111\u1ebfn yakuza, nh\u00e0 th\u1ea7u \u0111\u1ea5u gi\u00e1, vv &#8230; v\u1edbi nhi\u1ec1u phi v\u1ee5 \u0111\u01b0\u1ee3c d\u00e0n d\u1ef1ng chi ti\u1ebft. D\u00e0n nh\u00e2n v\u1eadt \u0111a d\u1ea1ng, vui nh\u1ed9n, ai c\u0169ng c\u00f3 \u0111i\u1ec3m nh\u1ea5n ri\u00eang v\u1edbi backstory c\u1ee7a t\u1eebng ng\u01b0\u1eddi \u0111\u01b0\u1ee3c ch\u0103m ch\u00fat k\u1ef9 c\u00e0ng, t\u1ea1o \u0111\u1ed9 s\u00e2u t\u1ed1t. Nhi\u1ec1u pop culture th\u00fa v\u1ecb c\u0169ng \u0111\u01b0\u1ee3c nh\u1eafc \u0111\u1ebfn v\u00e0 t\u1ea1o c\u1ea3m h\u1ee9ng xuy\u00ean su\u1ed1t t\u00e1c ph\u1ea9m n\u1ebfu b\u1ea1n tinh \u00fd bi\u1ebft \u0111\u01b0\u1ee3c (John Wick, Breaking Bad c\u00e1c ki\u1ec3u).<\/p>\n\n\n\n<p>Tuy nhi\u00ean, t\u00e1c ph\u1ea9m v\u1eabn c\u00f2n nhi\u1ec1u h\u1ea1t s\u1ea1n nh\u1ecf v\u1ec1 x\u1eed l\u00fd t\u00ecnh ti\u1ebft\/n\u00fat th\u1eaft t\u01b0\u01a1ng \u0111\u1ed1i d\u1ec5 \u0111o\u00e1n, v\u1edbi nhi\u1ec1u s\u1ef1 ki\u1ec7n t\u1ea1o thu\u1eadn l\u1ee3i cho nh\u00e2n v\u1eadt t\u1ea1o c\u1ea3m gi\u00e1c &#8220;gi\u1ea3 t\u1ea1o&#8221;, v\u00e0 \u0111\u1eb7c bi\u1ec7t l\u00e0 phi v\u1ee5 cu\u1ed1i c\u00f3 m\u1ee9c &#8220;\u1ea3o di\u1ec7u&#8221; h\u01a1i qu\u00e1 tay. B\u00f9 l\u1ea1i th\u00ec t\u00e1c ph\u1ea9m c\u00f3 l\u1ed1i ch\u1ec9 \u0111\u1ea1o t\u1ed1t, \u0111\u1eb7c bi\u1ec7t v\u1ec1 ph\u1ea7n ngh\u1ec7 thu\u1eadt ho\u1ea1t h\u1ecda v\u1edbi phong c\u00e1ch phi th\u1ef1c. T\u00e1c ph\u1ea9m s\u1eed d\u1ee5ng nhi\u1ec1u gam m\u00e0u \u0111\u1ed1i nhau nh\u1eb1m t\u00f4 \u0111i\u1ec3m cho c\u00e1 t\u00ednh nh\u00e2n v\u1eadt, l\u1eabn b\u1ed1i c\u1ea3nh c\u1ee7a c\u00e2u chuy\u1ec7n \u0111\u01b0\u1ee3c k\u1ec3, nh\u01b0 c\u00e1i resort c\u1ee7a b\u0103ng nh\u00f3m c\u00f3 gam m\u00e0u s\u1eb7c s\u1ee1 t\u1ea1o c\u1ea3m gi\u00e1c phi th\u1ef1c &#8211; nh\u01b0 c\u00f4ng vi\u1ec7c \u0111\u00e1nh l\u1eeba ng\u01b0\u1eddi kh\u00e1c c\u1ee7a h\u1ecd v\u1eady, nh\u01b0 th\u1eadt m\u00e0 l\u1ea1i kh\u00f4ng!<\/p>\n\n\n\n<p>Nh\u00ecn chung, Great Pretender l\u00e0 m\u1ed9t b\u1ed9 OG kh\u00e1 \u1ed5n t\u1eeb WIT, n\u1ebfu b\u1ea1n d\u1ec5 t\u00ednh ch\u1ecbu \u0111\u01b0\u1ee3c nh\u1eefng h\u1ea1t s\u1ea1n nh\u1ecf th\u00ec ch\u1eafc ch\u1eafn b\u1ea1n s\u1ebd c\u00f3 nh\u1eefng gi\u00e2y ph\u00fat gi\u1ea3i tr\u00ed th\u00fa v\u1ecb.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/173634174777310\">https:\/\/facebook.com\/alonelycomet\/posts\/173634174777310<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>H\u00e0ng original c\u1ee7a WIT Studio, v\u00ec ra tr\u00ean Netflix n\u00ean c\u0169ng ngo\u00e0i t\u1ea7m radar v\u1edbi ph\u1ea7n \u0111\u00f4ng ng\u01b0\u1eddi xem (trong \u0111\u00f3 c\u00f3 m\u00ecnh). \u0110\u00e2y c\u00f3 l\u1ebd l\u00e0 anime g\u1ea7n ch\u1ee7 \u0111\u1ec1 nh\u1ea5t v\u1edbi Ocean&#8217;s Eleven\/Now You See Me v\u00e0 l\u00e0 m\u1ed9t t\u00e1c ph\u1ea9m m\u00e0 fan c\u1ee7a th\u1ec3 lo\u1ea1i heist film kh\u00f4ng n\u00ean b\u1ecf qua. B\u1ed9 phim k\u1ec3 v\u1ec1 b\u0103ng nh\u00f3m chuy\u00ean l\u1eeba \u0111\u1ea3o \u0111\u00e1m ng\u01b0\u1eddi x\u1ea5u, t\u1eeb mafia cho \u0111\u1ebfn yakuza, nh\u00e0 th\u1ea7u \u0111\u1ea5u gi\u00e1, vv &#8230; v\u1edbi nhi\u1ec1u phi v\u1ee5 \u0111\u01b0\u1ee3c d\u00e0n d\u1ef1ng chi ti\u1ebft. D\u00e0n nh\u00e2n v\u1eadt \u0111a d\u1ea1ng, vui nh\u1ed9n, ai c\u0169ng c\u00f3 \u0111i\u1ec3m nh\u1ea5n ri\u00eang v\u1edbi [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1689,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[8],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1688"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1688"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1688\/revisions"}],"predecessor-version":[{"id":1893,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1688\/revisions\/1893"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1689"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1688"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1688"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1688"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}