{"id":51,"date":"2021-09-27T03:26:00","date_gmt":"2021-09-26T20:26:00","guid":{"rendered":"https:\/\/atbs.bk-ninja.com\/suga\/?p=51"},"modified":"2021-10-30T15:02:08","modified_gmt":"2021-10-30T08:02:08","slug":"kobayashi-san-chi-no-maidragon-s-hoa-anh-dao-loi-tri-an-den-co-dao-dien-yasuhiro-takemoto","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/09\/27\/kobayashi-san-chi-no-maidragon-s-hoa-anh-dao-loi-tri-an-den-co-dao-dien-yasuhiro-takemoto\/","title":{"rendered":"Kobayashi-san Chi no Maidragon S \u2013 Hoa Anh \u0110\u00e0o &#038; L\u1eddi Tri \u00c2n \u0110\u1ebfn C\u1ed1 \u0110\u1ea1o Di\u1ec5n Yasuhiro Takemoto"},"content":{"rendered":"<blockquote><p>Vi\u1ec7c KyoAni l\u1ef1a ch\u1ecdn kh\u00f4ng gian \u0111\u1ea7y h\u00ecnh \u1ea3nh hoa anh \u0111\u00e0o tr\u00ean ph\u00f4ng n\u1ec1n \u0111\u1ec3 k\u1ebft th\u00fac t\u00e1c ph\u1ea9m c\u00f3 th\u1ec3 n\u00f3i l\u00e0 s\u1ef1 l\u1ef1a ch\u1ecdn kh\u00f4ng th\u1ec3 n\u00e0o h\u1ee3p h\u01a1n.<\/p><\/blockquote>\n<p>H\u00ecnh \u1ea3nh hoa anh \u0111\u00e0o lu\u00f4n g\u1eafn li\u1ec1n v\u1edbi \u0111\u1ea5t n\u01b0\u1edbc v\u00e0 con ng\u01b0\u1eddi Nh\u1eadt, \u0111\u00e2y l\u00e0 lo\u00e0i hoa bi\u1ec3u t\u01b0\u1ee3ng cho n\u00e9t v\u0103n h\u00f3a, cho \u201cMono no aware\u201d b\u1edfi t\u00ednh ch\u1ea5t \u0111\u1eb9p \u0111\u1ebd nh\u01b0ng ng\u1eafn ng\u1ee7i c\u1ee7a ch\u00fang. Ch\u1ec9 trong m\u1ed9t tu\u1ea7n ch\u00fang l\u1ea1i r\u01a1i r\u1ee5ng \u0111i. Kho\u1ea3nh kh\u1eafc hoa anh \u0111\u00e0o r\u01a1i, l\u00e0 kho\u1ea3nh kh\u1eafc \u0111\u1eb9p \u0111\u1ebd nh\u1ea5t theo quan ni\u1ec7m \u201cmono no aware\u201d, v\u00ec kho\u1ea3nh kh\u1eafc n\u00e0y ph\u00e1c h\u1ecda n\u00ean v\u1ebb \u0111\u1eb9p m\u1ecfng manh c\u1ee7a t\u1eebng c\u00e1nh hoa \u0111\u00e0o ng\u1ea3 tr\u1eafng, h\u1ed3ng, m\u1ed9t v\u1ebb \u0111\u1eb9p \u0111\u01b0\u1ee3m ch\u00fat bu\u1ed3n nh\u1eb9 khi b\u1ecb nh\u1eefng c\u01a1n gi\u00f3 tho\u1ea3ng qua cu\u1ed1n \u0111i, l\u00e0m tan bi\u1ebfn, phai d\u1ea7n.<\/p>\n<p>Nh\u01b0ng c\u1ee9 m\u1ed7i khi Xu\u00e2n v\u1ec1, hoa anh \u0111\u00e0o l\u1ea1i n\u1edf r\u1ed9, tr\u1ed5 b\u00f4ng khoe s\u1eafc h\u1ed3ng, b\u00e1o hi\u1ec7u s\u1ef1 kh\u1edfi \u0111\u1ea7u m\u1edbi!<\/p>\n<p>.<\/p>\n<p>N\u1ebfu b\u1ea1n v\u1eabn c\u00f2n nh\u1edb, \u0111\u00e3 t\u1eebng c\u00f3 m\u1ed9t t\u00e1c ph\u1ea9m KyoAni th\u1ef1c hi\u1ec7n m\u00e0 k\u1ebft th\u00fac c\u0169ng \u0111\u1ea7y h\u00ecnh \u1ea3nh hoa anh \u0111\u00e0o th\u1ebf n\u00e0y! H\u1eb3n kh\u00f4ng kh\u00f3 \u0111\u1ec3 \u0111o\u00e1n ra b\u1ed9 m\u00ecnh \u0111ang n\u00f3i ch\u00ednh l\u00e0 Hyouka!<\/p>\n<p>Oreki v\u00e0 Eru c\u0169ng c\u00f9ng nhau, d\u1ea1o b\u01b0\u1edbc tr\u00ean con \u0111\u01b0\u1eddng tr\u1ea3i d\u00e0i nh\u1eefng c\u00e1nh hoa anh \u0111\u00e0o h\u1ed3ng th\u1eafm! Hoa anh \u0111\u00e0o b\u00e1o hi\u1ec7u m\u1ed9t m\u00f9a Xu\u00e2n \u0111ang \u0111\u1ebfn, m\u1ed9t cu\u1ed9c s\u1ed1ng m\u1edbi ch\u1edd \u0111\u00f3n hai ng\u01b0\u1eddi. Oreki \u0111\u00e3 kh\u00f4ng c\u00f2n ph\u1ea3i \u0111\u00f3n bao c\u00e1i Xu\u00e2n m\u1ed9t m\u00ecnh, m\u00e0 c\u1ea1nh anh gi\u1edd \u0111\u00e2y \u0111\u00e3 c\u00f3 Eru song h\u00e0nh, nh\u1ea5t l\u00e0 khi hai ng\u01b0\u1eddi h\u1ecd \u0111\u00e3 m\u1edf l\u00f2ng v\u1edbi nhau!<\/p>\n<p>V\u00e0 trong Maidragon S, t\u00e1c ph\u1ea9m k\u1ebft th\u00fac c\u0169ng b\u1eb1ng h\u00ecnh \u1ea3nh Kobayashi b\u1ecb c\u1ea3 \u201cgia \u0111\u00ecnh\u201d r\u01b0\u1ee3t theo, v\u1edbi n\u1ee5 c\u01b0\u1eddi m\u1ec9m tr\u00ean m\u00f4i. \u0110\u00e2y kh\u00f4ng ph\u1ea3i l\u00e0 k\u1ebft th\u00fac, m\u00e0 l\u00e0 s\u1ef1 kh\u1edfi \u0111\u1ea7u m\u1edbi, m\u1ed9t m\u1ed1i quan h\u1ec7 m\u1edbi, ti\u1ebfn tri\u1ec3n m\u1ea1nh m\u1ebd h\u01a1n, sau khi Kobayashi \u0111\u00e3 t\u1ef1 tin v\u00e0o b\u1ea3n th\u00e2n m\u00e0 ch\u1ea5p nh\u1eadn th\u1ee9 t\u00ecnh y\u00eau \u201cn\u1ed3ng n\u00e0n\u201d c\u1ee7a Tohru d\u00e0nh cho c\u00f4, c\u0169ng nh\u01b0 l\u00e0m b\u1ec1n ch\u1eb7t h\u01a1n m\u1ed1i quan h\u1ec7 kh\u0103n kh\u00edt v\u1edbi Kanna v\u00e0 Ilulu. C\u00e2u chuy\u1ec7n c\u1ee7a h\u1ecd v\u1eabn c\u00f2n ti\u1ebfp di\u1ec5n v\u00e0 ti\u1ebfp t\u1ee5c, b\u00ean c\u1ea1nh nhau.<\/p>\n<p>.<\/p>\n<p>\u00a4 S\u1ef1 t\u01b0\u01a1ng quan gi\u1eefa c\u00e1c shot v\u00e0 ho\u00e0n c\u1ea3nh gi\u1eefa Eru \u2013 Oreki \/ Tohru \u2013 Kobayashi c\u0169ng t\u1ea1o n\u00ean \u0111\u00f4i n\u00e9t th\u00fa v\u1ecb.<\/p>\n<p>Eru l\u00e0 c\u00f4 g\u00e1i b\u1ecb tr\u00e1ch nhi\u1ec7m d\u00f2ng t\u1ed9c \u0111\u00e8 n\u1eb7ng l\u00ean vai, b\u1ecb tr\u00f3i bu\u1ed9c b\u1edfi s\u1ef1 c\u0169 k\u0129 c\u1ee7a l\u1ec1 l\u1ed1i truy\u1ec1n th\u1ed1ng, \u0111\u1ed1i l\u1eadp v\u1edbi h\u00ecnh \u1ea3nh Oreki l\u00e0 anh ch\u00e0ng mang trong m\u00ecnh t\u1ef1 do c\u1ee7a th\u1ebf h\u1ec7 hi\u1ec7n \u0111\u1ea1i \u0111\u1ea7y s\u1ef1 n\u0103ng n\u1ed5 v\u00e0 \u0111\u1ed5i m\u1edbi. N\u00f3i m\u1ed9t c\u00e1ch kh\u00e1c, Oreki ch\u00ednh l\u00e0 chi\u1ebfc \u201cch\u00eca kh\u00f3a\u201d \u0111\u1ec3 gi\u1ea3i tho\u00e1t Eru. V\u00e0 c\u00f3 l\u1ebd b\u1ea1n c\u0169ng nh\u1eadn ra s\u1ef1 t\u01b0\u01a1ng \u0111\u1ed3ng khi n\u00f3i v\u1ec1 c\u1eb7p \u0111\u00f4i Tohru \u2013 Kobayashi.<\/p>\n<p>Tohru \u0111\u00e3 lang thang trong nhi\u1ec1u thi\u00ean ni\u00ean k\u1ec9, \u0111\u00e3 qu\u00e1 quen thu\u1ed9c v\u1edbi x\u00e3 h\u1ed9i c\u1ee7a r\u1ed3ng, c\u1ee7a lo\u00e0i ng\u01b0\u1eddi c\u1ed5 \u0111\u1ea1i \u0111\u1ea7y toan t\u00ednh v\u00e0 m\u01b0u m\u00f4, \u201cs\u1ebd kh\u00f4ng th\u1ec3 c\u00f3 h\u00f2a b\u00ecnh gi\u1eefa ng\u01b0\u1eddi v\u00e0 gi\u1ed1ng lo\u00e0i kh\u00e1c\u201d nh\u01b0 l\u1ed1i suy ngh\u0129 c\u0169 k\u0129 x\u00edch ch\u1eb7t t\u00e2m tr\u00ed Tohru, cho \u0111\u1ebfn khi c\u00f4 g\u1eb7p Kobayashi. Kobayashi l\u00e0 con ng\u01b0\u1eddi c\u1ee7a l\u00fd tr\u00ed v\u00e0 logic (c\u0169ng nh\u01b0 Oreki), t\u1ed1t b\u1ee5ng v\u00e0 th\u1eadt th\u00e0, Kobayashi \u0111\u00e3 cho Tohru th\u1ea5y \u0111\u01b0\u1ee3c h\u00ecnh \u1ea3nh c\u1ee7a m\u1ed9t x\u00e3 h\u1ed9i hi\u1ec7n \u0111\u1ea1i, kh\u00f4ng c\u00f3 s\u1ef1 d\u1ecb ngh\u1ecb gi\u1eefa gi\u1ed1ng lo\u00e0i, n\u01a1i lo\u00e0i r\u1ed3ng v\u1eabn c\u00f3 th\u1ec3 sinh s\u1ed1ng b\u00ecnh th\u01b0\u1eddng v\u1edbi m\u1ecdi ng\u01b0\u1eddi, n\u01a1i ai c\u0169ng c\u00f3 th\u1ec3 y\u00eau th\u01b0\u01a1ng v\u00e0 s\u01b0\u1edfi \u1ea5m con tim c\u1ee7a nhau. Tohru \u0111\u00e3 nhi\u1ec1u l\u1ea7n \u0111\u00e1nh m\u1ea5t ni\u1ec1m tin, ho\u00e0i nghi b\u1ea3n th\u00e2n v\u00e0 l\u1ea1c l\u1ed1i, nh\u01b0ng Kobayashi lu\u00f4n \u1edf c\u1ea1nh b\u00ean, l\u00e0m ng\u1ecdn h\u1ea3i \u0111\u0103ng d\u1eabn d\u1eaft Tohru.<\/p>\n<p>Ph\u00e2n c\u1ea3nh cu\u1ed1i c\u00f3 kh\u00e1 nhi\u1ec1u shot (g\u00f3c quay) t\u01b0\u01a1ng \u0111\u1ed3ng, nh\u01b0 shot c\u1eadn c\u1ea3nh khu\u00f4n m\u1eb7t Eru\/Tohru v\u1edbi ph\u00f4ng n\u1ec1n l\u00e0 nh\u1eefng c\u00e1nh hoa anh \u0111\u00e0o bay l\u01a1 l\u1eedng, nh\u01b0 minh ch\u1ee9ng r\u00f5 n\u00e9t cho s\u1ef1 xu\u1ea5t hi\u1ec7n c\u1ee7a nh\u1eefng \u201cnh\u00e2n t\u1ed1 m\u1edbi\u201d l\u00e0m khu\u1ea5y \u0111\u1ea3o cu\u1ed9c s\u1ed1ng c\u1ee7a c\u1ea3 Oreki v\u00e0 Kobayashi. C\u1ea3 hai c\u0169ng l\u01b0\u1ee1ng l\u1ef1 v\u00e0 ng\u1eadp ng\u1eebng tr\u01b0\u1edbc m\u00e0n t\u1ea5n c\u00f4ng c\u1ee7a \u201c\u0111\u1ed1i ph\u01b0\u01a1ng\u201d. Oreki ch\u1ec9 th\u1ed5 l\u1ed9 trong t\u00e2m t\u01b0 suy ngh\u0129, Kobayashi th\u00ec h\u00e9t l\u00ean: \u201d\u0110\u1ed3 ng\u1ed1c!\u201d r\u1ed3i \u00f4m gi\u00f2 b\u1ecf ch\u1ea1y, nh\u01b0ng c\u1ea3 hai ng\u01b0\u1eddi h\u1ecd \u0111\u1ec1u m\u1ec9m c\u01b0\u1eddi h\u1ea1nh ph\u00fac, \u0111\u1ec1u th\u1ecfa m\u00e3n v\u00e0 tr\u00e2n tr\u1ecdng v\u1edbi nh\u1eefng \u0111i\u1ec1u tr\u01b0\u1edbc m\u1eaft. C\u00e2u chuy\u1ec7n c\u1ee7a h\u1ecd v\u1eabn s\u1ebd \u0111\u01b0\u1ee3c ti\u1ebfp t\u1ee5c, \u0111\u1ea5y ch\u01b0a ph\u1ea3i l\u00e0 h\u1ed3i k\u1ebft.<\/p>\n<p>.<\/p>\n<p>&#8221; \u751f\u751f\u6d41\u8ee2 &#8211; Sinh sinh l\u01b0u chuy\u1ec3n &#8221; &#8211; C\u0169ng l\u00e0 t\u1ef1a \u0111\u1ec1 c\u1ee7a t\u1eadp cu\u1ed1i.<\/p>\n<p>\u00a4 H\u00ecnh \u1ea3nh hoa anh \u0111\u00e0o c\u00f2n t\u01b0\u1ee3ng tr\u01b0ng cho s\u1ef1 lu\u00e2n h\u1ed3i c\u1ee7a v\u1ea1n v\u1eadt trong t\u1ef1 nhi\u00ean. Hoa tr\u1ed5 b\u00f4ng, r\u1ed3i r\u1ee5ng, c\u0169ng nh\u01b0 cu\u1ed9c \u0111\u1eddi m\u1ed9t con ng\u01b0\u1eddi, kh\u00f4ng ai c\u00f3 th\u1ec3 tho\u00e1t kh\u1ecfi c\u00e1i v\u00f2ng sinh l\u00e3o b\u1ec7nh t\u1eed.<\/p>\n<p>N\u1ebfu nh\u01b0 b\u1ea1n ch\u01b0a bi\u1ebft, th\u00ec Hyouka l\u00e0 t\u00e1c ph\u1ea9m \u0111\u01b0\u1ee3c th\u1ef1c hi\u1ec7n b\u1edfi c\u1ed1 \u0111\u1ea1o di\u1ec5n Yasuhiro Takemoto. Kobayashi-san Chi no Maid Dragon m\u00f9a 1 c\u0169ng do ch\u00ednh b\u00e0n tay \u00f4ng th\u1ef1c hi\u1ec7n n\u00ean. C\u00f3 th\u1ec3 xem nh\u01b0 h\u00ecnh \u1ea3nh hoa anh \u0111\u00e0o \u0111\u01b0\u1ee3c Ishihara s\u1eed d\u1ee5ng \u0111\u1ec3 kh\u00e9p l\u1ea1i Maidragon S, c\u0169ng t\u01b0\u01a1ng \u0111\u1ed3ng v\u1edbi h\u00ecnh \u1ea3nh hoa anh \u0111\u00e0o Takemoto s\u1eed d\u1ee5ng trong k\u1ebft th\u00fac c\u1ee7a Hyouka \u2013 \u0111\u00e2y l\u00e0 l\u1eddi tri \u00e2n c\u1ea3m k\u00edch m\u00e0 \u0111\u1ea1o di\u1ec5n Tatsuya Ishihara \u0111\u00e3 d\u00e0nh cho ng\u01b0\u1eddi b\u1ea1n th\u00e2n th\u01b0\u01a1ng c\u1ee7a m\u00ecnh sau khi \u00f4ng thay Takemoto ti\u1ebfp t\u1ee5c \u0111\u1ea3m nh\u1eadn t\u00e1c ph\u1ea9m n\u00e0y, c\u0169ng nh\u01b0 l\u00e0 \u0111\u1ec3 ti\u1ebfp n\u1ed1i \u201ctinh th\u1ea7n\u201d KyoAni c\u1ee7a \u201cnh\u1eefng ng\u01b0\u1eddi \u1edf l\u1ea1i\u201d.<\/p>\n<p>D\u00f9 nh\u1eefng ng\u01b0\u1eddi b\u1ea1n th\u00e2n th\u01b0\u01a1ng \u0111\u00e3 m\u1ea5t, \u0111\u00e3 ra \u0111i, nh\u01b0ng nh\u1eefng k\u00fd \u1ee9c, nh\u1eefng k\u1ec9 ni\u1ec7m \u0111\u1eb9p s\u1ebd s\u1ed1ng m\u00e3i trong con tim ch\u00fang ta. V\u00e0 c\u0169ng \u0111\u1eebng bu\u1ed3n v\u00ec ch\u00fang k\u1ebft th\u00fac, m\u00e0 h\u00e3y h\u1ea1nh ph\u00fac v\u00ec ch\u00fang \u0111\u00e3 t\u1ed3n t\u1ea1i, l\u00e0 m\u1ed9t ph\u1ea7n trong con tim v\u00e0 k\u00fd \u1ee9c c\u1ee7a nh\u1eefng ng\u01b0\u1eddi \u1edf l\u1ea1i.<\/p>\n<p>.<\/p>\n<p>\u201c\u9060\u307e\u308f\u308a\u3059\u308b\u96db &#8211; Little birds can remember\u201d<br \/>\n\u201cNh\u1eefng ch\u00fa chim nh\u1ecf s\u1ebd c\u00f2n nh\u1edb\u201d<\/p>\n<p>.<\/p>\n<p>Tr\u00ean n\u1ec1n \u0111\u1ea5t gi\u00e1 bu\u1ed1t c\u1ee7a m\u00f9a \u0110\u00f4ng l\u1ea1nh l\u1ebdo, m\u1ed9t m\u00f9a Xu\u00e2n t\u01b0\u01a1i \u0111\u1eb9p tr\u00e0n \u0111\u1ea7y h\u01a1i \u1ea5m s\u1ebd lu\u00f4n quay tr\u1edf v\u1ec1.<\/p>\n<p>.<\/p>\n<p>\u0110\u1ebfn \u0111\u00e2y th\u00ec c\u0169ng ch\u00ednh th\u1ee9c ch\u1ea5m d\u1ee9t lu\u00f4n lo\u1ea1t b\u00e0i v\u1ec1 Maidragon S c\u1ee7a m\u00ecnh. 3 th\u00e1ng v\u1eeba r\u1ed3i c\u00f3 l\u1ebd l\u00e0 kho\u1ea3ng th\u1eddi gian h\u1ea1nh ph\u00fac nh\u1ea5t m\u00e0 m\u00ecnh \u0111\u00e3 tr\u1ea3i qua (k\u1ec3 t\u1eeb sau c\u00e1i ng\u00e0y \u0111\u1ecbnh m\u1ec7nh) khi ch\u1ee9ng ki\u1ebfn h\u00ecnh \u1ea3nh m\u1ed9t KyoAni v\u1eefng v\u00e0ng quay tr\u1edf l\u1ea1i s\u00f3ng truy\u1ec1n h\u00ecnh v\u1edbi l\u1ed1i ho\u1ea1t h\u1ecda t\u1ec9 m\u1ec9 v\u00e0 k\u00ec c\u00f4ng \u0111\u00e3 lu\u00f4n l\u00e0m m\u00ecnh y\u00eau th\u00edch say \u0111\u1eafm. T\u00e1c ph\u1ea9m \u0111\u1ed3ng th\u1eddi c\u0169ng t\u1ea1o n\u00ean m\u1ed9t d\u1ea5u \u1ea5n s\u00e2u \u0111\u1eadm, r\u1ea5t c\u00e1 nh\u00e2n v\u00e0 ri\u00eang t\u01b0, nh\u01b0 m\u00f3n qu\u00e0 t\u1eeb ng\u01b0\u1eddi b\u1ea1n c\u0169 \u0111\u00e3 bao n\u0103m kh\u00f4ng g\u1eb7p.<\/p>\n<p>C\u00e2u chuy\u1ec7n c\u1ee7a KyoAni v\u1eabn s\u1ebd ti\u1ebfp t\u1ee5c, h\u1ec7t nh\u01b0 c\u00e2u chuy\u1ec7n c\u1ee7a Kobayashi v\u00e0 Tohru, hay Oreki v\u00e0 Eru v\u1eady. H\u1eb9n g\u1eb7p l\u1ea1i m\u1ecdi ng\u01b0\u1eddi v\u00e0o m\u1ed9t ng\u00e0y kh\u00f4ng xa!<\/p>\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/237187095088684\">https:\/\/facebook.com\/alonelycomet\/posts\/237187095088684<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Vi\u1ec7c KyoAni l\u1ef1a ch\u1ecdn kh\u00f4ng gian \u0111\u1ea7y h\u00ecnh \u1ea3nh hoa anh \u0111\u00e0o tr\u00ean ph\u00f4ng n\u1ec1n \u0111\u1ec3 k\u1ebft th\u00fac t\u00e1c ph\u1ea9m c\u00f3 th\u1ec3 n\u00f3i l\u00e0 s\u1ef1 l\u1ef1a ch\u1ecdn kh\u00f4ng th\u1ec3 n\u00e0o h\u1ee3p h\u01a1n. H\u00ecnh \u1ea3nh hoa anh \u0111\u00e0o lu\u00f4n g\u1eafn li\u1ec1n v\u1edbi \u0111\u1ea5t n\u01b0\u1edbc v\u00e0 con ng\u01b0\u1eddi Nh\u1eadt, \u0111\u00e2y l\u00e0 lo\u00e0i hoa bi\u1ec3u t\u01b0\u1ee3ng cho n\u00e9t v\u0103n h\u00f3a, cho \u201cMono no aware\u201d b\u1edfi t\u00ednh ch\u1ea5t \u0111\u1eb9p \u0111\u1ebd nh\u01b0ng ng\u1eafn ng\u1ee7i c\u1ee7a ch\u00fang. Ch\u1ec9 trong m\u1ed9t tu\u1ea7n ch\u00fang l\u1ea1i r\u01a1i r\u1ee5ng \u0111i. Kho\u1ea3nh kh\u1eafc hoa anh \u0111\u00e0o r\u01a1i, l\u00e0 kho\u1ea3nh kh\u1eafc \u0111\u1eb9p \u0111\u1ebd nh\u1ea5t theo quan ni\u1ec7m \u201cmono no aware\u201d, v\u00ec kho\u1ea3nh [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1418,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[8],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v17.4 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\r\n<title>Kobayashi-san Chi no Maidragon S \u2013 Hoa Anh \u0110\u00e0o &amp; L\u1eddi Tri \u00c2n \u0110\u1ebfn C\u1ed1 \u0110\u1ea1o Di\u1ec5n Yasuhiro Takemoto - A Lonely Comet<\/title>\r\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\r\n<link rel=\"canonical\" href=\"http:\/\/localhost\/blog\/2021\/09\/27\/kobayashi-san-chi-no-maidragon-s-hoa-anh-dao-loi-tri-an-den-co-dao-dien-yasuhiro-takemoto\/\" \/>\r\n<meta property=\"og:locale\" content=\"vi_VN\" \/>\r\n<meta property=\"og:type\" content=\"article\" \/>\r\n<meta property=\"og:title\" content=\"Kobayashi-san Chi no Maidragon S \u2013 Hoa Anh \u0110\u00e0o &amp; L\u1eddi Tri \u00c2n \u0110\u1ebfn C\u1ed1 \u0110\u1ea1o Di\u1ec5n Yasuhiro Takemoto - A Lonely Comet\" \/>\r\n<meta property=\"og:description\" content=\"Vi\u1ec7c KyoAni l\u1ef1a ch\u1ecdn kh\u00f4ng gian \u0111\u1ea7y h\u00ecnh \u1ea3nh hoa anh \u0111\u00e0o tr\u00ean ph\u00f4ng n\u1ec1n \u0111\u1ec3 k\u1ebft th\u00fac t\u00e1c ph\u1ea9m c\u00f3 th\u1ec3 n\u00f3i l\u00e0 s\u1ef1 l\u1ef1a ch\u1ecdn kh\u00f4ng th\u1ec3 n\u00e0o h\u1ee3p h\u01a1n. H\u00ecnh \u1ea3nh hoa anh \u0111\u00e0o lu\u00f4n g\u1eafn li\u1ec1n v\u1edbi \u0111\u1ea5t n\u01b0\u1edbc v\u00e0 con ng\u01b0\u1eddi Nh\u1eadt, \u0111\u00e2y l\u00e0 lo\u00e0i hoa bi\u1ec3u t\u01b0\u1ee3ng cho n\u00e9t v\u0103n h\u00f3a, cho \u201cMono no aware\u201d b\u1edfi t\u00ednh ch\u1ea5t \u0111\u1eb9p \u0111\u1ebd nh\u01b0ng ng\u1eafn ng\u1ee7i c\u1ee7a ch\u00fang. Ch\u1ec9 trong m\u1ed9t tu\u1ea7n ch\u00fang l\u1ea1i r\u01a1i r\u1ee5ng \u0111i. Kho\u1ea3nh kh\u1eafc hoa anh \u0111\u00e0o r\u01a1i, l\u00e0 kho\u1ea3nh kh\u1eafc \u0111\u1eb9p \u0111\u1ebd nh\u1ea5t theo quan ni\u1ec7m \u201cmono no aware\u201d, v\u00ec kho\u1ea3nh [&hellip;]\" \/>\r\n<meta property=\"og:url\" content=\"http:\/\/localhost\/blog\/2021\/09\/27\/kobayashi-san-chi-no-maidragon-s-hoa-anh-dao-loi-tri-an-den-co-dao-dien-yasuhiro-takemoto\/\" \/>\r\n<meta property=\"og:site_name\" content=\"A Lonely Comet\" \/>\r\n<meta property=\"article:publisher\" content=\"https:\/\/facebook.com\/slytherinnn\" \/>\r\n<meta property=\"article:author\" content=\"https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta property=\"article:published_time\" content=\"2021-09-26T20:26:00+00:00\" \/>\r\n<meta property=\"article:modified_time\" content=\"2021-10-30T08:02:08+00:00\" \/>\r\n<meta property=\"og:image\" content=\"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/kobayashi-s.jpg\" \/>\r\n\t<meta property=\"og:image:width\" content=\"1600\" \/>\r\n\t<meta property=\"og:image:height\" content=\"900\" \/>\r\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\r\n<meta name=\"twitter:creator\" content=\"@https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta name=\"twitter:site\" content=\"@meokiiii\" \/>\r\n<meta name=\"twitter:label1\" content=\"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi\" \/>\n\t<meta name=\"twitter:data1\" content=\"v4v\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 ph\u00fat\" \/>\r\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\r\n\t    \"@context\": \"https:\/\/schema.org\",\r\n\t    \"@graph\": [\r\n\t        {\r\n\t            \"@type\": [\r\n\t                \"Person\",\r\n\t                \"Organization\"\r\n\t            ],\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\",\r\n\t            \"name\": \"Meoki\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"width\": 512,\r\n\t                \"height\": 228,\r\n\t                \"caption\": \"Meoki\"\r\n\t            },\r\n\t            \"logo\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\"\r\n\t            },\r\n\t            \"description\": \"Don't make me think :)))\",\r\n\t            \"sameAs\": [\r\n\t                \"http:\/\/localhost\/blog\",\r\n\t                \"https:\/\/facebook.com\/slytherinnn\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii\",\r\n\t                \"Meoki\"\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebSite\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#website\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/\",\r\n\t            \"name\": \"A Lonely Comet\",\r\n\t            \"description\": \"An Anime Blog\",\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"SearchAction\",\r\n\t                    \"target\": {\r\n\t                        \"@type\": \"EntryPoint\",\r\n\t                        \"urlTemplate\": \"http:\/\/localhost\/blog\/?s={search_term_string}\"\r\n\t                    },\r\n\t                    \"query-input\": \"required name=search_term_string\"\r\n\t                }\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\"\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"ImageObject\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/27\/kobayashi-san-chi-no-maidragon-s-hoa-anh-dao-loi-tri-an-den-co-dao-dien-yasuhiro-takemoto\/#primaryimage\",\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/kobayashi-s.jpg\",\r\n\t            \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/kobayashi-s.jpg\",\r\n\t            \"width\": 1600,\r\n\t            \"height\": 900\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebPage\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/27\/kobayashi-san-chi-no-maidragon-s-hoa-anh-dao-loi-tri-an-den-co-dao-dien-yasuhiro-takemoto\/#webpage\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/2021\/09\/27\/kobayashi-san-chi-no-maidragon-s-hoa-anh-dao-loi-tri-an-den-co-dao-dien-yasuhiro-takemoto\/\",\r\n\t            \"name\": \"Kobayashi-san Chi no Maidragon S \\u2013 Hoa Anh \\u0110\\u00e0o & L\\u1eddi Tri \\u00c2n \\u0110\\u1ebfn C\\u1ed1 \\u0110\\u1ea1o Di\\u1ec5n Yasuhiro Takemoto - A Lonely Comet\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#website\"\r\n\t            },\r\n\t            \"primaryImageOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/27\/kobayashi-san-chi-no-maidragon-s-hoa-anh-dao-loi-tri-an-den-co-dao-dien-yasuhiro-takemoto\/#primaryimage\"\r\n\t            },\r\n\t            \"datePublished\": \"2021-09-26T20:26:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-30T08:02:08+00:00\",\r\n\t            \"breadcrumb\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/27\/kobayashi-san-chi-no-maidragon-s-hoa-anh-dao-loi-tri-an-den-co-dao-dien-yasuhiro-takemoto\/#breadcrumb\"\r\n\t            },\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"ReadAction\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/09\/27\/kobayashi-san-chi-no-maidragon-s-hoa-anh-dao-loi-tri-an-den-co-dao-dien-yasuhiro-takemoto\/\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"BreadcrumbList\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/27\/kobayashi-san-chi-no-maidragon-s-hoa-anh-dao-loi-tri-an-den-co-dao-dien-yasuhiro-takemoto\/#breadcrumb\",\r\n\t            \"itemListElement\": [\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 1,\r\n\t                    \"name\": \"Home\",\r\n\t                    \"item\": \"http:\/\/localhost\/blog\/\"\r\n\t                },\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 2,\r\n\t                    \"name\": \"Kobayashi-san Chi no Maidragon S \\u2013 Hoa Anh \\u0110\\u00e0o &#038; L\\u1eddi Tri \\u00c2n \\u0110\\u1ebfn C\\u1ed1 \\u0110\\u1ea1o Di\\u1ec5n Yasuhiro Takemoto\"\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Article\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/27\/kobayashi-san-chi-no-maidragon-s-hoa-anh-dao-loi-tri-an-den-co-dao-dien-yasuhiro-takemoto\/#article\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/27\/kobayashi-san-chi-no-maidragon-s-hoa-anh-dao-loi-tri-an-den-co-dao-dien-yasuhiro-takemoto\/#webpage\"\r\n\t            },\r\n\t            \"author\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112\"\r\n\t            },\r\n\t            \"headline\": \"Kobayashi-san Chi no Maidragon S \\u2013 Hoa Anh \\u0110\\u00e0o &#038; L\\u1eddi Tri \\u00c2n \\u0110\\u1ebfn C\\u1ed1 \\u0110\\u1ea1o Di\\u1ec5n Yasuhiro Takemoto\",\r\n\t            \"datePublished\": \"2021-09-26T20:26:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-30T08:02:08+00:00\",\r\n\t            \"mainEntityOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/27\/kobayashi-san-chi-no-maidragon-s-hoa-anh-dao-loi-tri-an-den-co-dao-dien-yasuhiro-takemoto\/#webpage\"\r\n\t            },\r\n\t            \"wordCount\": 1755,\r\n\t            \"commentCount\": 0,\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"image\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/27\/kobayashi-san-chi-no-maidragon-s-hoa-anh-dao-loi-tri-an-den-co-dao-dien-yasuhiro-takemoto\/#primaryimage\"\r\n\t            },\r\n\t            \"thumbnailUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/kobayashi-s.jpg\",\r\n\t            \"keywords\": [\r\n\t                \"anime\"\r\n\t            ],\r\n\t            \"articleSection\": [\r\n\t                \"Anime Review\"\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"CommentAction\",\r\n\t                    \"name\": \"Comment\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/09\/27\/kobayashi-san-chi-no-maidragon-s-hoa-anh-dao-loi-tri-an-den-co-dao-dien-yasuhiro-takemoto\/#respond\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Person\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112\",\r\n\t            \"name\": \"v4v\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g\",\r\n\t                \"contentUrl\": \"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g\",\r\n\t                \"caption\": \"v4v\"\r\n\t            },\r\n\t            \"description\": \"A Lonely Comet [v4v]\",\r\n\t            \"sameAs\": [\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet\"\r\n\t            ],\r\n\t            \"url\": \"http:\/\/localhost\/blog\/author\/v4v\/\"\r\n\t        }\r\n\t    ]\r\n\t}<\/script>\r\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Kobayashi-san Chi no Maidragon S \u2013 Hoa Anh \u0110\u00e0o & L\u1eddi Tri \u00c2n \u0110\u1ebfn C\u1ed1 \u0110\u1ea1o Di\u1ec5n Yasuhiro Takemoto - A Lonely Comet","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"http:\/\/localhost\/blog\/2021\/09\/27\/kobayashi-san-chi-no-maidragon-s-hoa-anh-dao-loi-tri-an-den-co-dao-dien-yasuhiro-takemoto\/","og_locale":"vi_VN","og_type":"article","og_title":"Kobayashi-san Chi no Maidragon S \u2013 Hoa Anh \u0110\u00e0o & L\u1eddi Tri \u00c2n \u0110\u1ebfn C\u1ed1 \u0110\u1ea1o Di\u1ec5n Yasuhiro Takemoto - A Lonely Comet","og_description":"Vi\u1ec7c KyoAni l\u1ef1a ch\u1ecdn kh\u00f4ng gian \u0111\u1ea7y h\u00ecnh \u1ea3nh hoa anh \u0111\u00e0o tr\u00ean ph\u00f4ng n\u1ec1n \u0111\u1ec3 k\u1ebft th\u00fac t\u00e1c ph\u1ea9m c\u00f3 th\u1ec3 n\u00f3i l\u00e0 s\u1ef1 l\u1ef1a ch\u1ecdn kh\u00f4ng th\u1ec3 n\u00e0o h\u1ee3p h\u01a1n. H\u00ecnh \u1ea3nh hoa anh \u0111\u00e0o lu\u00f4n g\u1eafn li\u1ec1n v\u1edbi \u0111\u1ea5t n\u01b0\u1edbc v\u00e0 con ng\u01b0\u1eddi Nh\u1eadt, \u0111\u00e2y l\u00e0 lo\u00e0i hoa bi\u1ec3u t\u01b0\u1ee3ng cho n\u00e9t v\u0103n h\u00f3a, cho \u201cMono no aware\u201d b\u1edfi t\u00ednh ch\u1ea5t \u0111\u1eb9p \u0111\u1ebd nh\u01b0ng ng\u1eafn ng\u1ee7i c\u1ee7a ch\u00fang. Ch\u1ec9 trong m\u1ed9t tu\u1ea7n ch\u00fang l\u1ea1i r\u01a1i r\u1ee5ng \u0111i. Kho\u1ea3nh kh\u1eafc hoa anh \u0111\u00e0o r\u01a1i, l\u00e0 kho\u1ea3nh kh\u1eafc \u0111\u1eb9p \u0111\u1ebd nh\u1ea5t theo quan ni\u1ec7m \u201cmono no aware\u201d, v\u00ec kho\u1ea3nh [&hellip;]","og_url":"http:\/\/localhost\/blog\/2021\/09\/27\/kobayashi-san-chi-no-maidragon-s-hoa-anh-dao-loi-tri-an-den-co-dao-dien-yasuhiro-takemoto\/","og_site_name":"A Lonely Comet","article_publisher":"https:\/\/facebook.com\/slytherinnn","article_author":"https:\/\/facebook.com\/alonelycomet","article_published_time":"2021-09-26T20:26:00+00:00","article_modified_time":"2021-10-30T08:02:08+00:00","og_image":[{"width":1600,"height":900,"url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/kobayashi-s.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@https:\/\/facebook.com\/alonelycomet","twitter_site":"@meokiiii","twitter_misc":{"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi":"v4v","\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc":"9 ph\u00fat"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":["Person","Organization"],"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892","name":"Meoki","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","width":512,"height":228,"caption":"Meoki"},"logo":{"@id":"http:\/\/localhost\/blog\/#personlogo"},"description":"Don't make me think :)))","sameAs":["http:\/\/localhost\/blog","https:\/\/facebook.com\/slytherinnn","https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii","Meoki"]},{"@type":"WebSite","@id":"http:\/\/localhost\/blog\/#website","url":"http:\/\/localhost\/blog\/","name":"A Lonely Comet","description":"An Anime Blog","publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"http:\/\/localhost\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"vi"},{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/2021\/09\/27\/kobayashi-san-chi-no-maidragon-s-hoa-anh-dao-loi-tri-an-den-co-dao-dien-yasuhiro-takemoto\/#primaryimage","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/kobayashi-s.jpg","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/kobayashi-s.jpg","width":1600,"height":900},{"@type":"WebPage","@id":"http:\/\/localhost\/blog\/2021\/09\/27\/kobayashi-san-chi-no-maidragon-s-hoa-anh-dao-loi-tri-an-den-co-dao-dien-yasuhiro-takemoto\/#webpage","url":"http:\/\/localhost\/blog\/2021\/09\/27\/kobayashi-san-chi-no-maidragon-s-hoa-anh-dao-loi-tri-an-den-co-dao-dien-yasuhiro-takemoto\/","name":"Kobayashi-san Chi no Maidragon S \u2013 Hoa Anh \u0110\u00e0o & L\u1eddi Tri \u00c2n \u0110\u1ebfn C\u1ed1 \u0110\u1ea1o Di\u1ec5n Yasuhiro Takemoto - A Lonely Comet","isPartOf":{"@id":"http:\/\/localhost\/blog\/#website"},"primaryImageOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/09\/27\/kobayashi-san-chi-no-maidragon-s-hoa-anh-dao-loi-tri-an-den-co-dao-dien-yasuhiro-takemoto\/#primaryimage"},"datePublished":"2021-09-26T20:26:00+00:00","dateModified":"2021-10-30T08:02:08+00:00","breadcrumb":{"@id":"http:\/\/localhost\/blog\/2021\/09\/27\/kobayashi-san-chi-no-maidragon-s-hoa-anh-dao-loi-tri-an-den-co-dao-dien-yasuhiro-takemoto\/#breadcrumb"},"inLanguage":"vi","potentialAction":[{"@type":"ReadAction","target":["http:\/\/localhost\/blog\/2021\/09\/27\/kobayashi-san-chi-no-maidragon-s-hoa-anh-dao-loi-tri-an-den-co-dao-dien-yasuhiro-takemoto\/"]}]},{"@type":"BreadcrumbList","@id":"http:\/\/localhost\/blog\/2021\/09\/27\/kobayashi-san-chi-no-maidragon-s-hoa-anh-dao-loi-tri-an-den-co-dao-dien-yasuhiro-takemoto\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"http:\/\/localhost\/blog\/"},{"@type":"ListItem","position":2,"name":"Kobayashi-san Chi no Maidragon S \u2013 Hoa Anh \u0110\u00e0o &#038; L\u1eddi Tri \u00c2n \u0110\u1ebfn C\u1ed1 \u0110\u1ea1o Di\u1ec5n Yasuhiro Takemoto"}]},{"@type":"Article","@id":"http:\/\/localhost\/blog\/2021\/09\/27\/kobayashi-san-chi-no-maidragon-s-hoa-anh-dao-loi-tri-an-den-co-dao-dien-yasuhiro-takemoto\/#article","isPartOf":{"@id":"http:\/\/localhost\/blog\/2021\/09\/27\/kobayashi-san-chi-no-maidragon-s-hoa-anh-dao-loi-tri-an-den-co-dao-dien-yasuhiro-takemoto\/#webpage"},"author":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112"},"headline":"Kobayashi-san Chi no Maidragon S \u2013 Hoa Anh \u0110\u00e0o &#038; L\u1eddi Tri \u00c2n \u0110\u1ebfn C\u1ed1 \u0110\u1ea1o Di\u1ec5n Yasuhiro Takemoto","datePublished":"2021-09-26T20:26:00+00:00","dateModified":"2021-10-30T08:02:08+00:00","mainEntityOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/09\/27\/kobayashi-san-chi-no-maidragon-s-hoa-anh-dao-loi-tri-an-den-co-dao-dien-yasuhiro-takemoto\/#webpage"},"wordCount":1755,"commentCount":0,"publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"image":{"@id":"http:\/\/localhost\/blog\/2021\/09\/27\/kobayashi-san-chi-no-maidragon-s-hoa-anh-dao-loi-tri-an-den-co-dao-dien-yasuhiro-takemoto\/#primaryimage"},"thumbnailUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/kobayashi-s.jpg","keywords":["anime"],"articleSection":["Anime Review"],"inLanguage":"vi","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["http:\/\/localhost\/blog\/2021\/09\/27\/kobayashi-san-chi-no-maidragon-s-hoa-anh-dao-loi-tri-an-den-co-dao-dien-yasuhiro-takemoto\/#respond"]}]},{"@type":"Person","@id":"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112","name":"v4v","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g","contentUrl":"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g","caption":"v4v"},"description":"A Lonely Comet [v4v]","sameAs":["https:\/\/facebook.com\/alonelycomet","https:\/\/facebook.com\/alonelycomet","https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet"],"url":"http:\/\/localhost\/blog\/author\/v4v\/"}]}},"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/51"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=51"}],"version-history":[{"count":3,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/51\/revisions"}],"predecessor-version":[{"id":1420,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/51\/revisions\/1420"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1418"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=51"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=51"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=51"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}