{"id":1734,"date":"2021-08-24T23:45:00","date_gmt":"2021-08-24T16:45:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1734"},"modified":"2021-10-31T23:48:10","modified_gmt":"2021-10-31T16:48:10","slug":"chu-de-pho-bien-trong-anime-the-xac-iii-van-vat-nhat-the","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/08\/24\/chu-de-pho-bien-trong-anime-the-xac-iii-van-vat-nhat-the\/","title":{"rendered":"Ch\u1ee7 \u0110\u1ec1 Ph\u1ed5 Bi\u1ebfn Trong Anime \u2013 Th\u1ec3 X\u00e1c III &#8211; V\u1ea1n V\u1eadt Nh\u1ea5t Th\u1ec3"},"content":{"rendered":"\n<p><em>(C\u1ea3nh b\u00e1o spoil nh\u1eb9 v\u1ec1 evangelion 4.0)<\/em><\/p>\n\n\n\n<h6>\u2022 \u201cV\u00ec h\u00f2a b\u00ecnh\u201d, \u201cv\u00ec l\u1ee3i \u00edch chung\u201d, \u201cT\u00f4i l\u00e0m \u0111i\u1ec1u n\u00e0y \u0111\u1ec3 \u0111\u1ea1t \u0111\u01b0\u1ee3c h\u00f2a b\u00ecnh\u201d,&#8230;<\/h6>\n\n\n\n<p>\u0110i\u1ec1u bu\u1ed3n c\u01b0\u1eddi l\u00e0, m\u1ed7i khi t\u00f4i nghe m\u1ed9t nh\u00e2n v\u1eadt n\u00e0o \u0111\u00f3 n\u00f3i nh\u1eefng c\u00e2u nh\u01b0 v\u1eady th\u01b0\u1eddng l\u00e0 l\u00fac h\u1ecd \u0111ang th\u1ef1c hi\u1ec7n m\u1ed9t lo\u1ea1t nh\u1eefng t\u1ed9i \u00e1c \u0111\u00e1ng s\u1ee3, th\u1eadm ch\u00ed l\u00e0 di\u1ec7t ch\u1ee7ng. H\u00f2a b\u00ecnh hay \u0111\u01b0\u1ee3c d\u00f9ng l\u00e0m l\u00e1 ch\u1eafn cho k\u1ebb x\u1ea5u, \u00edt nh\u1ea5t l\u00e0 trong th\u1ebf gi\u1edbi t\u01b0\u1edfng t\u01b0\u1ee3ng c\u1ee7a phim \u1ea3nh v\u00e0 ti\u1ec3u thuy\u1ebft. V\u1edbi h\u1ecd, h\u00f2a b\u00ecnh l\u00e0 t\u1ed1t, v\u00e0 h\u00f2a b\u00ecnh \u0111\u1ed3ng ngh\u0129a v\u1edbi kh\u00f4ng c\u00f3 xung \u0111\u1ed9t, v\u00e0 \u0111\u1ec3 kh\u00f4ng c\u00f3 xung \u0111\u1ed9t, ta c\u1ea7n ph\u1ea3i lo\u1ea1i b\u1ecf nh\u1eefng th\u1ee9 g\u00e2y xung \u0111\u1ed9t. \u0110\u00f3 c\u00f3 th\u1ec3 l\u00e0 b\u00ean \u0111\u1ed1i l\u1eadp hay th\u1eadm ch\u00ed t\u1ea5t c\u1ea3 c\u00e1c phe. M\u1ed9t trong nh\u1eefng ph\u1ea3n di\u1ec7n t\u00f4i th\u00edch nh\u1ea5t l\u00e0 Uchiha Madara trong Naruto. \u0110\u1ec3 \u0111\u1ea1t \u0111\u01b0\u1ee3c th\u1ee9 g\u1ecdi l\u00e0 h\u00f2a b\u00ecnh v\u0129nh c\u1eedu, h\u1eafn \u0111\u00e3 th\u1ef1c hi\u1ec7n k\u1ebf ho\u1ea1ch \u201cNguy\u1ec7t Nh\u00e3n\u201d, thao t\u00fang m\u1ecdi sinh th\u1ec3 s\u1ed1ng, ch\u1ea5m d\u1ee9t m\u1ecdi m\u00e2u thu\u1eabn b\u1eb1ng c\u00e1ch x\u00f3a b\u1ecf \u00fd ch\u00ed c\u1ee7a to\u00e0n nh\u00e2n lo\u1ea1i, hay n\u00f3i c\u00e1ch kh\u00e1c l\u00e0 \u201ct\u1ea5t c\u1ea3 h\u00f2a l\u00e0m m\u1ed9t\u201d.<\/p>\n\n\n\n<p>Kh\u00e1i ni\u1ec7m v\u1ec1 \u201cv\u1ea1n v\u1eadt nh\u1ea5t th\u1ec3\u201d (v\u1ea1n v\u1eadt l\u00e0 m\u1ed9t) c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c t\u00ecm th\u1ea5y \u1edf h\u1ea7u h\u1ebft c\u00e1c n\u1ec1n v\u0103n h\u00f3a t\u1eeb ph\u01b0\u01a1ng \u0111\u00f4ng \u0111\u1ebfn ph\u01b0\u01a1ng t\u00e2y. L\u00e3o T\u1eed, \u0110\u1ea1o \u0110\u1ee9c Kinh n\u00f3i \u201c\u0110\u1ea1o sinh nh\u1ea5t, nh\u1ea5t sinh nh\u1ecb, nh\u1ecb sinh tam, tam sinh v\u1ea1n v\u1eadt\u201d t\u1ee9c l\u00e0 n\u00f3i \u0110\u1ea1o l\u00e0 ngu\u1ed3n g\u1ed1c c\u1ee7a v\u1ea1n v\u1eadt, nh\u01b0 v\u1eady v\u1ea1n v\u1eadt xu\u1ea5t ph\u00e1t t\u1eeb m\u1ed9t th\u1ec3 \u0111\u1ed3ng nh\u1ea5t l\u00e0 \u0110\u1ea1o. Theo Mach (nh\u00e0 b\u00e1c h\u1ecdc l\u1ed7i l\u1ea1c ng\u01b0\u1eddi \u00c1o Ernst Mach) m\u1ecdi \u0111i\u1ec3m v\u1eadt ch\u1ea5t trong v\u0169 tr\u1ee5 \u0111\u1ec1u ch\u1ecbu t\u00e1c \u0111\u1ed9ng c\u1ee7a to\u00e0n b\u1ed9 v\u0169 tr\u1ee5, t\u1ed5ng h\u1ee3p l\u1ef1c c\u1ee7a to\u00e0n b\u1ed9 v\u0169 tr\u1ee5 t\u00e1c \u0111\u1ed9ng l\u00ean m\u1ed9t \u0111i\u1ec3m v\u1eadt ch\u1ea5t ch\u00ednh l\u00e0 l\u1ef1c qu\u00e1n t\u00ednh t\u00e1c \u0111\u1ed9ng l\u00ean \u0111i\u1ec3m \u1ea5y, v\u00e0 l\u1ef1c qu\u00e1n t\u00ednh l\u00e0m cho con l\u1eafc gi\u1eef nguy\u00ean m\u1eb7t ph\u1eb3ng dao \u0111\u1ed9ng c\u1ee7a n\u00f3, b\u1ea5t ch\u1ea5p Tr\u00e1i \u0110\u1ea5t quay.<\/p>\n\n\n\n<p>Hi\u1ec7n t\u01b0\u1ee3ng con l\u1eafc Foucault, do L\u00e9on Foucault, m\u1ed9t nh\u00e0 v\u1eadt l\u00fd ng\u01b0\u1eddi Ph\u00e1p, kh\u00e1m ph\u00e1 ra v\u00e0 \u00f4ng \u0111\u00e3 l\u00e0m th\u00ed nghi\u1ec7m v\u1edbi m\u1ed9t con l\u1eafc v\u0129 \u0111\u1ea1i trong \u0111i\u1ec7n Panth\u00e9on \u1edf Paris \u0111\u1ec3 ch\u1ee9ng minh Tr\u00e1i \u0110\u1ea5t quay xung quanh tr\u1ee5c. Trong th\u00ed nghi\u1ec7m, con l\u1eafc lu\u00f4n dao \u0111\u1ed9ng theo t\u01b0 th\u1ebf ban \u0111\u1ea7u c\u1ee7a n\u00f3, kh\u00f4ng thay \u0111\u1ed5i, d\u00f9 cho \u00f4ng c\u00f3 xoay s\u1ee3i d\u00e2y treo con l\u1eafc. Mach n\u00eau ra nguy\u00ean l\u00fd : b\u1ea5t k\u1ec3 v\u1eadt ch\u1ea5t n\u00e0o trong v\u0169 tr\u1ee5 c\u0169ng ph\u1ea3i g\u1eafn k\u1ebft ch\u1eb7t ch\u1ebd v\u1edbi to\u00e0n b\u1ed9 ph\u1ea7n c\u00f2n l\u1ea1i c\u1ee7a v\u0169 tr\u1ee5; kh\u00f4ng t\u1ed3n t\u1ea1i b\u1ea5t k\u1ef3 m\u1ed9t c\u00e1 th\u1ec3 \u0111\u1ed9c l\u1eadp n\u00e0o; s\u1ef1 ph\u00e2n chia v\u1eadt ch\u1ea5t th\u00e0nh nh\u1eefng th\u00e0nh ph\u1ea7n \u0111\u1ed1i l\u1eadp lo\u1ea1i tr\u1eeb l\u1eabn nhau l\u00e0 sai l\u1ea7m, gi\u1ea3 t\u1ea1o, b\u1edfi to\u00e0n v\u0169 tr\u1ee5 l\u00e0 M\u1ed8T!<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>\u2022 Anime \u0111\u1ec1 c\u1eadp t\u1edbi t\u01b0 t\u01b0\u1edfng n\u00e0y r\u1ea5t nhi\u1ec1u, d\u01b0\u1edbi \u0111\u1ee7 m\u1ecdi g\u00f3c nh\u00ecn.<\/h6>\n\n\n\n<p>Ngo\u00e0i v\u00ed d\u1ee5 v\u1ec1 Naruto \u1edf tr\u00ean, t\u00f4i th\u1ef1c s\u1ef1 \u1ea5n t\u01b0\u1ee3ng v\u1ec1 \u201cEvangelion\u201d v\u00e0 c\u00e1ch n\u00f3 gi\u1ea3i quy\u1ebft c\u00e2u h\u1ecfi: S\u1ebd th\u1ebf n\u00e0o khi t\u1ea5t c\u1ea3 ch\u00fang ta t\u1eeb b\u1ecf th\u1ec3 x\u00e1c c\u1ee7a m\u00ecnh \u0111\u1ec3 h\u00f2a v\u00e0o th\u1ef1c th\u1ec3 chung c\u1ee7a th\u1ebf gi\u1edbi, kh\u00f4ng c\u00f2n kh\u00e1i ni\u1ec7m v\u1ec1 ri\u00eang t\u01b0, b\u00ed m\u1eadt, l\u1eeba d\u1ed1i,&#8230;? Li\u1ec7u l\u00fac \u0111\u1ea5y ch\u00fang ta s\u1ebd c\u00f3 h\u00f2a b\u00ecnh, li\u1ec7u ch\u00fang ta s\u1ebd h\u1ebft&#8230;c\u00f4 \u0111\u01a1n?<\/p>\n\n\n\n<p>S\u1ea3n xu\u1ea5t v\u00e0o n\u0103m 1995, \u0111\u1ea1o di\u1ec5n b\u1edfi huy\u1ec1n tho\u1ea1i Anno Hideaki, \u201cShin Seiki Evangerion\u201d hay \u201cNeon Genesis Evangelion\u201d \u0111\u01b0\u1ee3c \u0111\u00e1nh gi\u00e1 l\u00e0 m\u1ed9t trong nh\u1eefng anime ti\u00eau bi\u1ec3u v\u00e0 c\u00f3 s\u1ee9c \u1ea3nh h\u01b0\u1edfng nh\u1ea5t trong l\u1ecbch s\u1eed c\u1ee7a lo\u1ea1i h\u00ecnh ngh\u1ec7 thu\u1eadt n\u00e0y. T\u1ea1i ph\u1ea7n k\u1ebft th\u00fac c\u1ee7a \u201cEnd of Evangelion\u201d, nh\u00e2n v\u1eadt ch\u00ednh Shinji ph\u1ea3i \u0111\u1ee9ng tr\u01b0\u1edbc hai l\u1ef1a ch\u1ecdn c\u1ef1c k\u1ef3 kh\u00f3 kh\u0103n: ch\u1ea5p nh\u1eadn c\u00e1i k\u1ebft c\u1ee7a Human Instrumentality, t\u1eeb b\u1ecf th\u1ec3 x\u00e1c v\u00e0 h\u00f2a l\u00e0m m\u1ed9t v\u1edbi nh\u00e2n lo\u1ea1i hay \u0111\u1ea5u tranh \u0111\u1ec3 gi\u1eef l\u1ea1i c\u00e1i t\u00f4i v\u00e0 r\u00e0o c\u1ea3n gi\u1eefa con ng\u01b0\u1eddi. Sau khi t\u1ef1 tay gi\u1ebft ch\u1ebft Kaworu, ng\u01b0\u1eddi c\u1eadu c\u1ef1c k\u1ef3 tr\u00e2n tr\u1ecdng, Shinji \u0111\u1eafm ch\u00ecm trong \u0111au kh\u1ed5 v\u00e0 th\u00e8m kh\u00e1t s\u1ef1 quan t\u00e2m t\u1eeb nh\u1eefng ng\u01b0\u1eddi kh\u00e1c, nh\u01b0 c\u00e1i c\u00e1ch Kaworu \u0111\u00e3 trao cho c\u1eadu, \u0111\u1ebfn m\u1ee9c mong m\u1ecfi Asuka gh\u00e9t m\u00ecnh ch\u1ec9 \u0111\u1ec3 c\u1ea3m nh\u1eadn \u0111\u01b0\u1ee3c s\u1ef1 t\u1ed3n t\u1ea1i c\u1ee7a c\u1eadu trong m\u1eaft c\u00f4. Mong \u01b0\u1edbc \u0111\u01b0\u1ee3c m\u1ecdi ng\u01b0\u1eddi th\u1ea5u hi\u1ec3u v\u00e0 y\u00eau th\u01b0\u01a1ng c\u1ee7a Shinji \u0111\u01b0\u1ee3c th\u1ec3 hi\u1ec7n xuy\u00ean su\u1ed1t t\u00e1c ph\u1ea9m, v\u00e0 ngay l\u00fac n\u00e0y \u0111\u00e2y, c\u1eadu \u0111\u01b0\u1ee3c trao m\u1ed9t c\u01a1 h\u1ed9i \u0111\u1ec3 bi\u1ebfn n\u00f3 th\u00e0nh s\u1ef1 th\u1eadt.<\/p>\n\n\n\n<p>Qu\u1ea3 th\u1eadt, trong Evangelion, th\u1ec3 x\u00e1c l\u00e0 th\u1ee9 ng\u0103n c\u00e1ch con ng\u01b0\u1eddi v\u1edbi con ng\u01b0\u1eddi, l\u00e0 A.T field, l\u00e0 gai nh\u00edm, l\u00e0 th\u1ee9 g\u00e2y ra kh\u1ed5 \u0111au v\u00ec n\u00f3 khi\u1ebfn ch\u00fang ta kh\u00f4ng th\u1ec3 th\u1ea5u hi\u1ec3u nhau, kh\u00f4ng th\u1ec3 m\u1edf l\u00f2ng v\u1edbi nhau m\u00e0 kh\u00f4ng b\u1ecb t\u1ed5n th\u01b0\u01a1ng. N\u1ebfu con ng\u01b0\u1eddi kh\u00f4ng th\u1ec3 y\u00eau th\u01b0\u01a1ng l\u1eabn nhau, y\u00eau th\u01b0\u01a1ng c\u1eadu, th\u00ec t\u1ea5t c\u1ea3&#8230;n\u00ean ch\u1ebft h\u1ebft \u0111i.<\/p>\n\n\n\n<p>Tuy nhi\u00ean, \u0111\u1ebfn nh\u1eefng ph\u00fat gi\u00e2y cu\u1ed1i c\u00f9ng, Shinji nh\u1eadn ra r\u1eb1ng kh\u00e1t v\u1ecdng c\u1ee7a c\u1eadu th\u1eadt ra \u0111\u1ebfn t\u1eeb vi\u1ec7c n\u00e9 tr\u00e1nh th\u1ef1c t\u1ea1i. Khi b\u1ecf \u0111i ranh gi\u1edbi c\u00e1 nh\u00e2n, d\u00f9 \u0111au kh\u1ed5 s\u1ebd bi\u1ebfn m\u1ea5t, c\u00e1i gi\u00e1 ph\u1ea3i tr\u1ea3 l\u00e0 s\u1ef1 s\u1ed1ng. \u0110o\u1ea1n \u0111\u1ea5u tho\u1ea1i trong t\u00e2m tr\u00ed Shinji d\u01b0\u1edbi \u0111\u00e2y \u0111\u00e3 th\u1ec3 hi\u1ec7n ho\u00e0n h\u1ea3o c\u00e1i ch\u1ee7 \u0111\u1ec1 m\u00e0 t\u00f4i mu\u1ed1n n\u00f3i trong b\u00e0i vi\u1ebft n\u00e0y:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u201cT\u00f4i t\u01b0\u1edfng \u0111\u00e2y s\u1ebd l\u00e0 th\u1ebf gi\u1edbi kh\u00f4ng c\u00f3 n\u1ed7i \u0111au, kh\u00f4ng c\u00f3 s\u1ef1 b\u1ea5t an?\u201d<br>\u201cB\u1edfi v\u00ec c\u1eadu t\u01b0\u1edfng m\u1ecdi ng\u01b0\u1eddi c\u00f3 c\u1ea3m gi\u00e1c gi\u1ed1ng nh\u01b0 c\u1eadu.\u201d<br>\u201cC\u00f4 ph\u1ea3n b\u1ed9i t\u00f4i! C\u00f4 ph\u1ea3n b\u1ed9i t\u00ecnh c\u1ea3m c\u1ee7a t\u00f4i d\u00e0nh cho c\u00f4!\u201d<br>\u201cC\u1eadu \u0111\u00e3 hi\u1ec3u l\u1ea7m t\u00f4i ngay t\u1eeb \u0111\u1ea7u r\u1ed3i. C\u1eadu ch\u1ec9 tin \u0111i\u1ec1u c\u1eadu mu\u1ed1n tin!\u201d<br>\u201cKh\u00f4ng ai hi\u1ec3u t\u00f4i c\u1ea3. M\u1ecdi ng\u01b0\u1eddi n\u00ean ch\u1ebft h\u1ebft \u0111i!\u201d<br>\u201cV\u1eady tay c\u1ee7a c\u1eadu \u0111\u1ec3 l\u00e0m g\u00ec?\u201d<br>\u201cKh\u00f4ng ai quan t\u00e2m li\u1ec7u t\u00f4i s\u1ed1ng hay ch\u1ebft, v\u00e0 r\u1ed1t cu\u1ed9c ch\u1eb3ng c\u00f3 g\u00ec thay \u0111\u1ed5i h\u1ebft&#8230; h\u1ecd n\u00ean ch\u1ebft h\u1ebft \u0111i.\u201d<br>\u201cV\u1eady tr\u00e1i tim c\u1ee7a c\u1eadu \u0111\u1ec3 l\u00e0m g\u00ec?\u201d<br>\u201cS\u1ebd t\u1ed1t h\u01a1n n\u1ebfu t\u00f4i c\u0169ng ch\u1ebft lu\u00f4n\u2026\u201d<br>\u201cV\u1eady t\u1ea1i sao c\u1eadu l\u1ea1i \u1edf \u0111\u00e2y?\u201d<br>\u2026<\/p><\/blockquote>\n\n\n\n<p>Shinji lu\u00f4n \u0111\u01b0\u1ee3c nh\u1eafc nh\u1edf r\u1eb1ng b\u00e0n tay c\u1eadu, tr\u00e1i tim c\u1eadu, th\u1ec3 x\u00e1c c\u1eadu hay s\u1ef1 t\u1ed3n t\u1ea1i v\u00e0 \u00fd th\u1ee9c \u0111\u1ed9c l\u1eadp c\u1ee7a c\u1eadu l\u00e0 \u0111i\u1ec1u ki\u1ec7n qu\u00e1 \u0111\u1ee7 \u0111\u1ec3 t\u1ea1o d\u1ef1ng m\u1ed1i quan h\u1ec7 v\u00e0 ki\u1ebfm t\u00ecm h\u1ea1nh ph\u00fac. B\u1edfi l\u1ebd, kh\u00f4ng ai s\u1ed1ng v\u00ec Shinji, kh\u00f4ng ai c\u00f3 ngh\u0129a v\u1ee5 ph\u1ea3i th\u1ea5u hi\u1ec3u v\u00e0 y\u00eau th\u01b0\u01a1ng c\u1eadu ngo\u1ea1i tr\u1eeb ch\u00ednh b\u1ea3n th\u00e2n c\u1eadu. Human Instrumentality kh\u00f4ng \u0111em t\u1edbi gi\u1ea3i ph\u00e1p. B\u00ean trong n\u00f3 kh\u00f4ng c\u00f3 g\u00ec ngo\u00e0i \u1ea3o t\u01b0\u1edfng v\u00e0 c\u00f4 \u0111\u1ed9c. \u0110\u00fang th\u1ebf, n\u1ebfu t\u1ea5t c\u1ea3 h\u00f2a l\u00e0m m\u1ed9t, th\u00ec t\u1ea5t c\u1ea3 s\u1ebd c\u00f9ng c\u1ea3m th\u1ea5y c\u00f4 \u0111\u01a1n m\u00e0 th\u00f4i. C\u1eadu kh\u00f4ng hi\u1ec3u, hay c\u1ed1 t\u00ecnh kh\u00f4ng hi\u1ec3u t\u1ea7m quan tr\u1ecdng c\u1ee7a ranh gi\u1edbi gi\u1eefa c\u00e1c c\u00e1 th\u1ec3. Shinji c\u1ea7n ph\u1ea3i h\u1ecdc c\u00e1ch y\u00eau th\u01b0\u01a1ng b\u1ea3n th\u00e2n, ch\u1ea5p nh\u1eadn r\u1eb1ng vi\u1ec7c m\u1edf l\u00f2ng c\u00f3 th\u1ec3 \u0111em v\u1ec1 nh\u1eefng t\u1ed5n th\u01b0\u01a1ng, nh\u01b0ng \u0111i\u1ec1u \u0111\u00f3 l\u00e0 \u0111\u00e1ng \u0111\u1ec3 th\u1eed.<\/p>\n\n\n\n<p>Con ng\u01b0\u1eddi s\u1ebd m\u00e3i m\u00e3i kh\u00f4ng th\u1ec3 hi\u1ec3u h\u1ebft \u0111\u01b0\u1ee3c nhau, nh\u01b0ng ch\u00fang ta v\u1eabn c\u00f3 th\u1ec3 t\u1ea1o d\u1ef1ng c\u00e1c m\u1ed1i quan h\u1ec7, chia s\u1ebb ni\u1ec1m vui, n\u1ed7i bu\u1ed3n, c\u00f9ng nhau v\u01b0\u1ee3t qua n\u1ed7i c\u00f4 \u0111\u01a1n v\u00e0 t\u01b0\u01a1ng lai v\u00f4 \u0111\u1ecbnh, nh\u01b0 c\u00e1i c\u00e1ch Kaworu quan t\u00e2m t\u1edbi Shinji v\u1eady (V\u00e0 \u1edf ph\u1ea7n movie 4.0 m\u1edbi \u0111\u00e2y, ta \u0111\u00e3 ch\u1ee9ng ki\u1ebfn m\u1ed9t Shinji c\u1ed1 g\u1eafng th\u1ea5u hi\u1ec3u v\u00e0 quan t\u00e2m t\u1edbi Gendo \u0111\u1ebfn th\u1ebf n\u00e0o).<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Trong b\u00e0i vi\u1ebft n\u00e0y, kh\u00e1c v\u1edbi hai b\u00e0i vi\u1ebft tr\u01b0\u1edbc, ch\u00fang ta kh\u00e1m ph\u00e1 c\u00e1ch anime khai th\u00e1c v\u1ea5n \u0111\u1ec1 v\u1ec1 t\u1ea7m quan tr\u1ecdng c\u1ee7a th\u1ec3 x\u00e1c c\u1ee7a m\u1ed7i c\u00e1 nh\u00e2n. R\u1ea5t c\u00f3 th\u1ec3 c\u1ea3 v\u0169 tr\u1ee5 n\u00e0y l\u00e0 M\u1ed9t. T\u1eebng con ng\u01b0\u1eddi, s\u1ef1 v\u1eadt, s\u1ef1 ki\u1ec7n \u0111\u1ec1u c\u00f3 m\u1ed1i quan h\u1ec7 ch\u1eb7t ch\u1ebd v\u1edbi nhau, th\u1eadm ch\u00ed m\u1ed9t h\u00e0nh tinh xa x\u00f4i ngo\u00e0i d\u1ea3i ng\u00e2n h\u00e0 c\u0169ng \u0111ang t\u00e1c \u0111\u1ed9ng l\u1ef1c h\u1ea5p d\u1eabn l\u00ean ch\u00fang ta. Nh\u01b0ng \u0111i\u1ec1u \u0111\u00f3 kh\u00f4ng c\u00f3 ngh\u0129a l\u00e0 b\u1ea3n th\u00e2n ch\u00fang ta kh\u00f4ng quan tr\u1ecdng. Ng\u01b0\u1ee3c l\u1ea1i, c\u0169ng nh\u01b0 nh\u1eefng con nh\u00edm \u0111ang c\u1ed1 \u00f4m l\u1ea5y nhau, ch\u1ec9 b\u1eb1ng c\u00e1ch ch\u1ecbu \u0111\u1ef1ng n\u1ed7i \u0111au v\u00e0 ch\u1ea5p nh\u1eadn m\u1edf l\u00f2ng, ch\u00fang ta m\u1edbi c\u00f3 th\u1ec3 c\u1ea3m nh\u1eadn \u0111\u01b0\u1ee3c h\u01a1i \u1ea5m t\u00ecnh ng\u01b0\u1eddi.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/215003377307056\">https:\/\/facebook.com\/alonelycomet\/posts\/215003377307056<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>(C\u1ea3nh b\u00e1o spoil nh\u1eb9 v\u1ec1 evangelion 4.0) \u2022 \u201cV\u00ec h\u00f2a b\u00ecnh\u201d, \u201cv\u00ec l\u1ee3i \u00edch chung\u201d, \u201cT\u00f4i l\u00e0m \u0111i\u1ec1u n\u00e0y \u0111\u1ec3 \u0111\u1ea1t \u0111\u01b0\u1ee3c h\u00f2a b\u00ecnh\u201d,&#8230; \u0110i\u1ec1u bu\u1ed3n c\u01b0\u1eddi l\u00e0, m\u1ed7i khi t\u00f4i nghe m\u1ed9t nh\u00e2n v\u1eadt n\u00e0o \u0111\u00f3 n\u00f3i nh\u1eefng c\u00e2u nh\u01b0 v\u1eady th\u01b0\u1eddng l\u00e0 l\u00fac h\u1ecd \u0111ang th\u1ef1c hi\u1ec7n m\u1ed9t lo\u1ea1t nh\u1eefng t\u1ed9i \u00e1c \u0111\u00e1ng s\u1ee3, th\u1eadm ch\u00ed l\u00e0 di\u1ec7t ch\u1ee7ng. H\u00f2a b\u00ecnh hay \u0111\u01b0\u1ee3c d\u00f9ng l\u00e0m l\u00e1 ch\u1eafn cho k\u1ebb x\u1ea5u, \u00edt nh\u1ea5t l\u00e0 trong th\u1ebf gi\u1edbi t\u01b0\u1edfng t\u01b0\u1ee3ng c\u1ee7a phim \u1ea3nh v\u00e0 ti\u1ec3u thuy\u1ebft. V\u1edbi h\u1ecd, h\u00f2a b\u00ecnh l\u00e0 t\u1ed1t, v\u00e0 h\u00f2a b\u00ecnh \u0111\u1ed3ng ngh\u0129a v\u1edbi kh\u00f4ng c\u00f3 [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":1735,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[8],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1734"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1734"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1734\/revisions"}],"predecessor-version":[{"id":1736,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1734\/revisions\/1736"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1735"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1734"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1734"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1734"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}