{"id":2154,"date":"2021-11-26T10:06:00","date_gmt":"2021-11-26T03:06:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=2154"},"modified":"2021-11-26T20:17:42","modified_gmt":"2021-11-26T13:17:42","slug":"heike-monogatari-mot-kiet-tac-nghe-thuat","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/11\/26\/heike-monogatari-mot-kiet-tac-nghe-thuat\/","title":{"rendered":"Heike Monogatari &#8211; M\u1ed9t Ki\u1ec7t T\u00e1c Ngh\u1ec7 Thu\u1eadt"},"content":{"rendered":"\n<p>Qu\u00e1 hay! Heike c\u00f3 m\u1ed9t trong nh\u1eefng k\u1ebft th\u00fac \u0111\u1eb9p \u0111\u1ebd nh\u1ea5t m\u00e0 m\u00ecnh \u0111\u01b0\u1ee3c ch\u1ee9ng ki\u1ebfn trong nh\u1eefng n\u0103m g\u1ea7n \u0111\u00e2y. M\u1ed9t ki\u1ec7t t\u00e1c c\u1ee7a ngh\u1ec7 thu\u1eadt k\u1ec3 chuy\u1ec7n b\u1eb1ng h\u00ecnh \u1ea3nh (visual storytelling). Th\u1eadm ch\u00ed, n\u1ebfu b\u1ea1n kh\u00f4ng quan t\u00e2m, ho\u1eb7c hay bi\u1ebft g\u00ec v\u1ec1 l\u1ecbch s\u1eed Nh\u1eadt, v\u1ec1 c\u00e2u chuy\u1ec7n c\u1ee7a Heike, th\u00ec b\u1ea1n v\u1eabn ho\u00e0n to\u00e0n th\u01b0\u1edfng th\u1ee9c \u0111\u01b0\u1ee3c tr\u1ecdn v\u1eb9n nh\u1eefng g\u00ec t\u00e1c ph\u1ea9m mu\u1ed1n truy\u1ec1n t\u1ea3i.<\/p>\n\n\n\n<p>B\u1ea1n kh\u00f4ng c\u1ea7n ph\u1ea3i nh\u1edb h\u1ebft t\u00ean nh\u1eefng nh\u00e2n v\u1eadt quan tr\u1ecdng, hay vai tr\u00f2 c\u1ee7a h\u1ecd trong l\u1ecbch s\u1eed l\u1eabn c\u00e2u chuy\u1ec7n, l\u1eabn \u00e2m m\u01b0u ch\u00ednh tr\u1ecb trong t\u00e1c ph\u1ea9m ph\u1ee9c t\u1ea1p \u0111\u1ebfn m\u1ee9c \u0111\u1ed9 n\u00e0o. Kh\u00f4ng c\u1ea7n thi\u1ebft, Heike Monogatari d\u01b0\u1edbi b\u00e0n tay n\u1eef \u0111\u1ea1o di\u1ec5n Naoko Yamada l\u00e0 c\u00e2u chuy\u1ec7n vi m\u00f4 v\u1ec1 s\u1ed1 ph\u1eadn th\u1ecbnh suy c\u1ee7a nh\u1eefng con ng\u01b0\u1eddi \u1edf t\u1ed9c Taira cu\u1ed1i th\u1eddi Heian l\u1eaby l\u1eebng.<\/p>\n\n\n\n<p>Th\u1eddi k\u00ec Heian \u0111\u01b0\u1ee3c xem l\u00e0 giai \u0111o\u1ea1n r\u1ef1c r\u1ee1 nh\u1ea5t c\u1ee7a n\u1ec1n v\u0103n h\u00f3a c\u1ed5 x\u01b0a Nh\u1eadt khi v\u0103n h\u00f3a v\u01b0\u01a1ng tri\u1ec1u v\u00e0 cung \u0111\u00ecnh ph\u00e1t tri\u1ec3n, c\u00f9ng v\u1edbi s\u1ef1 x\u00e2m nh\u1eadp c\u1ee7a Ph\u1eadt gi\u00e1o. Ch\u00ednh v\u00ec th\u1ebf, xuy\u00ean su\u1ed1t t\u00e1c ph\u1ea9m l\u00e0 s\u1ef1 hi\u1ec7n h\u1eefu c\u1ee7a tri\u1ebft l\u00fd v\u00f4 th\u01b0\u1eddng, th\u1ea5m \u0111\u1eadm n\u1ed7i bu\u1ed3n v\u1ea1n v\u1eadt &#8220;mono no aware&#8221; ta \u0111\u00e3 qu\u00e1 quen thu\u1ed9c trong v\u0103n h\u00f3a Nh\u1eadt B\u1ea3n.<\/p>\n\n\n\n<p>\u0110i\u1ec1u g\u00ec \u0111\u1eb9p \u0111\u1ebd th\u00ec kh\u00f4ng bao gi\u1edd tr\u01b0\u1eddng t\u1ed3n v\u0129nh c\u1eedu, c\u0169ng nh\u01b0 s\u1ef1 ph\u1ed3n th\u1ecbnh c\u1ee7a t\u1ed9c Taira v\u1eady. C\u00e1i ch.\u1ebft \u0111\u01b0\u1ee3c kh\u1eafc h\u1ecda nh\u01b0 s\u1ef1 lu\u00e2n h\u1ed3i c\u1ee7a v\u1ea1n v\u1eadt, v\u00f2ng tu\u1ea7n ho\u00e0n c\u1ee7a t\u1ef1 nhi\u00ean, kh\u00f4ng th\u1ec3 ch\u1ed1ng l\u1ea1i m\u00e0 h\u00e3y h\u1ecdc c\u00e1ch ch\u1ea5p nh\u1eadn. Biwa d\u00f9 th\u1ea5y v\u00e0 bi\u1ebft tr\u01b0\u1edbc \u0111\u01b0\u1ee3c k\u1ebft c\u1ee5c c\u1ee7a nh\u1eefng ng\u01b0\u1eddi trong d\u00f2ng t\u1ed9c Taira c\u00f4 th\u00e2n quen, d\u00f9 kh\u00f4ng th\u1ec3 gi\u00fap \u0111\u01b0\u1ee3c g\u00ec cho h\u1ecd, nh\u01b0ng nh\u1eefng c\u00e2u chuy\u1ec7n nh\u01b0 s\u1ef1 anh d\u0169ng c\u1ee7a Shigemori kh\u00f4ng mu\u1ed1n b\u1ea5t trung l\u1eabn b\u1ea5t hi\u1ebfu, hi\u1ebfn d\u00e2ng sinh m\u1ea1ng tr\u01b0\u1edbc m\u1eb7t ph\u1ee5 th\u00e2n, hay c\u00e2u chuy\u1ec7n c\u1ee7a nhi\u1ec1u ng\u01b0\u1eddi kh\u00e1c trong d\u00f2ng t\u1ed9c \u0111\u1ec1u s\u1ebd \u0111\u01b0\u1ee3c truy\u1ec1n mi\u1ec7ng v\u00e0 s\u1ed1ng m\u00e3i.<\/p>\n\n\n\n<p>T\u00e1c ph\u1ea9m c\u0169ng ph\u1ea3n \u00e1nh \u0111\u01b0\u1ee3c s\u1ef1 \u00edch k\u1ef7 c\u1ee7a nh\u1eefng ng\u01b0\u1eddi c\u00f3 quy\u1ec1n l\u1ef1c \u0111\u00e3 b\u1ea5t ch\u1ea5p m\u1ecdi th\u1ee9, k\u1ec3 c\u1ea3 t\u00ednh m\u1ea1ng c\u1ee7a gia t\u1ed9c, ng\u01b0\u1eddi trong nh\u00e0, \u0111\u1ec3 th\u1ecfa m\u00e3n s\u1ef1 ki\u00eau h\u00e3nh c\u1ee7a b\u1ea3n th\u00e2n. Nh\u01b0 khi Tokiko b\u1ebf \u0111\u1ee9a ch\u00e1u n\u1ed9i &#8211; v\u1ed1n l\u00e0 ho\u00e0ng th\u01b0\u1ee3ng tr\u00ean danh ngh\u0129a l\u00fac b\u1ea5y gi\u1edd &#8211; c\u00f9ng nhau t.\u1ef1 s.\u00e1t v\u00ec kh\u00f4ng mu\u1ed1n ch\u1ea5p nh\u1eadn t\u1ea5t c\u1ea3 \u0111\u00e3 m\u1ea5t \u0111i. Ta th\u1ea5y m\u1ed9t \u0111\u1ee9a tr\u1ebb, ch\u1eb3ng t\u1ed9i t\u00ecnh g\u00ec, kh\u00f4ng th\u1ec3 t\u1ef1 \u0111\u1ecbnh \u0111o\u1ea1t \u0111\u01b0\u1ee3c s\u1ed1 ph\u1eadn, ph\u1ea3i ch\u1ecbu hy sinh v\u00ec s\u1ef1 ki\u00eau h\u00e3nh c\u1ee7a ng\u01b0\u1eddi \u0111\u1ee9ng \u0111\u1ea7u d\u00f2ng t\u1ed9c.<\/p>\n\n\n\n<p>S\u00e2u xa h\u01a1n, t\u1eadp cu\u1ed1i n\u00e0y, theo m\u00ecnh, mang m\u1ed9t \u00fd ngh\u0129a nh\u1ea5t \u0111\u1ecbnh v\u1edbi nh\u1eefng g\u00ec Naoko Yamada \u0111\u00e3 tr\u1ea3i qua. Tokuko d\u00f9 ch\u1ec9 c\u00f2n m\u1ed9t m\u00ecnh, ng\u01b0\u1eddi cu\u1ed1i c\u00f9ng (trong t\u00e1c ph\u1ea9m) c\u00f2n s\u1ed1ng s\u00f3t c\u1ee7a d\u00f2ng t\u1ed9c Taira m\u00e0 ta th\u1ea5y \u0111\u01b0\u1ee3c, \u0111\u00e3 ch\u1ea5p nh\u1eadn \u0111\u01b0\u1ee3c s\u1ef1 m\u1ea5t m\u00e1t n\u00e0y. Nh\u01b0 h\u00ecnh \u1ea3nh 5 s\u1ee3i ch\u1ec9 b\u1ec7n qu\u1ea5n v\u00e0o nhau (goshiki no ito), v\u00e0 c\u1ea3 h\u00ecnh c\u1ea3nh con b\u01b0\u1edbm \u0111\u1eadu tr\u00ean b\u00e0n tay (qu\u00e2n hi\u1ec7u c\u1ee7a t\u1ed9c Taira l\u00e0 con b\u01b0\u1edbm), ch\u1ee9ng minh r\u1eb1ng, h\u1ecd \u0111\u00e3 ho\u00e0n to\u00e0n an ngh\u1ec9 trong thanh th\u1ea3n.<\/p>\n\n\n\n<p>Biwa c\u0169ng nh\u01b0 Tokuko, s\u1ebd ti\u1ebfp t\u1ee5c s\u1ed1ng, \u0111\u1ec3 k\u1ec3 v\u00e0 l\u01b0u gi\u1eef nh\u1eefng c\u00e2u chuy\u1ec7n v\u1ec1 d\u00f2ng t\u1ed9c Taira, v\u1ec1 t\u00ecnh ng\u01b0\u1eddi, t\u00ecnh ph\u1ee5 t\u1eed, trung v\u1edbi d\u00e2n, hi\u1ebfu v\u1edbi cha, v\u1ec1 gia \u0111\u00ecnh.<\/p>\n\n\n\n<p>Li\u00ean h\u1ec7 v\u1edbi Yamada, t\u00e1c ph\u1ea9m c\u0169ng ng\u1ee5 \u00fd r\u1eb1ng, c\u00f4 \u0111\u00e3 ch\u1ea5p nh\u1eadn m\u1ea5t m\u00e1t, v\u00e0 s\u1ebd ti\u1ebfp t\u1ee5c ti\u1ebfn l\u00ean ph\u00eda tr\u01b0\u1edbc, s\u1ebd ti\u1ebfp t\u1ee5c s\u00e1ng t\u00e1c n\u00ean nh\u1eefng t\u00e1c ph\u1ea9m c\u1ea3m \u0111\u1ed9ng \u0111\u1ea7y t\u00ednh nh\u00e2n v\u0103n, th\u1ea5m nhu\u1ea7n tinh th\u1ea7n &#8220;Kyoani&#8221; c\u00f2n m\u00e3i trong l\u00f2ng. C\u00f4 s\u1ebd l\u00e0m tr\u00f2n tr\u00e1ch nhi\u1ec7m v\u00e0 b\u1ed5n ph\u1eadn c\u1ee7a nh\u1eefng ng\u01b0\u1eddi \u1edf l\u1ea1i. Nh\u01b0 khi Biwa v\u01b0\u01a1ng \u0111\u00f4i tay n\u1eafm l\u1ea5y Tokuto, &#8220;\u0111\u00e2y kh\u00f4ng ph\u1ea3i l\u00e0 k\u1ebft th\u00fac c\u1ee7a ch\u1ecb, t\u01b0\u01a1ng lai ch\u1ecb s\u1ebd c\u00f2n ti\u1ebfp di\u1ec5n&#8221;, c\u1ee9 nh\u01b0 th\u1ec3, nh\u1eefng l\u1eddi \u1ea5y \u0111ang n\u00f3i \u0111\u1ebfn Yamada v\u1eady!<\/p>\n\n\n\n<p>Xin c\u1ea3m \u01a1n Yamada, v\u00e0 Science Saru \u0111\u00e3 th\u1ef1c hi\u1ec7n n\u00ean m\u1ed9t ki\u1ec7t t\u00e1c anime! V\u00e0 m\u00ecnh mong m\u1ecfi ch\u1edd \u0111\u1ee3i t\u00e1c ph\u1ea9m ti\u1ebfp theo Yamada s\u1ebd th\u1ef1c hi\u1ec7n.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/276498324490894\" data-type=\"URL\" data-id=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/276498324490894\">https:\/\/www.facebook.com\/alonelycomet\/posts\/276498324490894<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Qu\u00e1 hay! Heike c\u00f3 m\u1ed9t trong nh\u1eefng k\u1ebft th\u00fac \u0111\u1eb9p \u0111\u1ebd nh\u1ea5t m\u00e0 m\u00ecnh \u0111\u01b0\u1ee3c ch\u1ee9ng ki\u1ebfn trong nh\u1eefng n\u0103m g\u1ea7n \u0111\u00e2y. M\u1ed9t ki\u1ec7t t\u00e1c c\u1ee7a ngh\u1ec7 thu\u1eadt k\u1ec3 chuy\u1ec7n b\u1eb1ng h\u00ecnh \u1ea3nh (visual storytelling). Th\u1eadm ch\u00ed, n\u1ebfu b\u1ea1n kh\u00f4ng quan t\u00e2m, ho\u1eb7c hay bi\u1ebft g\u00ec v\u1ec1 l\u1ecbch s\u1eed Nh\u1eadt, v\u1ec1 c\u00e2u chuy\u1ec7n c\u1ee7a Heike, th\u00ec b\u1ea1n v\u1eabn ho\u00e0n to\u00e0n th\u01b0\u1edfng th\u1ee9c \u0111\u01b0\u1ee3c tr\u1ecdn v\u1eb9n nh\u1eefng g\u00ec t\u00e1c ph\u1ea9m mu\u1ed1n truy\u1ec1n t\u1ea3i. B\u1ea1n kh\u00f4ng c\u1ea7n ph\u1ea3i nh\u1edb h\u1ebft t\u00ean nh\u1eefng nh\u00e2n v\u1eadt quan tr\u1ecdng, hay vai tr\u00f2 c\u1ee7a h\u1ecd trong l\u1ecbch s\u1eed l\u1eabn c\u00e2u chuy\u1ec7n, l\u1eabn \u00e2m m\u01b0u ch\u00ednh tr\u1ecb [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":2155,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[8,50],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2154"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=2154"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2154\/revisions"}],"predecessor-version":[{"id":2156,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2154\/revisions\/2156"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/2155"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=2154"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=2154"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=2154"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}