{"id":1708,"date":"2020-12-05T23:12:00","date_gmt":"2020-12-05T16:12:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1708"},"modified":"2021-10-31T23:16:41","modified_gmt":"2021-10-31T16:16:41","slug":"tuyet-pham-mang-ten-violet-evergarden-hoi-uc-khong-quen","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2020\/12\/05\/tuyet-pham-mang-ten-violet-evergarden-hoi-uc-khong-quen\/","title":{"rendered":"Tuy\u1ec7t ph\u1ea9m mang t\u00ean Violet Evergarden \u2013 H\u1ed3i \u1ee8c Kh\u00f4ng Qu\u00ean"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>\u201cL\u00e1ch c\u00e1ch, l\u00e1ch c\u00e1ch \u2026\u201d, ti\u1ebfng b\u01b0\u1edbc ch\u00e2n theo nh\u1ecbp \u0111\u1ec1u \u0111\u1eb7n vang l\u00ean trong m\u00e0n \u0111\u00eam gi\u00e1 l\u1ea1nh. \u0110\u00e2u \u0111\u00f3 qua \u00e1nh s\u00e1ng m\u1eadp m\u1edd t\u1eeb ng\u1ecdn \u0111\u00e8n \u0111\u01b0\u1eddng l\u00e0 b\u00f3ng h\u00ecnh m\u1ea3nh kh\u1ea3nh, l\u1ebb loi c\u1ee7a ng\u01b0\u1eddi con g\u00e1i th\u01b0\u1edbt tha trong b\u1ed9 \u0111\u1ed3ng ph\u1ee5c h\u1eb3n \u0111\u00e3 qu\u00e1 th\u00e2n quen v\u1edbi nhi\u1ec1u ng\u01b0\u1eddi. Ph\u1ea3i ch\u0103ng ti\u1ebfng b\u01b0\u1edbc ch\u00e2n s\u1ebd m\u00e3i vang l\u00ean trong m\u00e0n \u0111\u00eam v\u0129nh h\u1eb1ng \u2013 \u0111\u01a1n \u0111\u1ed9c v\u00e0 l\u1ea1nh l\u1ebdo ?<\/p><\/blockquote>\n\n\n\n<p>C\u00e2u h\u1ecfi tr\u00ean l\u00e0 \u0111i\u1ec3m xu\u1ea5t ph\u00e1t trong t\u00e1c ph\u1ea9m Violet Evergarden phi\u00ean b\u1ea3n m\u00e0n \u1ea3nh r\u1ed9ng. V\u1edbi th\u1eddi l\u01b0\u1ee3ng hai gi\u1edd hai m\u01b0\u01a1i ph\u00fat, kho\u1ea3ng th\u1eddi gian kh\u00f4ng ph\u1ea3i ng\u1eafn, nh\u01b0ng c\u0169ng kh\u00f4ng qu\u00e1 d\u00e0i. T\u00e1c ph\u1ea9m \u2013 \u0111\u00fang nh\u01b0 t\u00ean g\u1ecdi \u2013 l\u00e0 ch\u01b0\u01a1ng cu\u1ed1i c\u00f9ng, l\u00e0 chuy\u1ebfn h\u1ed3i \u1ee9c kh\u00e9p l\u1ea1i cu\u1ed9c h\u00e0nh tr\u00ecnh \u0111\u1ea7y x\u00fac c\u1ea3m v\u1ec1 b\u00fap b\u00ea k\u00fd \u1ee9c mang t\u00ean Violet.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>\u0110\u00e2y s\u1ebd kh\u00f4ng ph\u1ea3i l\u00e0 b\u00e0i vi\u1ebft \u0111\u00e1nh gi\u00e1 kh\u00e1ch quan, m\u00e0 tr\u00e1i l\u1ea1i, l\u00e0 \u0111i\u1ec1u g\u00ec \u0111\u00f3 r\u1ea5t ri\u00eang t\u01b0, r\u1ea5t c\u00e1 nh\u00e2n, nh\u01b0ng c\u0169ng r\u1ea5t \u0111\u1ed7i tr\u00e2n tr\u1ecdng &#8230;<br>Kh\u00f4ng bi\u1ebft b\u1eaft \u0111\u1ea7u t\u1eeb \u0111\u00e2u nh\u1ec9? C\u00f2n nh\u1edb ng\u00e0y \u0111\u1ea7u m\u00ecnh ch\u1eadp ch\u1eefng b\u01b0\u1edbc ch\u00e2n v\u00e0o th\u1ebf gi\u1edbi anime, \u0111\u1ea5y l\u00e0 l\u00fac \u1edf xa nh\u00e0, c\u1ea7n \u0111i\u1ec1u g\u00ec \u0111\u00f3 \u0111\u1ec3 khu\u00e2y kh\u1ecfa. T\u00ecnh c\u1edd m\u00ecnh \u0111\u1ebfn v\u1edbi Clannad, kh\u00f4ng n\u00f3i c\u00e1c b\u1ea1n c\u0169ng bi\u1ebft th\u00ec \u0111\u1ea5y l\u00e0 l\u1ea7n \u0111\u1ea7u, c\u00f3 m\u1ed9t b\u1ed9 phim ho\u1ea1t h\u00ecnh l\u00e0m m\u00ecnh r\u01b0ng r\u01b0ng n\u01b0\u1edbc m\u1eaft nh\u01b0 m\u1ed9t \u0111\u1ee9a tr\u1ebb. N\u1ed7i ni\u1ec1m v\u1ec1 b\u1ea1n b\u00e8, v\u1ec1 gia \u0111\u00ecnh nh\u01b0 v\u1ee1 \u00f2a. Nh\u1eefng x\u00fac c\u1ea3m sao m\u00e0 ch\u00e2n th\u1eadt qu\u00e1!<\/p>\n\n\n\n<p>Th\u1eddi gian th\u1ea5m tho\u00e1t tr\u00f4i qua, m\u1edbi \u0111\u00f3 m\u00e0 \u0111\u00e3 h\u01a1n m\u1ed9t th\u1eadp k\u1ef7, Kyoto Animation v\u1eabn gi\u1eef v\u1eefng m\u1ed9t v\u1ecb th\u1ebf kh\u00f4ng th\u1ec3 b\u1ecb thay \u0111\u1ed5i trong con tim m\u00ecnh. Nh\u1eefng t\u00e1c ph\u1ea9m c\u1ee7a h\u1ecd lu\u00f4n c\u00f3 m\u1ed9t s\u1ee9c quy\u1ebfn r\u0169 thu h\u00fat l\u1ea1 k\u1ef3, khi\u1ebfn cho m\u00ecnh \u0111\u1eafm ch\u00ecm v\u00e0o th\u1ebf gi\u1edbi do nh\u1eefng \u0111\u00f4i tay \u0111i\u00eau luy\u1ec7n \u201cnh\u00e0o n\u1eb7n\u201d n\u00ean, qua nh\u1eefng m\u1ea9u chuy\u1ec7n th\u01b0\u1eddng ng\u00e0y, tuy gi\u1ea3n d\u1ecb nh\u01b0ng l\u1ea1i th\u1ea5m \u0111\u01b0\u1ee3m t\u00ednh nh\u00e2n v\u0103n, gi\u00e0u c\u1ea3m x\u00fac. \u0110\u00f3 c\u00f3 th\u1ec3 l\u00e0 c\u00e2u chuy\u1ec7n c\u1ee7a nh\u00f3m nh\u1ea1c n\u1eef tu\u1ed5i teen v\u00f4 t\u01b0, y\u00eau \u0111\u1eddi \u0111\u01b0\u1ee3c ph\u00e1c h\u1ecda qua K-on!, hay m\u1ed9t c\u00e2u chuy\u1ec7n v\u1ec1 th\u1eddi thanh xu\u00e2n c\u1ee7a l\u1ee9a tu\u1ed5i nh\u1ea5t qu\u1ef7 nh\u00ec ma th\u1ee9 ba h\u1ecdc tr\u00f2, kho\u1ea3ng th\u1eddi gian \u0111\u1eb9p nh\u1ea5t \u0111\u1eddi ng\u01b0\u1eddi m\u00e0 ai c\u0169ng mu\u1ed1n \u0111\u01b0\u1ee3c tr\u1ea3i nghi\u1ec7m l\u1ea7n n\u1eefa, qua \u00e1nh s\u1eafc Xu\u00e2n h\u1ed3ng \u1ea5m \u0111\u01b0\u1ee3c ph\u00e1c h\u1ecda h\u1ebft m\u1ef1c ho\u00e0n h\u1ea3o trong Hyouka &#8230;<\/p>\n\n\n\n<p>Nh\u1eefng t\u01b0\u1edfng, c\u00e1c c\u00e2u chuy\u1ec7n \u0111a s\u1eafc m\u00e0u v\u1ec1 nh\u1eefng cung b\u1eadc c\u1ea3m x\u00fac, v\u1ec1 cu\u1ed9c s\u1ed1ng b\u00ecnh d\u1ecb, v\u1ec1 \u01b0\u1edbc m\u01a1 v\u00e0 kh\u00e1t v\u1ecdng c\u1ee7a nh\u1eefng ho\u1ea1t h\u1ecda s\u0129 tr\u1ebb s\u1ebd ti\u1ebfp t\u1ee5c \u0111\u01b0\u1ee3c ch\u1eafp c\u00e1nh \u2026 cho \u0111\u1ebfn c\u00e1i ng\u00e0y \u0111\u1ecbnh m\u1ec7nh, khi bi k\u1ecbch x\u1ea3y ra \u0111\u1ed5 \u1eadp l\u00ean Kyoto Animation. M\u1ecdi con tim \u0111\u1ec1u h\u01b0\u1edbng v\u1ec1 m\u1ed9t n\u01a1i, thi\u1ebft tha c\u1ea7u nguy\u1ec7n. H\u00e0ng ch\u1ee5c tri\u1ec7u \u0111\u00f4 \u0111\u01b0\u1ee3c quy\u00ean g\u00f3p, ng\u01b0\u1eddi h\u00e2m m\u1ed9 tr\u00ean c\u1ea3 th\u1ebf gi\u1edbi \u0111\u00e3 b\u00e0y t\u1ecf t\u00ecnh y\u00eau v\u1edbi KyoAni, l\u00e0m \u0111\u1ed9ng l\u1ef1c cho h\u1ecd ti\u1ebfp t\u1ee5c. S\u1ef1 xu\u1ea5t hi\u1ec7n c\u1ee7a Violet Evergarden mang m\u1ed9t \u00fd ngh\u0129a r\u1ea5t \u0111\u1eb7c bi\u1ec7t, \u0111\u00e2y kh\u00f4ng ch\u1ec9 \u0111\u01a1n thu\u1ea7n l\u00e0 m\u1ed9t t\u00e1c ph\u1ea9m ho\u1ea1t h\u1ecda c\u1ea3m \u0111\u1ed9ng, m\u00e0 c\u00f2n l\u00e0 l\u1eddi \u0111\u00e1p tr\u1ea3 t\u00ecnh c\u1ea3m c\u1ee7a t\u1ea5t c\u1ea3 m\u1ecdi ng\u01b0\u1eddi \u0111\u00e3 d\u00e0nh tr\u1ecdn cho h\u1ecd. Chuy\u1ec3n h\u00f3a bi k\u1ecbch th\u00e0nh s\u1ee9c m\u1ea1nh, \u0111\u00e2y l\u00e0 c\u00e2u chuy\u1ec7n c\u1ee7a nh\u1eefng ng\u01b0\u1eddi \u1edf l\u1ea1i.<\/p>\n\n\n\n<p>C\u00f3 m\u1ed9t v\u1ea5n \u0111\u1ec1 m\u00ecnh c\u1ea7n \u0111\u1ec1 c\u1eadp, l\u00e0 \u0111\u1ec3 t\u1eadn h\u01b0\u1edfng tr\u1ecdn v\u1eb9n phi\u00ean b\u1ea3n movie, b\u1ea1n s\u1ebd ph\u1ea3i xem qua c\u1ea3 phi\u00ean b\u1ea3n truy\u1ec1n h\u00ecnh l\u1eabn OVA. H\u1ed3i \u1ee8c Kh\u00f4ng Qu\u00ean ti\u1ebfp di\u1ec5n s\u1ef1 ki\u1ec7n b\u1ea3n truy\u1ec1n h\u00ecnh \u0111\u00e3 \u0111\u1ec3 l\u1ea1i, v\u00e0 c\u0169ng l\u00e0 h\u1ed3i cu\u1ed1i kh\u00e9p l\u1ea1i chuy\u1ebfn h\u00e0nh tr\u00ecnh v\u1ec1 b\u00fap b\u00ea k\u00fd \u1ee9c Violet. C\u1ea3m x\u00fac ng\u01b0\u1eddi xem s\u1ebd kh\u00f3 c\u00f3 th\u1ec3 th\u0103ng hoa, n\u1ebfu nh\u01b0 b\u1ea1n ch\u01b0a c\u00f9ng Violet tr\u1ea3i nghi\u1ec7m nh\u1eefng gi\u00e1 tr\u1ecb nh\u00e2n v\u0103n trong cu\u1ed9c h\u00e0nh tr\u00ecnh \u0111\u1ea7y gian nan tr\u01b0\u1edbc \u0111\u00f3!<\/p>\n\n\n\n<p>Trong t\u00e1c ph\u1ea9m, c\u00f3 chi ti\u1ebft m\u00ecnh kh\u00e1 th\u00edch, Hodgins trong bu\u1ed5i \u0103n c\u00f9ng Violet, \u0111\u00e3 h\u1ed3i t\u01b0\u1edfng v\u1ec1 h\u00ecnh \u1ea3nh Violet h\u1eadu \u0111\u1eadu nhi\u1ec1u n\u0103m tr\u01b0\u1edbc, loay hoay m\u00e3i m\u00e0 kh\u00f4ng th\u1ec3 c\u1eaft n\u1ed5i mi\u1ebfng th\u1ecbt, ho\u00e0n to\u00e0n \u0111\u1ed1i l\u1eadp v\u1edbi h\u00ecnh \u1ea3nh c\u00f4 g\u00e1i tr\u01b0\u1edbc m\u1eaft s\u1eed d\u1ee5ng \u0111\u00f4i tay gi\u1ea3 \u0111i\u1ec7u ngh\u1ec7 x\u1ebb m\u1ea3nh th\u1ee9c \u0103n b\u1ecf v\u00e0o mi\u1ec7ng ngon l\u00e0nh! Chi ti\u1ebft tuy nh\u1ecf, nh\u01b0ng khi\u1ebfn kh\u00f4ng ch\u1ec9 Hodgins, m\u00e0 c\u00f2n v\u1edbi nhi\u1ec1u ng\u01b0\u1eddi b\u1eebng t\u1ec9nh. Violet gi\u1edd \u0111\u00e2y \u0111\u00e3 l\u00e0 m\u1ed9t thi\u1ebfu n\u1eef tr\u01b0\u1edfng th\u00e0nh. C\u00f4 th\u1ea5u hi\u1ec3u \u0111\u01b0\u1ee3c \u0111a ph\u1ea7n x\u00fac c\u1ea3m con ng\u01b0\u1eddi qua c\u00f4ng vi\u1ec7c c\u00f4 \u0111\u00e3 t\u1eebng tr\u1ea3i: ghi ch\u00e9p n\u1ed7i l\u00f2ng k\u1ebft n\u1ed1i tr\u00e1i tim c\u1ee7a m\u1ecdi ng\u01b0\u1eddi v\u1edbi nhau.<\/p>\n\n\n\n<p>T\u00e1c ph\u1ea9m c\u0169ng mang kh\u00f4ng kh\u00ed tr\u01b0\u1edfng th\u00e0nh h\u01a1n so v\u1edbi hai phi\u00ean b\u1ea3n tr\u01b0\u1edbc. Nh\u1ecbp phim l\u00fac th\u00ec ch\u1eadm r\u00e3i, l\u1eafng \u0111\u1ecdng, l\u00fac th\u00ec l\u1ea1i mang ti\u1ebft t\u1ea5u d\u1ed3n d\u1eadp nh\u01b0 mu\u1ed1n thay nh\u00e2n v\u1eadt th\u1ed1t l\u00ean nh\u1eefng n\u1ed7i ni\u1ec1m th\u1ea7m k\u00edn t\u1eeb t\u1ea5m l\u00f2ng. Kyoto Animation v\u1eabn lu\u00f4n l\u00e0 b\u1eadc th\u1ea7y trong vi\u1ec7c thao t\u00fang c\u1ea3m x\u00fac ng\u01b0\u1eddi xem. H\u1ecd kh\u00e9o l\u00e9o \u0111an xen nh\u1eefng t\u00ecnh ti\u1ebft truy\u1ec1n c\u1ea3m v\u00e0o t\u1eebng m\u1ea9u chuy\u1ec7n nh\u1ecf tr\u00ean m\u00e0n \u1ea3nh, \u1ea5y c\u00f3 th\u1ec3 l\u00e0 l\u1eddi n\u00f3i y\u00eau th\u01b0\u01a1ng c\u1ee7a b\u1ed1 m\u1eb9 v\u1edbi m\u1ed9t ng\u01b0\u1eddi con, l\u00e0 l\u1eddi th\u00e0nh k\u00edn c\u1ee7a ng\u01b0\u1eddi con t\u1ecf l\u00f2ng bi\u1ebft \u01a1n, hay l\u1eddi th\u1ed5 l\u1ed9 t\u00e2m t\u00ecnh c\u1ee7a c\u1eb7p \u0111\u00f4i tri k\u1ef7 sau nhi\u1ec1u n\u0103m kh\u00f4ng g\u1eb7p \u2026 Nh\u1eefng t\u00ecnh ti\u1ebft tuy gi\u1ea3n d\u1ecb nh\u01b0ng th\u00ecnh l\u00ecnh gh\u00ecm ch\u1eb7t con tim ng\u01b0\u1eddi xem. Xuy\u00ean su\u1ed1t t\u00e1c ph\u1ea9m, nhi\u1ec1u l\u1ea7n s\u1ed1ng m\u0169i m\u00ecnh ch\u1ee3t c\u00f3 g\u00ec \u0111\u00f3 cay cay, \u0111\u00e2u \u0111\u00f3 l\u00e0 nh\u1eefng ti\u1ebfng th\u00fat th\u00edt im \u1eafng vang l\u00ean trong kh\u00e1n ph\u00f2ng. Nh\u1eefng c\u1ea3m x\u00fac c\u1ee9 \u0111i r\u1ed3i l\u1ea1i \u0111\u1ebfn, m\u1ed9t c\u00e1ch t\u1ef1 nhi\u00ean, k\u00e9o theo l\u00e0 c\u1ea3m x\u00fac tr\u0129u n\u1eb7ng t\u1eeb s\u1ef1 \u0111\u1ed3ng c\u1ea3m, r\u1ed3i l\u1ea1i vui m\u1eebng khi nh\u00e2n v\u1eadt \u0111\u00e3 \u0111\u1ea1t \u0111\u01b0\u1ee3c \u01b0\u1edbc nguy\u1ec7n.<\/p>\n\n\n\n<p>D\u00f9 c\u00f3 \u0111an xen nhi\u1ec1u t\u00ecnh ti\u1ebft v\u1ec1 c\u00e1c nh\u00e2n v\u1eadt kh\u00e1c nhau, th\u1ebf nh\u01b0ng t\u00e2m \u0111i\u1ec3m t\u00e1c ph\u1ea9m \u2013 v\u1eabn l\u00e0 v\u1ec1 Violet. C\u00f2n nh\u1edb ng\u00e0y \u0111\u1ea7u, Violet nh\u01b0 m\u1ed9t t\u1edd gi\u1ea5y tr\u1eafng? Gi\u1edd \u0111\u00e2y, nh\u1eefng c\u1ea3m x\u00fac t\u1eeb c\u00e1c nh\u00e2n v\u1eadt, t\u1ea5m l\u00f2ng, l\u1eddi y\u00eau th\u01b0\u01a1ng, t\u00ecnh c\u1ea3m k\u1ebft n\u1ed1i gi\u1eefa h\u1ecd &#8211; t\u1ea5t c\u1ea3, l\u00e0 b\u00e0n \u0111\u1ea1p ph\u00e1t tri\u1ec3n c\u1ea3m x\u00fac cho ch\u00ednh c\u00f4. Violet \u0111\u00e3 hi\u1ec3u nh\u1eefng l\u1eddi cu\u1ed1i c\u00f9ng thi\u1ebfu t\u00e1 Gilbert n\u00f3i v\u1edbi m\u00ecnh. S\u1ef1 ph\u00e1t tri\u1ec3n c\u1ee7a Violet \u0111\u01b0\u1ee3c th\u1ec3 hi\u1ec7n r\u00f5 nh\u1ea5t qua arc cu\u1ed1i, l\u00fac c\u00f4 c\u00f3 th\u1ec3 t\u1ef1 \u0111\u01b0a ra quy\u1ebft \u0111\u1ecbnh, nh\u01b0ng hy sinh s\u1ef1 l\u1ef1a ch\u1ecdn c\u1ee7a b\u1ea3n th\u00e2n v\u00ec l\u1eddi h\u1ee9a v\u1edbi m\u1ed9t ng\u01b0\u1eddi kh\u00e1c. Ph\u1ea9m ch\u1ea5t v\u1ecb tha, qu\u00ean m\u00ecnh l\u00e0 ph\u1ea9m ch\u1ea5t \u0111\u00e1ng tr\u00e2n tr\u1ecdng nh\u1ea5t \u1edf m\u1ed7i con ng\u01b0\u1eddi, Violet ng\u00e0y \u1ea5y v\u00e0 b\u00e2y gi\u1edd \u0111\u00e3 kh\u00e1c nhau, c\u00f4 kh\u00f4ng c\u00f2n l\u00e0 con r\u1ed1i, l\u00e0 th\u1ee9 c\u00f4ng c\u1ee5 n\u1eefa r\u1ed3i!<\/p>\n\n\n\n<p>T\u00e1c ph\u1ea9m l\u00e0m m\u00ecnh \u0111\u1eafm ch\u00ecm v\u00e0o c\u1ea3m x\u00fac v\u00e0 m\u1ea1ch truy\u1ec7n \u0111\u1ebfn m\u1ee9c, t\u1eeb l\u00fac n\u00e0o m\u00ecnh \u0111\u00e3 qu\u00ean tr\u1ea7m tr\u1ed3 tr\u01b0\u1edbc nh\u1eefng h\u00ecnh \u1ea3nh tr\u00e1ng l\u1ec7 v\u1ec1 th\u1ebf gi\u1edbi m\u00e0 KyoAni ch\u1ea1m kh\u1eafc n\u00ean. Ch\u1ec9 \u1edf nh\u1eefng kho\u1ea3ng l\u1eb7ng trong t\u00e1c ph\u1ea9m m\u00ecnh m\u1edbi c\u00f3 th\u1ec3 ng\u1eafm nh\u00ecn v\u00e0 th\u01b0\u1edfng th\u1ee9c ki\u1ebfn tr\u00fac c\u1ee7a t\u1eebng khu ph\u1ed1, t\u00f2a nh\u00e0 c\u1ed5 k\u00ednh mang phong c\u00e1ch T\u00e2y \u00c2u, cho \u0111\u1ebfn h\u1ecda ti\u1ebft trong nh\u1eefng c\u0103n ph\u00f2ng, \u0111\u01b0\u1ee3c s\u1eafc x\u1ea3o tinh ch\u1ea1m nh\u01b0 th\u1ebf gi\u1edbi th\u1eadt. \u0110o\u1ea1n c\u1ea3nh tr\u00ean b\u00e3i bi\u1ec3n c\u00f3 l\u1ebd m\u00e0 m\u1ed9t trong nh\u1eefng c\u1ea3nh \u0111\u00e1ng nh\u1edb nh\u1ea5t trong n\u0103m. \u0110\u00f3 l\u00e0 s\u1ef1 pha tr\u1ed9n gi\u1eefa k\u1ef9 thu\u1eadt m\u00e0n \u1ea3nh c\u1ef1c k\u00ec tinh x\u1ea3o mang \u0111\u1eadm th\u01b0\u01a1ng hi\u1ec7u Kyoto Animation, t\u1eebng g\u00f3c quay, \u0111\u1ed9 s\u00e1ng \u0111\u01b0\u1ee3c ch\u0103m ch\u00fat, v\u1edbi n\u00e9t bi\u1ec3u c\u1ea3m b\u1eadc th\u1ea7y t\u1eeb \u0111\u00f4i tay ng\u01b0\u1eddi h\u1ecda s\u0129. Th\u1ec3 hi\u1ec7n qua t\u1eebng gi\u1ecdt l\u1ec7, \u00e1nh m\u1eaft, c\u1eed ch\u1ec9 thi\u1ebft tha, l\u00e0m n\u1ed5i b\u1eadt s\u1ef1 m\u00e3nh li\u1ec7t v\u00e0 c\u1ea3m x\u00fac m\u1ed9c m\u1ea1t nh\u1ea5t t\u1eeb hai con tim tri k\u1ef7.<\/p>\n\n\n\n<p>Cu\u1ed9c h\u00e0nh tr\u00ecnh n\u00e0o c\u0169ng \u0111\u1ebfn l\u00fac k\u1ebft th\u00fac. Kh\u00f4ng c\u00f3 gi\u1ea5c m\u01a1 \u0111\u1eb9p n\u00e0o t\u1ed3n t\u1ea1i \u0111\u01b0\u1ee3c m\u00e3i. S\u00f3ng v\u00f4 tuy\u1ebfn d\u1ea7n ph\u00e1t tri\u1ec3n, \u0111i\u1ec7n tho\u1ea1i tr\u1edf n\u00ean ph\u1ed5 bi\u1ebfn h\u01a1n. C\u00f4ng vi\u1ec7c vi\u1ebft th\u01b0 c\u1ee7a nh\u1eefng b\u00fap b\u00ea k\u00fd \u1ee9c d\u1ea7n c\u0169ng tr\u1edf n\u00ean l\u1ea1c h\u1eadu. M\u1ed9t n\u00e9t \u0111\u1eb7c s\u1eafc kh\u00e1c c\u1ee7a t\u00e1c ph\u1ea9m: ph\u00e1c h\u1ecda n\u00ean s\u1ef1 chuy\u1ec3n giao th\u1eddi th\u1ebf, gi\u1eefa c\u1ed5 x\u01b0a v\u00e0 hi\u1ec7n \u0111\u1ea1i. M\u1edf \u0111\u1ea7u b\u1eb1ng h\u00ecnh \u1ea3nh ng\u01b0\u1eddi ch\u00e1u ngo\u1ea1i c\u1ee7a c\u00f4 b\u00e9 \u201cAnn\u201d n\u0103m n\u00e0o, kh\u00e1m ph\u00e1 ra nh\u1eefng l\u00e1 th\u01b0 \u0111\u01b0\u1ee3c ng\u01b0\u1eddi b\u00e0 l\u01b0u gi\u1eef c\u1ea9n th\u1eadn xuy\u00ean su\u1ed1t 50 n\u0103m. Ch\u1ee9ng t\u1ecf nh\u1eefng k\u00fd \u1ee9c c\u1ee7a b\u00e0 Ann v\u1ec1 ng\u01b0\u1eddi m\u1eb9 v\u1eabn tr\u01b0\u1eddng t\u1ed3n m\u00e3i m\u00e3i v\u1edbi th\u1eddi gian. Chi ti\u1ebft n\u00e0y c\u00f3 s\u1ef1 li\u00ean h\u1ec7 th\u00fa v\u1ecb \u0111\u1ebfn t\u1ef1a \u0111\u1ec1 t\u00e1c ph\u1ea9m (ti\u1ebfng Anh l\u00e0 Violet Evergarden: Eternity and the Auto Memory Doll \u2013 s\u1ef1 v\u0129nh h\u1eb1ng v\u00e0 b\u00fap b\u00ea k\u00fd \u1ee9c), t\u00ecnh c\u1ea3m, s\u1ef1 y\u00eau th\u01b0\u01a1ng nh\u01b0 m\u1ed9t th\u1ebf l\u1ef1c xuy\u00ean kh\u00f4ng gian, th\u1eddi gian. D\u00f9 Ann \u0111\u00e3 m\u1ea5t, nh\u01b0ng nh\u1eefng t\u00ecnh c\u1ea3m c\u1ee7a c\u00f4, qua l\u00e1 th\u01b0, \u0111\u01b0\u1ee3c sang \u0111\u1ebfn tay ng\u01b0\u1eddi ch\u00e1u. V\u00e0 c\u0169ng \u0111\u1ec3 kh\u1eb3ng \u0111\u1ecbnh r\u1eb1ng, tr\u00ean th\u1ebf gi\u1edbi \u0111\u00e3 t\u1eebng xu\u1ea5t hi\u1ec7n m\u1ed9t b\u00fap b\u00ea k\u00fd \u1ee9c mang t\u00ean Violet Evergarden, c\u00f4 xu\u1ea5t hi\u1ec7n b\u1ea5t c\u1ee9 \u0111\u00e2u, n\u01a1i n\u00e0o, \u0111\u1ec3 g\u1eedi nh\u1eefng l\u1eddi th\u1ea7m k\u00edn \u0111\u1ebfn v\u1edbi nh\u1eefng ng\u01b0\u1eddi th\u00e2n th\u01b0\u01a1ng.<\/p>\n\n\n\n<p>Ta c\u00f3 th\u1ec3 th\u1ea5y m\u1ed9t th\u00f4ng \u0111i\u1ec7p ch\u1ee7 th\u1ec3 xuy\u00ean su\u1ed1t t\u00e1c ph\u1ea9m, d\u00f9 ng\u01b0\u1eddi th\u00e2n y\u00eau \u0111\u00e3 m\u1ea5t, nh\u01b0ng nh\u1eefng k\u00fd \u1ee9c, h\u1ed3i \u1ee9c c\u1ee7a h\u1ecd s\u1ebd s\u1ed1ng m\u00e3i trong tim ch\u00fang ta. \u00c2u c\u00f3 l\u1ebd, \u0111\u00e2y c\u0169ng ch\u00ednh l\u00e0 th\u00f4ng \u0111i\u1ec7p m\u00e0 Kyoto Animation mu\u1ed1n nh\u1eafn nh\u1ee7 \u0111\u1ebfn m\u1ecdi ng\u01b0\u1eddi. M\u1ea5t m\u00e1t c\u1ee7a h\u1ecd l\u00e0 r\u1ea5t l\u1edbn, nh\u01b0ng, k\u00fd \u1ee9c v\u1ec1 nh\u1eefng ng\u01b0\u1eddi \u0111\u00e3 khu\u1ea5t s\u1ebd s\u1ed1ng m\u00e3i trong t\u1ea5t c\u1ea3 ch\u00fang ta. Nh\u1eefng t\u00e1c ph\u1ea9m c\u1ee7a h\u1ecd s\u1ebd lu\u00f4n tr\u01b0\u1eddng t\u1ed3n m\u00e3i v\u1edbi th\u1eddi gian. Violet Evergarden \u0111\u00e3 k\u1ebft th\u00fac, tr\u1ecdn v\u1eb9n v\u00e0 th\u1ecfa m\u00e3n.<\/p>\n\n\n\n<p>Nh\u01b0ng, \u0111\u00e2y kh\u00f4ng ph\u1ea3i l\u00e0 h\u1ed3i k\u1ebft cho Kyoto Animation! H\u1ecd s\u1ebd v\u1eabn ti\u1ebfp b\u01b0\u1edbc \u00fd nguy\u1ec7n v\u00e0 kh\u00e1t v\u1ecdng c\u1ee7a nh\u1eefng ng\u01b0\u1eddi \u0111\u00e3 m\u1ea5t, ch\u1eafp c\u00e1nh cho \u01b0\u1edbc m\u01a1 c\u1ee7a nh\u1eefng ng\u01b0\u1eddi \u1edf l\u1ea1i, v\u00e0 cho c\u00e1c th\u1ebf h\u1ec7 mai sau, ti\u1ebfp t\u1ee5c th\u1ef1c hi\u1ec7n n\u00ean nh\u1eefng t\u00e1c ph\u1ea9m \u0111\u1eafm say l\u00f2ng ng\u01b0\u1eddi. \u0110\u00e2y l\u00e0 c\u00e2u chuy\u1ec7n c\u1ee7a nh\u1eefng ng\u01b0\u1eddi \u1edf l\u1ea1i!<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Violet Evergarden \u2013 H\u1ed3i \u1ee8c Kh\u00f4ng Qu\u00ean kh\u00f4ng ph\u1ea3i l\u00e0 m\u1ed9t t\u00e1c ph\u1ea9m d\u1ec5 xem v\u1edbi nhi\u1ec1u kh\u00e1n gi\u1ea3 y\u00eau th\u00edch anime. Nh\u01b0ng n\u1ebfu b\u1ea1n l\u00e0 fan c\u1ee7a Kyoto Animation, l\u00e0 ng\u01b0\u1eddi t\u1eebng say m\u00ea nh\u1eefng t\u00e1c ph\u1ea9m c\u1ee7a h\u1ecd, l\u00e0 ng\u01b0\u1eddi gi\u00e0u c\u1ea3m x\u00fac, th\u00ec \u0111\u00e2y kh\u00f4ng ch\u1ec9 l\u00e0 m\u1ed9t tuy\u1ec7t t\u00e1c ho\u1ea1t h\u1ecda, m\u00e0 c\u00f2n l\u00e0 m\u1ed9t s\u1ef1 tr\u1ea3i nghi\u1ec7m kh\u00f4ng th\u1ec3 n\u00e0o qu\u00ean. T\u00e1c ph\u1ea9m c\u00f2n c\u1ea3nh sau credit n\u00ean \u0111\u1eebng v\u1ed9i v\u1ec1 b\u1ea1n nh\u00e9! M\u00e3i m\u1ed9t t\u00ecnh y\u00eau v\u1edbi Kyoto Animation!<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/211328947276901\">https:\/\/facebook.com\/alonelycomet\/posts\/211328947276901<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>\u201cL\u00e1ch c\u00e1ch, l\u00e1ch c\u00e1ch \u2026\u201d, ti\u1ebfng b\u01b0\u1edbc ch\u00e2n theo nh\u1ecbp \u0111\u1ec1u \u0111\u1eb7n vang l\u00ean trong m\u00e0n \u0111\u00eam gi\u00e1 l\u1ea1nh. \u0110\u00e2u \u0111\u00f3 qua \u00e1nh s\u00e1ng m\u1eadp m\u1edd t\u1eeb ng\u1ecdn \u0111\u00e8n \u0111\u01b0\u1eddng l\u00e0 b\u00f3ng h\u00ecnh m\u1ea3nh kh\u1ea3nh, l\u1ebb loi c\u1ee7a ng\u01b0\u1eddi con g\u00e1i th\u01b0\u1edbt tha trong b\u1ed9 \u0111\u1ed3ng ph\u1ee5c h\u1eb3n \u0111\u00e3 qu\u00e1 th\u00e2n quen v\u1edbi nhi\u1ec1u ng\u01b0\u1eddi. Ph\u1ea3i ch\u0103ng ti\u1ebfng b\u01b0\u1edbc ch\u00e2n s\u1ebd m\u00e3i vang l\u00ean trong m\u00e0n \u0111\u00eam v\u0129nh h\u1eb1ng \u2013 \u0111\u01a1n \u0111\u1ed9c v\u00e0 l\u1ea1nh l\u1ebdo ? C\u00e2u h\u1ecfi tr\u00ean l\u00e0 \u0111i\u1ec3m xu\u1ea5t ph\u00e1t trong t\u00e1c ph\u1ea9m Violet Evergarden phi\u00ean b\u1ea3n m\u00e0n \u1ea3nh r\u1ed9ng. V\u1edbi th\u1eddi l\u01b0\u1ee3ng hai gi\u1edd hai m\u01b0\u01a1i [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1709,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[8],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1708"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1708"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1708\/revisions"}],"predecessor-version":[{"id":1710,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1708\/revisions\/1710"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1709"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1708"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1708"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1708"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}