{"id":1731,"date":"2021-08-20T23:40:00","date_gmt":"2021-08-20T16:40:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1731"},"modified":"2021-10-31T23:44:49","modified_gmt":"2021-10-31T16:44:49","slug":"chu-de-pho-bien-trong-anime-the-xac-ii-co-may-giet-nguoi-de-thuong","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/08\/20\/chu-de-pho-bien-trong-anime-the-xac-ii-co-may-giet-nguoi-de-thuong\/","title":{"rendered":"Ch\u1ee7 \u0110\u1ec1 Ph\u1ed5 Bi\u1ebfn Trong Anime \u2013 Th\u1ec3 X\u00e1c II &#8211; C\u1ed7 M\u00e1y Gi\u1ebft Ng\u01b0\u1eddi D\u1ec5 Th\u01b0\u01a1ng"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>T\u1eeb ph\u1ea7n tr\u01b0\u1edbc, ch\u00fang ta \u0111\u00e3 th\u1ea5y \u0111\u01b0\u1ee3c c\u00e1ch anime t\u00f4n vinh c\u00f4ng ngh\u1ec7 v\u00e0 s\u1ef1 ti\u1ebfn h\u00f3a c\u1ee7a con ng\u01b0\u1eddi nh\u1edd c\u00f4ng ngh\u1ec7. Tuy nhi\u00ean, anime v\u1eabn t\u1ed3n t\u1ea1i nh\u1eefng g\u00f3c nh\u00ecn kh\u00e1c bi quan h\u01a1n, \u0111\u1ec1 c\u1eadp t\u1edbi \u00fd t\u01b0\u1edfng r\u1eb1ng s\u1ef1 bi\u1ebfn \u0111\u1ed5i c\u1ee7a th\u1ec3 x\u00e1c, thay v\u00ec gi\u1ea3i ph\u00f3ng con ng\u01b0\u1eddi, l\u1ea1i l\u00e0 th\u1ee9 giam c\u1ea7m ch\u00fang ta.<\/p><\/blockquote>\n\n\n\n<p>T\u1eeb th\u1eadp ni\u00ean 60, manga v\u00e0 anime \u0111\u00e3 s\u00e1ng t\u1ea1o ra r\u1ea5t nhi\u1ec1u t\u00e1c ph\u1ea9m li\u00ean quan \u0111\u1ebfn cyborg (sinh v\u1eadt n\u1eeda ng\u01b0\u1eddi n\u1eeda m\u00e1y) h\u01b0\u1edbng t\u1edbi \u0111\u1ed1i t\u01b0\u1ee3ng nam thi\u1ebfu ni\u00ean. T\u1eeb nh\u1eefng b\u1ed9 truy\u1ec7n \u0111\u1ea7u ti\u00ean nh\u01b0 \u201c8 man\u201d c\u1ee7a Kazumasa Hirai v\u00e0 Jiro Kuwata hay \u201cCyborg 009\u201d c\u1ee7a Shotaro Ishinomori, c\u00e1c t\u00e1c ph\u1ea9m n\u00e0y hay c\u00f3 motip nh\u00e2n v\u1eadt ch\u00ednh l\u00e0 con ng\u01b0\u1eddi b\u00ecnh th\u01b0\u1eddng nh\u01b0ng b\u1ecb \u00e9p bi\u1ebfn \u0111\u1ed5i th\u00e0nh cyborg. K\u1ecbch b\u1ea3n n\u00e0y th\u01b0\u1eddng \u0111\u1ea9y h\u1ecd v\u00e0o vai n\u1ea1n nh\u00e2n, b\u1ea5t ch\u1ea5p vi\u1ec7c c\u01a1 th\u1ec3 m\u1edbi m\u1ea1nh m\u1ebd t\u1edbi \u0111\u00e2u, \u0111\u1ed3ng th\u1eddi ch\u00ednh c\u00e1i c\u1ea3m gi\u00e1c y\u1ebfu \u0111u\u1ed1i, b\u1ea5t l\u1ef1c khi kh\u00f4ng gi\u1eef \u0111\u01b0\u1ee3c c\u01a1 th\u1ec3 c\u0169 s\u1ebd l\u00e0 n\u1ec1n t\u1ea3ng \u0111\u1ec3 ph\u00e1t tri\u1ec3n t\u00e2m l\u00fd cho to\u00e0n b\u1ed9 h\u00e0nh tr\u00ecnh v\u00e0 quy\u1ebft \u0111\u1ecbnh c\u1ee7a nh\u00e2n v\u1eadt \u0111\u00f3 sau n\u00e0y.<\/p>\n\n\n\n<p>\u0110\u00f3 l\u00e0 v\u1ec1 cyborg nam. M\u1eb7t kh\u00e1c, s\u1ef1 mi\u00eau t\u1ea3 c\u1ee7a anime v\u1ec1 nh\u1eefng cyborg n\u1eef l\u1ea1i n\u1ea3y sinh nh\u1eefng v\u1ea5n \u0111\u1ec1 h\u1ebft s\u1ee9c ph\u1ee9c t\u1ea1p, \u0111\u1eb7c bi\u1ec7t l\u00e0 v\u1ec1 gi\u1edbi t\u00ednh. N\u1eef cyborg c\u00f3 th\u1ec3 s\u1edf h\u1eefu s\u1ee9c m\u1ea1nh \u0111\u00e1ng s\u1ee3 k\u1ebft h\u1ee3p v\u00e0o m\u1ed9t th\u00e2n h\u00ecnh n\u1eef t\u00ednh, g\u1ee3i c\u1ea3m, nh\u01b0 thi\u1ebfu t\u00e1 Motoko Kusanagi trong Ghost in the Shell ch\u1eb3ng h\u1ea1n. H\u1ecd th\u01b0\u1eddng v\u00e0o vai ng\u01b0\u1eddi b\u1ea3o h\u1ed9 ho\u1eb7c ng\u01b0\u1eddi d\u1eabn d\u1eaft cho nh\u00e2n v\u1eadt nam ch\u00ednh ng\u00e2y ng\u00f4. Kumiki Sato trong b\u00e0i b\u00e1o \u201cHow Information Technology has changed Feminism and Japanism\u201d \u0111\u00e3 nh\u1eadn \u0111\u1ecbnh r\u1eb1ng: \u201cn\u1eef cyborg v\u00e0 android trong v\u0103n h\u00f3a anime \u0111\u00e3 \u0111\u01b0\u1ee3c thu\u1ea7n h\u00f3a v\u00e0 t\u00f4n s\u00f9ng nh\u01b0 m\u1ed9t ng\u01b0\u1eddi b\u1ea3o h\u1ed9 g\u1ee3i t\u00ecnh cho ng\u01b0\u1eddi anh h\u00f9ng\u201d v\u00e0 v\u00ec th\u1ebf \u201cch\u1ee9c n\u0103ng c\u1ee7a h\u1ecd \u0111\u01b0\u1ee3c \u0111\u01a1n gi\u1ea3n h\u00f3a th\u00e0nh ho\u1eb7c l\u00e0 h\u1ea7u g\u00e1i hay v\u1ecb n\u1eef th\u1ea7n ph\u1ee5c v\u1ee5 cho ng\u01b0\u1eddi ch\u1ee7 nh\u00e2n y\u00eau qu\u00fd c\u1ee7a h\u1ecd\u201d. Nh\u1eadn \u0111\u1ecbnh n\u00e0y v\u1eabn \u0111\u00fang cho \u0111\u1ebfn t\u1eadn ng\u00e0y nay v\u1edbi h\u1ea7u g\u00e1i m\u00e8o ho\u1eb7c n\u1eef th\u1ea7n say r\u01b0\u1ee3u kh\u00f4ng m\u1eb7c qu\u1ea7n l\u00f3t.<\/p>\n\n\n\n<p>Tuy nhi\u00ean, v\u1eabn ph\u1ea3i nh\u1eafc l\u1ea1i r\u1eb1ng s\u1ef1 th\u1ec3 hi\u1ec7n c\u1ee7a nh\u1eefng n\u1eef cyborg n\u00f3i ri\u00eang v\u00e0 c\u00e1c nh\u00e2n v\u1eadt n\u1eef lai gi\u1ed1ng lo\u00e0i kh\u00e1c n\u00f3i chung kh\u00f4ng ch\u1ec9 g\u00f3i g\u1ecdn \u1edf \u0111\u00f3. Th\u1ebf gi\u1edbi anime v\u00e0 manga, nh\u01b0 \u0111\u00e3 n\u00f3i, r\u1ea5t phong ph\u00fa v\u00e0 \u0111\u1ea7y tham v\u1ecdng. Donna Haraway trong \u201cA manifesto of Cyborgs\u201d kh\u1eb3ng \u0111\u1ecbnh r\u1eb1ng l\u00e0 m\u1ed9t sinh v\u1eadt n\u1eeda ng\u01b0\u1eddi, n\u1eeda m\u00e1y, cyborg \u0111\u00e3 ph\u00e1 v\u1ee1 gi\u1edbi h\u1ea1n c\u1ee7a con ng\u01b0\u1eddi; s\u1ef1 bi\u1ebfn \u0111\u1ed5i n\u00e0y bao g\u1ed3m s\u1ef1 x\u00f3a nh\u00f2a kh\u00e1c bi\u1ec7t v\u1ec1 gi\u1edbi t\u00ednh gi\u1eefa nam v\u00e0 n\u1eef. Ph\u00e2n t\u00edch r\u00f5 h\u01a1n, Haraway l\u1eadp lu\u1eadn r\u1eb1ng nh\u1eefng t\u01b0\u1edfng t\u01b0\u1ee3ng c\u1ee7a ch\u00fang ta v\u1ec1 cyborg th\u00e1ch th\u1ee9c \u0111\u1ecbnh ki\u1ebfn th\u00f4ng th\u01b0\u1eddng v\u1ec1 gi\u1edbi t\u00ednh, hay n\u00f3i c\u00e1ch kh\u00e1c, nh\u1edd c\u00f4ng ngh\u1ec7 m\u00e0 ph\u1ee5 n\u1eef c\u00f3 d\u01b0\u01a1ng v\u1eadt, \u0111\u00e0n \u00f4ng c\u00f3 kinh nguy\u1ec7t,&#8230;=&gt; s\u1ef1 ra \u0111\u1eddi c\u1ee7a 1 th\u1ebf gi\u1edbi \u201ch\u1eadu gi\u1edbi t\u00ednh\u201d. Ti\u1ec1m n\u0103ng c\u1ee7a cyborg l\u00e0 r\u1ea5t l\u1edbn, v\u00e0 ch\u00fang s\u1ebd \u1ea3nh h\u01b0\u1edfng tr\u1ef1c ti\u1ebfp t\u1edbi c\u00e1c \u0111\u1ecbnh ki\u1ebfn c\u0169, y\u00eau c\u1ea7u ch\u00fang ta ph\u1ea3i xem x\u00e9t l\u1ea1i gi\u1edbi t\u00ednh l\u00e0 g\u00ec. Anime th\u1ef1c s\u1ef1 \u0111\u1ec1 c\u1eadp t\u1edbi v\u1ea5n \u0111\u1ec1 n\u00e0y r\u1ea5t th\u1eb3ng th\u1eafn v\u00e0 d\u01b0\u1edbi nhi\u1ec1u kh\u00eda c\u1ea1nh, v\u00e0 vi\u1ec7c nghi\u00ean c\u1ee9u ch\u00fang ph\u1ea7n n\u00e0o s\u1ebd gi\u00fap ch\u00fang ta b\u1edbt lo l\u1eafng h\u01a1n v\u1ec1 t\u01b0\u01a1ng lai.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>T\u1ea5t nhi\u00ean, v\u1eabn c\u00f3 nh\u1eefng t\u00e1c ph\u1ea9m \u0111\u1eb7t ra nh\u1eefng vi\u1ec5n c\u1ea3nh \u0111en t\u1ed1i v\u00e0 d\u1ea5y l\u00ean n\u1ed7i s\u1ee3 h\u00e3i v\u1ec1 c\u00f4ng ngh\u1ec7. M\u1ed9t trong s\u1ed1 ch\u00fang, v\u00e0 l\u00e0 anime \u0111\u1ea1i di\u1ec7n cho ch\u1ee7 \u0111\u1ec1 t\u00f4i mu\u1ed1n n\u00f3i h\u00f4m nay, ch\u00ednh l\u00e0 \u201cGunslinger Girl\u201d .<\/p><\/blockquote>\n\n\n\n<p>Xu\u1ea5t b\u1ea3n l\u1ea7n \u0111\u1ea7u v\u00e0o n\u0103m 2002, tr\u00ean t\u1ea1p ch\u00ed Dengeki Daioh, \u201cGunslinger Girl\u201d l\u00e0 manga do Yu Aida s\u00e1ng t\u00e1c v\u00e0 \u0111\u01b0\u1ee3c chuy\u1ec3n th\u1ec3 th\u00e0nh anime b\u1edfi \u0111\u1ea1o di\u1ec5n Morio Asaka v\u00e0o n\u0103m 2003. M\u1eb7c d\u00f9 c\u1ed1t truy\u1ec7n c\u1ee7a c\u1ea3 anime l\u1eabn manga \u0111\u1ec1u t\u01b0\u01a1ng t\u1ef1, phi\u00ean b\u1ea3n anime th\u1ec3 hi\u1ec7n r\u00f5 r\u00e0ng v\u00e0 \u1ea5n t\u01b0\u1ee3ng h\u01a1n manga \u1edf nh\u1eefng v\u1ea5n \u0111\u1ec1 \u0111\u1ea1o \u0111\u1ee9c \u0111\u00e1ng \u0111\u1ec3 ng\u01b0\u1eddi xem ph\u1ea3i suy ng\u1eabm.<\/p>\n\n\n\n<p>D\u00e0nh cho nh\u1eefng ai ch\u01b0a xem, Gunslinger Girl l\u00e0 c\u00e2u chuy\u1ec7n v\u1ec1 nh\u1eefng thi\u1ebfu n\u1eef nh\u1ecf tu\u1ed5i \u0111\u01b0\u1ee3c bi\u1ebfn \u0111\u1ed5i c\u1ea3 v\u1ec1 th\u1ec3 x\u00e1c l\u1eabn tinh th\u1ea7n \u0111\u1ec3 tr\u1edf th\u00e0nh cyborg, nh\u1eefng c\u1ed7 m\u00e1y gi\u1ebft ng\u01b0\u1eddi xu\u1ea5t s\u1eafc, ph\u1ee5c v\u1ee5 ch\u00ednh ph\u1ee7 \u00dd trong vi\u1ec7c ti\u00eau di\u1ec7t kh\u1ee7ng b\u1ed1. Xuy\u00ean su\u1ed1t t\u00e1c ph\u1ea9m, ng\u01b0\u1eddi xem lu\u00f4n \u0111\u01b0\u1ee3c nh\u1eafc nh\u1edf r\u1eb1ng nh\u1eefng c\u00f4 b\u00e9 d\u1ec5 th\u01b0\u01a1ng n\u00e0y \u0111\u00e1ng s\u1ee3 \u0111\u1ebfn m\u1ee9c n\u00e0o. H\u1ecd s\u1eed d\u1ee5ng th\u00e0nh th\u1ea1o r\u1ea5t nhi\u1ec1u lo\u1ea1i v\u0169 kh\u00ed t\u1eeb s\u00fang ng\u1eafn, ti\u1ec3u li\u00ean, s\u00fang tr\u01b0\u1eddng cho t\u1edbi v\u0169 kh\u00ed c\u1eadn chi\u1ebfn v\u1edbi c\u01a1 th\u1ec3 d\u1ebbo dai, kh\u1ea3 n\u0103ng ph\u1ea3n x\u1ea1 nh\u1ea1y b\u00e9n v\u00e0 tinh th\u1ea7n chi\u1ebfn \u0111\u1ea5u c\u1ef1c k\u1ef3 b\u00ecnh t\u0129nh. C\u00f3 l\u1ebd, \u0111i\u1ec1u m\u00e0 t\u00e1c ph\u1ea9m g\u00e2y \u1ea5n t\u01b0\u1ee3ng l\u1edbn nh\u1ea5t \u0111\u1ed1i v\u1edbi ng\u01b0\u1eddi xem ch\u00ednh l\u00e0 h\u00ecnh \u1ea3nh \u0111\u1ea7y \u0111\u1ed1i ngh\u1ecbch c\u1ee7a m\u1ed9t c\u00f4 b\u00e9 d\u1ec5 th\u01b0\u01a1ng c\u1ea7m tr\u00ean tay kh\u1ea9u s\u00fang ch\u1ebft ng\u01b0\u1eddi cao h\u01a1n c\u1ea3 ng\u01b0\u1eddi c\u00f4. N\u00f3 c\u1ea3nh b\u00e1o r\u1eb1ng nh\u1eefng gi\u1edbi h\u1ea1n c\u1ee7a \u0111\u1ea1o \u0111\u1ee9c s\u1ebd b\u1ecb th\u1eed th\u00e1ch, th\u1eadm ch\u00ed l\u00e0 ph\u00e1 v\u1ee1 khi nh\u1eefng ng\u01b0\u1eddi m\u00e1y kh\u00f4ng \u0111\u01b0\u1ee3c trao quy\u1ec1n nh\u01b0 con ng\u01b0\u1eddi.<\/p>\n\n\n\n<p>Khi c\u00f4ng ngh\u1ec7 x\u00f3a nh\u00f2a ranh gi\u1edbi gi\u1eefa ng\u01b0\u1eddi v\u00e0 m\u00e1y, \u0111\u00e1ng l\u1ebd nh\u1eefng th\u1ebf h\u1ec7 cyborg \u0111\u1eddi m\u1edbi s\u1ebd c\u00f3 kh\u1ea3 n\u0103ng suy ngh\u0129 \u0111\u1ed9c l\u1eadp v\u00e0 t\u1ef1 do h\u01a1n c\u00e1c th\u1ebf h\u1ec7 c\u0169. M\u1ed7i ng\u01b0\u1eddi m\u00e1y s\u1ebd c\u00f3 nh\u1eefng t\u00e2m t\u01b0 ri\u00eang, \u0111\u1ed9c nh\u1ea5t v\u00f4 nh\u1ecb v\u00e0 ch\u00ednh th\u1ee9 \u0111\u1eb7c bi\u1ec7t \u0111\u00f3 s\u1ebd l\u00e0 \u0111i\u1ec1u th\u00fac \u0111\u1ea7y v\u00f4 v\u00e0n ti\u1ec1m n\u0103ng m\u00e0 cyborg c\u00f3 th\u1ec3 l\u00e0m \u0111\u01b0\u1ee3c. Tuy nhi\u00ean, trong Gunslinger Girl, ti\u1ec1m n\u0103ng n\u00e0y \u0111\u00e3 b\u1ecb gi\u1edbi h\u1ea1n, kh\u00f4ng, ch\u00ednh x\u00e1c h\u01a1n l\u00e0 b\u1ecb \u0111\u00e8 n\u00e9n, khi qu\u00e1 tr\u00ecnh t\u1ea9y n\u00e3o v\u00e0 v\u00f4 nh\u00e2n t\u00ednh h\u00f3a \u0111\u00e3 ki\u1ec1m ch\u1ebf kh\u1ea3 n\u0103ng nh\u1eadn th\u1ee9c v\u00e0 kh\u00e1t v\u1ecdng \u0111\u01b0\u1ee3c tr\u1edf th\u00e0nh th\u1ee9 g\u00ec kh\u00e1c c\u1ee7a h\u1ecd.<br>Ngay c\u1ea3 tr\u01b0\u1edbc khi tr\u1edf th\u00e0nh c\u1ed7 m\u00e1y gi\u1ebft ng\u01b0\u1eddi, nh\u1eefng c\u00f4 b\u00e9 n\u00e0y \u0111\u00e3 l\u00e0 n\u1ea1n nh\u00e2n c\u1ee7a b\u1ea1o h\u00e0nh v\u00e0 tra t\u1ea5n tinh th\u1ea7n. Angelica b\u1ecb ng\u01b0\u1eddi b\u1ed1 \u0111\u00e2m xe v\u00e0o ng\u01b0\u1eddi \u0111\u1ec3 l\u1ea5y ti\u1ec1n b\u1ea3o hi\u1ec3m; Henrietta b\u1ecb b\u1ea1o h\u00e0nh v\u00e0 c\u01b0\u1ee1ng hi\u1ebfp; Rico b\u1ecb gia \u0111\u00ecnh b\u1ecf r\u01a1i do khuy\u1ebft t\u1eadt, d\u00e0nh c\u1ea3 \u0111\u1eddi trong b\u1ec7nh vi\u1ec7n, kh\u00f4ng th\u1ec3 t\u1ef1 b\u01b0\u1edbc \u0111i. Ch\u00ednh C\u01a1 quan \u0111\u00e3 c\u1ee9u t\u1ea5t c\u1ea3 b\u1ecdn h\u1ecd kh\u1ecfi s\u1ef1 h\u00e0nh h\u1ea1 v\u00e0 \u0111au kh\u1ed5 n\u00e0y.<\/p>\n\n\n\n<p>Tuy nhi\u00ean, t\u1ed5 ch\u1ee9c n\u00e0y l\u1ea1i kh\u00f4ng khi\u1ebfn h\u1ecd t\u1ef1 ch\u1eefa l\u00e0nh; thay v\u00e0o \u0111\u00f3 c\u00e1c c\u00f4 b\u00e9 b\u1ecb t\u1ea9y n\u00e3o, x\u00f3a b\u1ecf k\u00fd \u1ee9c v\u00e0 c\u1ea3m gi\u00e1c s\u1ee3 h\u00e3i, m\u1eb7c c\u1ea3m t\u1ed9i l\u1ed7i hay b\u1ea5t k\u1ef3 \u0111i\u1ec1u g\u00ec g\u00e2y b\u1ea5t l\u1ee3i cho c\u00f4ng vi\u1ec7c \u00e1m s\u00e1t. S\u1ef1 t\u1ea9y n\u00e3o n\u00e0y c\u00f2n c\u00f3 m\u1ee5c \u0111\u00edch \u0111\u1ea3m b\u1ea3o s\u1ef1 t\u1eadn t\u1ee5y v\u1edbi t\u1ed5 ch\u1ee9c, khi\u1ebfn h\u1ecd s\u1eb5n s\u00e0ng hi sinh \u0111\u1ec3 b\u1ea3o v\u1ec7 ch\u1ec9 huy hay chi\u1ebfn d\u1ecbch b\u1edfi l\u1ebd sinh m\u1ea1ng c\u1ee7a nh\u1eefng c\u00f4 b\u00e9 n\u00e0y ho\u00e0n to\u00e0n c\u00f3 th\u1ec3 thay th\u1ebf. Th\u1eadm ch\u00ed c\u1ea3m x\u00fac g\u1ea7n nh\u01b0 l\u00e0 t\u00ecnh y\u00eau \u0111\u1ed1i v\u1edbi handler (ng\u01b0\u1eddi gi\u00e1m h\u1ed9) c\u1ee7a c\u00e1c c\u00f4 g\u00e1i c\u0169ng \u0111\u1ebfn t\u1eeb y\u00eau c\u1ea7u trung th\u00e0nh v\u00e0 tu\u00e2n l\u1ec7nh tuy\u1ec7t \u0111\u1ed1i c\u1ee7a c\u00f4ng vi\u1ec7c. N\u00f3i c\u00e1ch kh\u00e1c, h\u1ecd th\u1ef1c s\u1ef1 b\u1ecb giam c\u1ea7m trong ch\u00ednh c\u01a1 th\u1ec3 m\u1edbi c\u1ee7a m\u00ecnh. C\u00e2u slogan qu\u1ea3ng c\u00e1o trong quy\u1ec3n \u0111\u1ea7u ti\u00ean c\u1ee7a manga c\u00f3 l\u1ebd \u0111\u00e3 t\u00f3m l\u01b0\u1ee3c ch\u00ednh x\u00e1c v\u00e0 c\u00f4 \u0111\u1ecdng s\u1ed1 ph\u1eadn c\u1ee7a c\u00e1c thi\u1ebfu n\u1eef n\u00e0y: \u201cCh\u00fang \u0111\u01b0\u1ee3c trao nh\u1eefng kh\u1ea9u s\u00fang l\u1edbn&#8230;v\u00e0 nh\u1eefng h\u1ea1nh ph\u00fac nh\u1ecf.\u201d<\/p>\n\n\n\n<p>\u0110\u00fang v\u1eady, cu\u1ed9c \u0111\u1eddi c\u1ee7a c\u00e1c c\u00f4 b\u00e9 n\u00e0y, ngo\u00e0i vi\u1ec7c gi\u1ebft ch\u00f3c v\u00f4 t\u00ecnh ra, ch\u1ec9 g\u00f3i g\u1ecdn quanh c\u00e1i \u201ch\u1ea1nh ph\u00fac nh\u1ecf\u201d kia th\u00f4i. M\u1ed9t th\u1ebf gi\u1edbi ri\u00eang, b\u00ed m\u1eadt v\u00e0 mong manh. \u0110i\u1ec1u n\u00e0y l\u00e0m ta li\u00ean t\u01b0\u1edfng t\u1edbi th\u1ebf h\u1ec7 thanh thi\u1ebfu ni\u00ean tr\u1ebb hi\u1ec7n nay, khi th\u1ebf gi\u1edbi \u0111ang ng\u00e0y c\u00e0ng ph\u00e1t tri\u1ec3n, s\u1ef1 ri\u00eang t\u01b0 c\u1ee7a m\u1ed7i c\u00e1 nh\u00e2n \u0111ang b\u1ecb x\u00e2m ph\u1ea1m nghi\u00eam tr\u1ecdng. C\u00e0ng \u0111\u1ecdc Gunslinger Girl, ch\u00fang ta c\u00e0ng th\u1ea5y nh\u1eefng c\u00f4 b\u00e9 n\u00e0y v\u00f4 c\u00f9ng \u0111\u00e1ng th\u01b0\u01a1ng v\u00e0 th\u1ef1c s\u1ef1 r\u1ea5t y\u1ebfu \u0111u\u1ed1i, b\u1ea5t ch\u1ea5p vi\u1ec7c s\u1edf h\u1eefu 1 th\u1ec3 x\u00e1c si\u00eau ph\u00e0m.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Cu\u1ed1i c\u00f9ng, \u0111\u00e2y c\u00f3 l\u1ebd l\u00e0 vi\u1ec5n c\u1ea3nh kh\u00f4ng ai mu\u1ed1n x\u1ea3y ra. C\u00f4ng ngh\u1ec7 ph\u1ea3i ph\u1ee5c v\u1ee5 v\u00e0 l\u00e0m gi\u00e0u \u0111\u1eddi s\u1ed1ng v\u1eadt ch\u1ea5t l\u1eabn tinh th\u1ea7n c\u1ee7a con ng\u01b0\u1eddi. Sue Short c\u00f3 vi\u1ebft trong cu\u1ed1n \u201cCyborg Cinema and Contemporary Subjectivity\u201d r\u1eb1ng nh\u1eefng cyborg, k\u1ebb v\u1eeba ph\u1ea3i ph\u1ee5c t\u00f9ng m\u1ee5c \u0111\u00edch t\u1ed3n t\u1ea1i v\u1eeba c\u00f3 nh\u1eefng kh\u00e1t v\u1ecdng v\u00e0 ham mu\u1ed1n ri\u00eang, ch\u00ednh l\u00e0 s\u1ef1 ph\u1ea3n \u00e1nh c\u1ee7a con ng\u01b0\u1eddi \u1edf th\u1eddi \u0111i\u1ec3m hi\u1ec7n \u0111\u1ea1i. Ch\u00fang \u201ckh\u00f4ng ch\u1ec9 t\u00f3m g\u1ecdn s\u1ef1 th\u1eadt si\u00eau h\u00ecnh v\u1ec1 s\u1ef1 t\u1ed3n t\u1ea1i c\u1ee7a ch\u00fang ta m\u00e0 c\u00f2n ch\u1ea5t v\u1ea5n v\u1ec1 th\u1ee9 t\u1ef1 do ta \u0111ang c\u00f3 n\u1eefa\u201d. Gunslinger Girl \u0111\u1eb7t ra r\u1ea5t nhi\u1ec1u v\u1ea5n \u0111\u1ec1 ph\u1ee9c t\u1ea1p, tuy nhi\u00ean ch\u00ednh n\u00f3 c\u0169ng gi\u00fap ch\u00fang ta c\u00f3 \u0111\u01b0\u1ee3c nh\u1eefng c\u00e2u h\u1ecfi quan tr\u1ecdng v\u00e0 gi\u00e1 tr\u1ecb v\u1ec1 b\u1ea3n ch\u1ea5t c\u1ee7a th\u1ec3 x\u00e1c v\u00e0 m\u1ed1i quan h\u1ec7 c\u1ee7a ta v\u1edbi nh\u1eefng sinh v\u1eadt xung quanh.<\/p>\n\n\n\n<p>Tham kh\u1ea3o t\u1eeb <strong>Christie Barber, Mio Bryce &amp; Jason Davis<\/strong><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/212421544231906\">https:\/\/facebook.com\/alonelycomet\/posts\/212421544231906<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>T\u1eeb ph\u1ea7n tr\u01b0\u1edbc, ch\u00fang ta \u0111\u00e3 th\u1ea5y \u0111\u01b0\u1ee3c c\u00e1ch anime t\u00f4n vinh c\u00f4ng ngh\u1ec7 v\u00e0 s\u1ef1 ti\u1ebfn h\u00f3a c\u1ee7a con ng\u01b0\u1eddi nh\u1edd c\u00f4ng ngh\u1ec7. Tuy nhi\u00ean, anime v\u1eabn t\u1ed3n t\u1ea1i nh\u1eefng g\u00f3c nh\u00ecn kh\u00e1c bi quan h\u01a1n, \u0111\u1ec1 c\u1eadp t\u1edbi \u00fd t\u01b0\u1edfng r\u1eb1ng s\u1ef1 bi\u1ebfn \u0111\u1ed5i c\u1ee7a th\u1ec3 x\u00e1c, thay v\u00ec gi\u1ea3i ph\u00f3ng con ng\u01b0\u1eddi, l\u1ea1i l\u00e0 th\u1ee9 giam c\u1ea7m ch\u00fang ta. T\u1eeb th\u1eadp ni\u00ean 60, manga v\u00e0 anime \u0111\u00e3 s\u00e1ng t\u1ea1o ra r\u1ea5t nhi\u1ec1u t\u00e1c ph\u1ea9m li\u00ean quan \u0111\u1ebfn cyborg (sinh v\u1eadt n\u1eeda ng\u01b0\u1eddi n\u1eeda m\u00e1y) h\u01b0\u1edbng t\u1edbi \u0111\u1ed1i t\u01b0\u1ee3ng nam thi\u1ebfu ni\u00ean. T\u1eeb nh\u1eefng b\u1ed9 truy\u1ec7n \u0111\u1ea7u ti\u00ean [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":1732,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[8],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v17.4 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\r\n<title>Ch\u1ee7 \u0110\u1ec1 Ph\u1ed5 Bi\u1ebfn Trong Anime \u2013 Th\u1ec3 X\u00e1c II - C\u1ed7 M\u00e1y Gi\u1ebft Ng\u01b0\u1eddi D\u1ec5 Th\u01b0\u01a1ng - A Lonely Comet<\/title>\r\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\r\n<link rel=\"canonical\" href=\"http:\/\/localhost\/blog\/2021\/08\/20\/chu-de-pho-bien-trong-anime-the-xac-ii-co-may-giet-nguoi-de-thuong\/\" \/>\r\n<meta property=\"og:locale\" content=\"vi_VN\" \/>\r\n<meta property=\"og:type\" content=\"article\" \/>\r\n<meta property=\"og:title\" content=\"Ch\u1ee7 \u0110\u1ec1 Ph\u1ed5 Bi\u1ebfn Trong Anime \u2013 Th\u1ec3 X\u00e1c II - C\u1ed7 M\u00e1y Gi\u1ebft Ng\u01b0\u1eddi D\u1ec5 Th\u01b0\u01a1ng - A Lonely Comet\" \/>\r\n<meta property=\"og:description\" content=\"T\u1eeb ph\u1ea7n tr\u01b0\u1edbc, ch\u00fang ta \u0111\u00e3 th\u1ea5y \u0111\u01b0\u1ee3c c\u00e1ch anime t\u00f4n vinh c\u00f4ng ngh\u1ec7 v\u00e0 s\u1ef1 ti\u1ebfn h\u00f3a c\u1ee7a con ng\u01b0\u1eddi nh\u1edd c\u00f4ng ngh\u1ec7. Tuy nhi\u00ean, anime v\u1eabn t\u1ed3n t\u1ea1i nh\u1eefng g\u00f3c nh\u00ecn kh\u00e1c bi quan h\u01a1n, \u0111\u1ec1 c\u1eadp t\u1edbi \u00fd t\u01b0\u1edfng r\u1eb1ng s\u1ef1 bi\u1ebfn \u0111\u1ed5i c\u1ee7a th\u1ec3 x\u00e1c, thay v\u00ec gi\u1ea3i ph\u00f3ng con ng\u01b0\u1eddi, l\u1ea1i l\u00e0 th\u1ee9 giam c\u1ea7m ch\u00fang ta. T\u1eeb th\u1eadp ni\u00ean 60, manga v\u00e0 anime \u0111\u00e3 s\u00e1ng t\u1ea1o ra r\u1ea5t nhi\u1ec1u t\u00e1c ph\u1ea9m li\u00ean quan \u0111\u1ebfn cyborg (sinh v\u1eadt n\u1eeda ng\u01b0\u1eddi n\u1eeda m\u00e1y) h\u01b0\u1edbng t\u1edbi \u0111\u1ed1i t\u01b0\u1ee3ng nam thi\u1ebfu ni\u00ean. T\u1eeb nh\u1eefng b\u1ed9 truy\u1ec7n \u0111\u1ea7u ti\u00ean [&hellip;]\" \/>\r\n<meta property=\"og:url\" content=\"http:\/\/localhost\/blog\/2021\/08\/20\/chu-de-pho-bien-trong-anime-the-xac-ii-co-may-giet-nguoi-de-thuong\/\" \/>\r\n<meta property=\"og:site_name\" content=\"A Lonely Comet\" \/>\r\n<meta property=\"article:publisher\" content=\"https:\/\/facebook.com\/slytherinnn\" \/>\r\n<meta property=\"article:author\" content=\"https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta property=\"article:published_time\" content=\"2021-08-20T16:40:00+00:00\" \/>\r\n<meta property=\"article:modified_time\" content=\"2021-10-31T16:44:49+00:00\" \/>\r\n<meta property=\"og:image\" content=\"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/the-xac-2.jpg\" \/>\r\n\t<meta property=\"og:image:width\" content=\"1600\" \/>\r\n\t<meta property=\"og:image:height\" content=\"900\" \/>\r\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\r\n<meta name=\"twitter:creator\" content=\"@https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta name=\"twitter:site\" content=\"@meokiiii\" \/>\r\n<meta name=\"twitter:label1\" content=\"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi\" \/>\n\t<meta name=\"twitter:data1\" content=\"1q84\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 ph\u00fat\" \/>\r\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\r\n\t    \"@context\": \"https:\/\/schema.org\",\r\n\t    \"@graph\": [\r\n\t        {\r\n\t            \"@type\": [\r\n\t                \"Person\",\r\n\t                \"Organization\"\r\n\t            ],\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\",\r\n\t            \"name\": \"Meoki\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"width\": 512,\r\n\t                \"height\": 228,\r\n\t                \"caption\": \"Meoki\"\r\n\t            },\r\n\t            \"logo\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\"\r\n\t            },\r\n\t            \"description\": \"Don't make me think :)))\",\r\n\t            \"sameAs\": [\r\n\t                \"http:\/\/localhost\/blog\",\r\n\t                \"https:\/\/facebook.com\/slytherinnn\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii\",\r\n\t                \"Meoki\"\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebSite\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#website\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/\",\r\n\t            \"name\": \"A Lonely Comet\",\r\n\t            \"description\": \"An Anime Blog\",\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"SearchAction\",\r\n\t                    \"target\": {\r\n\t                        \"@type\": \"EntryPoint\",\r\n\t                        \"urlTemplate\": \"http:\/\/localhost\/blog\/?s={search_term_string}\"\r\n\t                    },\r\n\t                    \"query-input\": \"required name=search_term_string\"\r\n\t                }\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\"\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"ImageObject\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/20\/chu-de-pho-bien-trong-anime-the-xac-ii-co-may-giet-nguoi-de-thuong\/#primaryimage\",\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/the-xac-2.jpg\",\r\n\t            \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/the-xac-2.jpg\",\r\n\t            \"width\": 1600,\r\n\t            \"height\": 900\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebPage\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/20\/chu-de-pho-bien-trong-anime-the-xac-ii-co-may-giet-nguoi-de-thuong\/#webpage\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/2021\/08\/20\/chu-de-pho-bien-trong-anime-the-xac-ii-co-may-giet-nguoi-de-thuong\/\",\r\n\t            \"name\": \"Ch\\u1ee7 \\u0110\\u1ec1 Ph\\u1ed5 Bi\\u1ebfn Trong Anime \\u2013 Th\\u1ec3 X\\u00e1c II - C\\u1ed7 M\\u00e1y Gi\\u1ebft Ng\\u01b0\\u1eddi D\\u1ec5 Th\\u01b0\\u01a1ng - A Lonely Comet\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#website\"\r\n\t            },\r\n\t            \"primaryImageOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/20\/chu-de-pho-bien-trong-anime-the-xac-ii-co-may-giet-nguoi-de-thuong\/#primaryimage\"\r\n\t            },\r\n\t            \"datePublished\": \"2021-08-20T16:40:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-31T16:44:49+00:00\",\r\n\t            \"breadcrumb\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/20\/chu-de-pho-bien-trong-anime-the-xac-ii-co-may-giet-nguoi-de-thuong\/#breadcrumb\"\r\n\t            },\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"ReadAction\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/08\/20\/chu-de-pho-bien-trong-anime-the-xac-ii-co-may-giet-nguoi-de-thuong\/\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"BreadcrumbList\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/20\/chu-de-pho-bien-trong-anime-the-xac-ii-co-may-giet-nguoi-de-thuong\/#breadcrumb\",\r\n\t            \"itemListElement\": [\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 1,\r\n\t                    \"name\": \"Home\",\r\n\t                    \"item\": \"http:\/\/localhost\/blog\/\"\r\n\t                },\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 2,\r\n\t                    \"name\": \"Ch\\u1ee7 \\u0110\\u1ec1 Ph\\u1ed5 Bi\\u1ebfn Trong Anime \\u2013 Th\\u1ec3 X\\u00e1c II &#8211; C\\u1ed7 M\\u00e1y Gi\\u1ebft Ng\\u01b0\\u1eddi D\\u1ec5 Th\\u01b0\\u01a1ng\"\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Article\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/20\/chu-de-pho-bien-trong-anime-the-xac-ii-co-may-giet-nguoi-de-thuong\/#article\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/20\/chu-de-pho-bien-trong-anime-the-xac-ii-co-may-giet-nguoi-de-thuong\/#webpage\"\r\n\t            },\r\n\t            \"author\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/964af5f60aaed65e9a22dd4f72eb24da\"\r\n\t            },\r\n\t            \"headline\": \"Ch\\u1ee7 \\u0110\\u1ec1 Ph\\u1ed5 Bi\\u1ebfn Trong Anime \\u2013 Th\\u1ec3 X\\u00e1c II &#8211; C\\u1ed7 M\\u00e1y Gi\\u1ebft Ng\\u01b0\\u1eddi D\\u1ec5 Th\\u01b0\\u01a1ng\",\r\n\t            \"datePublished\": \"2021-08-20T16:40:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-31T16:44:49+00:00\",\r\n\t            \"mainEntityOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/20\/chu-de-pho-bien-trong-anime-the-xac-ii-co-may-giet-nguoi-de-thuong\/#webpage\"\r\n\t            },\r\n\t            \"wordCount\": 2342,\r\n\t            \"commentCount\": 0,\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"image\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/20\/chu-de-pho-bien-trong-anime-the-xac-ii-co-may-giet-nguoi-de-thuong\/#primaryimage\"\r\n\t            },\r\n\t            \"thumbnailUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/the-xac-2.jpg\",\r\n\t            \"keywords\": [\r\n\t                \"anime\"\r\n\t            ],\r\n\t            \"articleSection\": [\r\n\t                \"Anime Review\"\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"CommentAction\",\r\n\t                    \"name\": \"Comment\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/08\/20\/chu-de-pho-bien-trong-anime-the-xac-ii-co-may-giet-nguoi-de-thuong\/#respond\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Person\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/964af5f60aaed65e9a22dd4f72eb24da\",\r\n\t            \"name\": \"1q84\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/0.gravatar.com\/avatar\/ff113c4451344526458d8eb11c22e86d?s=96&d=mm&r=g\",\r\n\t                \"contentUrl\": \"http:\/\/0.gravatar.com\/avatar\/ff113c4451344526458d8eb11c22e86d?s=96&d=mm&r=g\",\r\n\t                \"caption\": \"1q84\"\r\n\t            },\r\n\t            \"description\": \"A Lonely Comet [1q84]\",\r\n\t            \"sameAs\": [\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet\"\r\n\t            ],\r\n\t            \"url\": \"http:\/\/localhost\/blog\/author\/1q84\/\"\r\n\t        }\r\n\t    ]\r\n\t}<\/script>\r\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Ch\u1ee7 \u0110\u1ec1 Ph\u1ed5 Bi\u1ebfn Trong Anime \u2013 Th\u1ec3 X\u00e1c II - C\u1ed7 M\u00e1y Gi\u1ebft Ng\u01b0\u1eddi D\u1ec5 Th\u01b0\u01a1ng - A Lonely Comet","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"http:\/\/localhost\/blog\/2021\/08\/20\/chu-de-pho-bien-trong-anime-the-xac-ii-co-may-giet-nguoi-de-thuong\/","og_locale":"vi_VN","og_type":"article","og_title":"Ch\u1ee7 \u0110\u1ec1 Ph\u1ed5 Bi\u1ebfn Trong Anime \u2013 Th\u1ec3 X\u00e1c II - C\u1ed7 M\u00e1y Gi\u1ebft Ng\u01b0\u1eddi D\u1ec5 Th\u01b0\u01a1ng - A Lonely Comet","og_description":"T\u1eeb ph\u1ea7n tr\u01b0\u1edbc, ch\u00fang ta \u0111\u00e3 th\u1ea5y \u0111\u01b0\u1ee3c c\u00e1ch anime t\u00f4n vinh c\u00f4ng ngh\u1ec7 v\u00e0 s\u1ef1 ti\u1ebfn h\u00f3a c\u1ee7a con ng\u01b0\u1eddi nh\u1edd c\u00f4ng ngh\u1ec7. Tuy nhi\u00ean, anime v\u1eabn t\u1ed3n t\u1ea1i nh\u1eefng g\u00f3c nh\u00ecn kh\u00e1c bi quan h\u01a1n, \u0111\u1ec1 c\u1eadp t\u1edbi \u00fd t\u01b0\u1edfng r\u1eb1ng s\u1ef1 bi\u1ebfn \u0111\u1ed5i c\u1ee7a th\u1ec3 x\u00e1c, thay v\u00ec gi\u1ea3i ph\u00f3ng con ng\u01b0\u1eddi, l\u1ea1i l\u00e0 th\u1ee9 giam c\u1ea7m ch\u00fang ta. T\u1eeb th\u1eadp ni\u00ean 60, manga v\u00e0 anime \u0111\u00e3 s\u00e1ng t\u1ea1o ra r\u1ea5t nhi\u1ec1u t\u00e1c ph\u1ea9m li\u00ean quan \u0111\u1ebfn cyborg (sinh v\u1eadt n\u1eeda ng\u01b0\u1eddi n\u1eeda m\u00e1y) h\u01b0\u1edbng t\u1edbi \u0111\u1ed1i t\u01b0\u1ee3ng nam thi\u1ebfu ni\u00ean. T\u1eeb nh\u1eefng b\u1ed9 truy\u1ec7n \u0111\u1ea7u ti\u00ean [&hellip;]","og_url":"http:\/\/localhost\/blog\/2021\/08\/20\/chu-de-pho-bien-trong-anime-the-xac-ii-co-may-giet-nguoi-de-thuong\/","og_site_name":"A Lonely Comet","article_publisher":"https:\/\/facebook.com\/slytherinnn","article_author":"https:\/\/facebook.com\/alonelycomet","article_published_time":"2021-08-20T16:40:00+00:00","article_modified_time":"2021-10-31T16:44:49+00:00","og_image":[{"width":1600,"height":900,"url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/the-xac-2.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@https:\/\/facebook.com\/alonelycomet","twitter_site":"@meokiiii","twitter_misc":{"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi":"1q84","\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc":"7 ph\u00fat"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":["Person","Organization"],"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892","name":"Meoki","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","width":512,"height":228,"caption":"Meoki"},"logo":{"@id":"http:\/\/localhost\/blog\/#personlogo"},"description":"Don't make me think :)))","sameAs":["http:\/\/localhost\/blog","https:\/\/facebook.com\/slytherinnn","https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii","Meoki"]},{"@type":"WebSite","@id":"http:\/\/localhost\/blog\/#website","url":"http:\/\/localhost\/blog\/","name":"A Lonely Comet","description":"An Anime Blog","publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"http:\/\/localhost\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"vi"},{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/2021\/08\/20\/chu-de-pho-bien-trong-anime-the-xac-ii-co-may-giet-nguoi-de-thuong\/#primaryimage","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/the-xac-2.jpg","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/the-xac-2.jpg","width":1600,"height":900},{"@type":"WebPage","@id":"http:\/\/localhost\/blog\/2021\/08\/20\/chu-de-pho-bien-trong-anime-the-xac-ii-co-may-giet-nguoi-de-thuong\/#webpage","url":"http:\/\/localhost\/blog\/2021\/08\/20\/chu-de-pho-bien-trong-anime-the-xac-ii-co-may-giet-nguoi-de-thuong\/","name":"Ch\u1ee7 \u0110\u1ec1 Ph\u1ed5 Bi\u1ebfn Trong Anime \u2013 Th\u1ec3 X\u00e1c II - C\u1ed7 M\u00e1y Gi\u1ebft Ng\u01b0\u1eddi D\u1ec5 Th\u01b0\u01a1ng - A Lonely Comet","isPartOf":{"@id":"http:\/\/localhost\/blog\/#website"},"primaryImageOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/08\/20\/chu-de-pho-bien-trong-anime-the-xac-ii-co-may-giet-nguoi-de-thuong\/#primaryimage"},"datePublished":"2021-08-20T16:40:00+00:00","dateModified":"2021-10-31T16:44:49+00:00","breadcrumb":{"@id":"http:\/\/localhost\/blog\/2021\/08\/20\/chu-de-pho-bien-trong-anime-the-xac-ii-co-may-giet-nguoi-de-thuong\/#breadcrumb"},"inLanguage":"vi","potentialAction":[{"@type":"ReadAction","target":["http:\/\/localhost\/blog\/2021\/08\/20\/chu-de-pho-bien-trong-anime-the-xac-ii-co-may-giet-nguoi-de-thuong\/"]}]},{"@type":"BreadcrumbList","@id":"http:\/\/localhost\/blog\/2021\/08\/20\/chu-de-pho-bien-trong-anime-the-xac-ii-co-may-giet-nguoi-de-thuong\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"http:\/\/localhost\/blog\/"},{"@type":"ListItem","position":2,"name":"Ch\u1ee7 \u0110\u1ec1 Ph\u1ed5 Bi\u1ebfn Trong Anime \u2013 Th\u1ec3 X\u00e1c II &#8211; C\u1ed7 M\u00e1y Gi\u1ebft Ng\u01b0\u1eddi D\u1ec5 Th\u01b0\u01a1ng"}]},{"@type":"Article","@id":"http:\/\/localhost\/blog\/2021\/08\/20\/chu-de-pho-bien-trong-anime-the-xac-ii-co-may-giet-nguoi-de-thuong\/#article","isPartOf":{"@id":"http:\/\/localhost\/blog\/2021\/08\/20\/chu-de-pho-bien-trong-anime-the-xac-ii-co-may-giet-nguoi-de-thuong\/#webpage"},"author":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/964af5f60aaed65e9a22dd4f72eb24da"},"headline":"Ch\u1ee7 \u0110\u1ec1 Ph\u1ed5 Bi\u1ebfn Trong Anime \u2013 Th\u1ec3 X\u00e1c II &#8211; C\u1ed7 M\u00e1y Gi\u1ebft Ng\u01b0\u1eddi D\u1ec5 Th\u01b0\u01a1ng","datePublished":"2021-08-20T16:40:00+00:00","dateModified":"2021-10-31T16:44:49+00:00","mainEntityOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/08\/20\/chu-de-pho-bien-trong-anime-the-xac-ii-co-may-giet-nguoi-de-thuong\/#webpage"},"wordCount":2342,"commentCount":0,"publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"image":{"@id":"http:\/\/localhost\/blog\/2021\/08\/20\/chu-de-pho-bien-trong-anime-the-xac-ii-co-may-giet-nguoi-de-thuong\/#primaryimage"},"thumbnailUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/the-xac-2.jpg","keywords":["anime"],"articleSection":["Anime Review"],"inLanguage":"vi","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["http:\/\/localhost\/blog\/2021\/08\/20\/chu-de-pho-bien-trong-anime-the-xac-ii-co-may-giet-nguoi-de-thuong\/#respond"]}]},{"@type":"Person","@id":"http:\/\/localhost\/blog\/#\/schema\/person\/964af5f60aaed65e9a22dd4f72eb24da","name":"1q84","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/0.gravatar.com\/avatar\/ff113c4451344526458d8eb11c22e86d?s=96&d=mm&r=g","contentUrl":"http:\/\/0.gravatar.com\/avatar\/ff113c4451344526458d8eb11c22e86d?s=96&d=mm&r=g","caption":"1q84"},"description":"A Lonely Comet [1q84]","sameAs":["https:\/\/facebook.com\/alonelycomet","https:\/\/facebook.com\/alonelycomet","https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet"],"url":"http:\/\/localhost\/blog\/author\/1q84\/"}]}},"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1731"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1731"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1731\/revisions"}],"predecessor-version":[{"id":1733,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1731\/revisions\/1733"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1732"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1731"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1731"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1731"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}