{"id":1594,"date":"2021-08-14T19:57:00","date_gmt":"2021-08-14T12:57:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1594"},"modified":"2021-11-05T21:45:30","modified_gmt":"2021-11-05T14:45:30","slug":"vi-sao-kyoani-van-giu-duoc-chat-luong-du-su-dung-nguon-luc-it-hon","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/08\/14\/vi-sao-kyoani-van-giu-duoc-chat-luong-du-su-dung-nguon-luc-it-hon\/","title":{"rendered":"V\u00ec sao KyoAni v\u1eabn gi\u1eef \u0111\u01b0\u1ee3c ch\u1ea5t l\u01b0\u1ee3ng d\u00f9 s\u1eed d\u1ee5ng ngu\u1ed3n l\u1ef1c \u00edt h\u01a1n?"},"content":{"rendered":"\n<h5>KINH PH\u00cd TH\u1ef0C HI\u1ec6N M\u1ed8T T\u00c1C PH\u1ea8M C\u1ee6A KYOTO ANIMATION C\u0168NG CH\u1ec8 \u1ede M\u1ee8C TRUNG B\u00ccNH SO V\u1edaI M\u1eb6T B\u1eb0NG CHUNG.<\/h5>\n\n\n\n<p>\u2022 Kh\u00f4ng ph\u1ea3i kinh ph\u00ed cao hay nhi\u1ec1u key animator c\u00f9ng th\u1ef1c hi\u1ec7n m\u1ed9t anime l\u00e0 b\u1ed9 \u1ea5y l\u1ea1i c\u00f3 ch\u1ea5t l\u01b0\u1ee3ng t\u1ed1t (v\u1ec1 m\u1ea3ng animation).<\/p>\n\n\n\n<p>C\u00f2n g\u00ec tuy\u1ec7t v\u1eddi h\u01a1n \u0111\u1ec3 b\u1eaft \u0111\u1ea7u ng\u00e0y m\u1edbi b\u1eb1ng m\u1ed9t b\u00e0i v\u1ec1 Kyoto Animation. Ta \u0111\u00e3 thi\u1ebft l\u1eadp tr\u01b0\u1edbc \u0111\u00f3 r\u1eb1ng Kyoto Animation l\u00e0 studio \u0111i ti\u00ean phong trong vi\u1ec7c s\u1eed d\u1ee5ng ngu\u1ed3n nh\u00e2n s\u1ef1 nh\u00e0. V\u00e0 ta c\u0169ng bi\u1ebft r\u1eb1ng \u0111i\u1ec1u n\u00e0y gi\u00fap gi\u1ea3m thi\u1ec3u chi ph\u00ed s\u1ea3n xu\u1ea5t, l\u1eabn n\u00e2ng cao s\u1ef1 \u1ed5n \u0111\u1ecbnh \u1edf ho\u1ea1t h\u1ecda trong c\u00e1c t\u00e1c ph\u1ea9m KyoAni th\u1ef1c hi\u1ec7n. Nh\u01b0ng m\u00ecnh c\u1ea3m th\u1ea5y \u0111i\u1ec1u n\u00e0y v\u1eabn r\u1ea5t m\u01a1 h\u1ed3, thi\u1ebfu t\u00ednh thuy\u1ebft ph\u1ee5c. V\u1eady n\u00ean b\u00e0i n\u00e0y m\u00ecnh s\u1ebd l\u1ea5y c\u00e1c v\u00ed d\u1ee5 th\u1ef1c t\u1ebf ra \u0111\u1ec3 gi\u00fap b\u1ea1n d\u1ec5 h\u00ecnh dung, l\u1eabn c\u1ee7ng c\u1ed1 th\u00eam lu\u1eadn \u0111i\u1ec3m k\u1ec3 tr\u00ean.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>1. KyoAni kh\u00f4ng \u00f4m s\u00f4 nh\u01b0 \u0111a ph\u1ea7n c\u00e1c studio l\u1edbn kh\u00e1c, ch\u00ednh \u0111i\u1ec1u n\u00e0y cho h\u1ecd kh\u1ea3 n\u0103ng s\u1eafp x\u1ebfp l\u1ecbch l\u00e0m vi\u1ec7c h\u1ee3p l\u00fd v\u00e0 hi\u1ec7u qu\u1ea3. Quan tr\u1ecdng nh\u1ea5t l\u00e0 gi\u00fap h\u1ecd c\u00f3 th\u1eddi gian \u0111\u1ee7 l\u00e2u \u0111\u1ec3 chu\u1ea9n b\u1ecb v\u00e0 th\u1ef1c hi\u1ec7n m\u1ed9t t\u00e1c ph\u1ea9m.<\/h6>\n\n\n\n<p>Th\u1eddi \u0111i\u1ec3m ch\u00ednh th\u1ee9c Violet Evergarden l\u00ean s\u00f3ng truy\u1ec1n h\u00ecnh l\u00e0 v\u00e0o 10\/01\/2018. Nh\u01b0ng b\u1ea1n c\u00f3 bi\u1ebft? N\u1eeda n\u0103m tr\u01b0\u1edbc \u0111\u00f3 t\u1ea1i AnimeExpo (03\/07\/2017), Violet Evergarden \u0111\u00e3 c\u00f3 bu\u1ed5i c\u00f4ng chi\u1ebfu ra m\u1eaft 2 t\u1eadp phim \u0111\u1ea7u ti\u00ean \u0111\u1ebfn v\u1edbi kh\u00e1n gi\u1ea3 qu\u1ed1c t\u1ebf. V\u00e0 trong bu\u1ed5i ph\u1ecfng v\u1ea5n ngay sau th\u00ec Ishidate (\u0111\u1ea1o di\u1ec5n Violet) cho bi\u1ebft KyoAni \u0111\u00e3 ho\u00e0n th\u00e0nh xong \u0111\u1ebfn t\u1eadn t\u1eadp 6, tr\u01b0\u1edbc n\u1eeda n\u0103m so v\u1edbi l\u1ecbch chi\u1ebfu!<\/p>\n\n\n\n<p>\u0110i\u1ec1u n\u00e0y ch\u1ee9ng t\u1ecf qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t c\u1ee7a Violet Evergarden \u0111\u00e3 di\u1ec5n ra h\u01a1n n\u1eeda n\u0103m. N\u1ebfu bao g\u1ed3m c\u1ea3 c\u00f4ng \u0111o\u1ea1n ho\u1ea1t h\u1ecda v\u00e0 s\u1eafp x\u1ebfp l\u1ecbch l\u00e0m vi\u1ec7c cho \u0111\u1ed9i ng\u0169 nh\u00e2n s\u1ef1, th\u00ec m\u00ecnh \u01b0\u1edbc l\u01b0\u1ee3ng KyoAni \u0111\u00e3 c\u00f3 s\u1ef1 chu\u1ea9n b\u1ecb tr\u01b0\u1edbc \u0111\u00f3 \u0111\u1ebfn t\u1eadn m\u1ed9t n\u0103m. N\u1ebfu t\u00ednh lu\u00f4n c\u1ea3 th\u1eddi gian ph\u00e1t tri\u1ec3n v\u00e0 tri\u1ec3n khai \u00fd t\u01b0\u1edfng, t\u1eeb LN l\u00ean m\u00e0n \u1ea3nh, c\u00f4ng \u0111o\u1ea1n n\u00e0y \u0111\u00e3 c\u00f3 th\u1ec3 di\u1ec5n ra t\u1eeb tr\u01b0\u1edbc khi CM \u0111\u1ea7u ti\u00ean c\u1ee7a Violet Evergarden \u0111\u01b0\u1ee3c th\u1ef1c hi\u1ec7n (27\/05\/2016), th\u00ec ta c\u00f3 th\u1ec3 x\u00e1c \u0111\u1ecbnh t\u00e1c ph\u1ea9m Violet Evergarden c\u00f3 th\u1eddi gian chu\u1ea9n b\u1ecb \u00edt nh\u1ea5t l\u00e0 h\u01a1n m\u1ed9t n\u0103m r\u01b0\u1ee1i \u0111\u1ec3 \u0111i v\u00e0o giai \u0111o\u1ea1n ho\u1ea1t h\u1ecda s\u1ea3n xu\u1ea5t.<\/p>\n\n\n\n<p>S\u1eafp x\u1ebfp l\u1ecbch l\u00e0m vi\u1ec7c h\u1ee3p l\u00fd l\u00e0 kh\u00e2u r\u1ea5t quan tr\u1ecdng trong qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t, \u0111\u1ec3 \u0111\u1ea3m b\u1ea3o c\u00f4ng vi\u1ec7c tr\u00f4i ch\u1ea3y v\u00e0 li\u00ean t\u1ee5c v\u1edbi nhau, tr\u00e1nh r\u01a1i v\u00e0o t\u00ecnh tr\u1ea1ng h\u1ed7n lo\u1ea1n v\u00e0 tr\u00ec tr\u1ec7. Th\u00f4ng th\u01b0\u1eddng, n\u1ebfu nh\u01b0 m\u1ed9t studio th\u00f4ng b\u00e1o r\u1eb1ng t\u1eadp ti\u1ebfp theo s\u1ebd b\u1ecb delay (d\u1eddi ng\u00e0y chi\u1ebfu) kho\u1ea3ng m\u1ed9t tu\u1ea7n, th\u00ec ch\u1eafc ch\u1eafn r\u1eb1ng kh\u00e2u x\u1ebfp l\u1ecbch\/qu\u1ea3n l\u00ed th\u1eddi gian c\u1ee7a h\u1ecd \u0111ang g\u1eb7p v\u1ea5n \u0111\u1ec1 tr\u1ea7m tr\u1ecdng v\u00ec s\u1ef1 ph\u00e2n chia nh\u00e2n l\u1ef1c kh\u00f4ng \u0111\u1ed3ng \u0111\u1ec1u. Kyoto Animation ch\u01b0a bao gi\u1edd c\u00f3 s\u1ef1 tr\u00ec tr\u1ec7 v\u1edbi b\u1ea5t k\u00ec t\u00e1c ph\u1ea9m n\u00e0o h\u1ecd \u0111\u00e3 th\u1ef1c hi\u1ec7n.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>2\/ \u0110\u00e2y l\u00e0 ph\u1ea7n quan tr\u1ecdng. Nhi\u1ec1u ng\u01b0\u1eddi tham gia kh\u00f4ng h\u1eb3n \u0111\u00e3 l\u00e0 t\u1ed1t h\u01a1n.<\/h6>\n\n\n\n<p>B\u1ea1n s\u1ebd h\u1ecfi r\u1eb1ng, n\u1ebfu nh\u01b0 c\u00f4ng vi\u1ec7c chu\u1ea9n b\u1ecb c\u1ee7a KyoAni b\u1eaft \u0111\u1ea7u t\u1eeb r\u1ea5t s\u1edbm, th\u00ec qu\u00e1 tr\u00ecnh s\u1ebd k\u00e9o d\u00e0i v\u00e0 th\u1eddi gian s\u1ebd ph\u1ea3i t\u1ed1n k\u00e9m h\u01a1n, \u0111\u1ed3ng ngh\u0129a v\u1edbi vi\u1ec7c kinh ph\u00ed gia t\u0103ng do qu\u00e1 tr\u00ecnh k\u00e9o d\u00e0i v\u00e0 m\u1ea5t nhi\u1ec1u th\u1eddi gian, c\u00f4ng s\u1ee9c h\u01a1n. \u0110\u00fang ch\u1ee9 kh\u00f4ng sai! \u0110\u1ea5y l\u00e0 \u0111\u1ed1i v\u1edbi m\u1ed9t studio b\u00ecnh th\u01b0\u1eddng. Nh\u01b0ng v\u00ec sao KyoAni v\u1eabn gi\u1eef \u1edf m\u1ee9c kinh ph\u00ed \u201ctrung b\u00ecnh\u201d?<\/p>\n\n\n\n<p>Tr\u01b0\u1edbc nh\u1ea5t, c\u00e1c b\u1ea1n h\u00e3y nh\u00ecn qua b\u1ea3ng so s\u00e1nh s\u1ed1 l\u01b0\u1ee3ng \u201cho\u1ea1t h\u1ecda s\u0129 ch\u00ednh\u201d(key animators) trung b\u00ecnh \u1edf m\u1ed7i t\u1eadp trong c\u00e1c b\u1ed9 anime m\u00f9a Thu 2016. Kyoto Animation \u0111\u1ee9ng \u0111\u1ea7u v\u1edbi con s\u1ed1 th\u1ea5p nh\u1ea5t l\u00e0 10,5. Cao nh\u1ea5t l\u00e0 c\u1ee7a Yuri on Ice v\u1edbi con s\u1ed1 48,5. (b\u1ea3ng n\u00e0y m\u00ecnh \u0111\u1ec3 \u1edf ph\u1ea7n cmt)<\/p>\n\n\n\n<p>Trong m\u1ed9t t\u1eadp c\u1ee7a Hibike Euphonium, trung b\u00ecnh s\u1ebd ch\u1ec9 c\u00f3 10 key animators tham gia. Ngh\u0129a l\u00e0 sao?<\/p>\n\n\n\n<p>Kyoto Animation s\u1ebd ch\u1ec9 ph\u1ea3i tr\u1ea3 l\u01b0\u01a1ng cho 10 key animators n\u00e0y. Trong khi \u0111\u00f3, MAPPA l\u1ea1i ph\u1ea3i chi tr\u1ea3 \u0111\u1ed3ng l\u01b0\u01a1ng cho 48,5 key animators khi ho\u00e0n th\u00e0nh xong m\u1ed9t t\u1eadp. M\u1eb7t kh\u00e1c, 10 key animators tham gia Hibike Euphonium trong th\u1eddi gian d\u00e0i. Do v\u1eady khi x\u00e9t \u0111\u1ebfn t\u1ed5ng th\u1ec3, c\u00f4ng vi\u1ec7c v\u00e0 hi\u1ec7u qu\u1ea3 m\u00e0 10 key animators c\u1ee7a KyoAni mang l\u1ea1i kh\u00f4ng h\u1ec1 thua thi\u1ec7t con s\u1ed1 48,5 c\u1ee7a MAPPA, m\u00e0 l\u1ea1i h\u01b0\u1edfng l\u01b0\u01a1ng b\u1eb1ng. Nh\u01b0ng c\u00e1ch l\u00e0m c\u1ee7a KyoAni l\u1ea1i c\u00f3 2 l\u1ee3i th\u1ebf quan tr\u1ecdng ri\u00eang.<\/p>\n\n\n\n<p>\u2022 T\u1ea1o s\u1ef1 thu\u1eadn ti\u1ec7n cho c\u00f4ng vi\u1ec7c x\u1ebfp l\u1ecbch v\u00e0 qu\u1ea3n l\u00ed nh\u00e2n s\u1ef1, khi\u1ebfn lu\u1ed3ng c\u00f4ng vi\u1ec7c di\u1ec5n ra tr\u00f4i ch\u1ea3y v\u00e0 mau ch\u00f3ng h\u01a1n.<\/p>\n\n\n\n<p>C\u00f3 m\u1ed9t th\u1ef1c t\u1ebf l\u00e0 x\u1ebfp l\u1ecbch l\u00e0m vi\u1ec7c v\u00e0 qu\u1ea3n l\u00ed ngu\u1ed3n l\u1ef1c c\u1ee7a 48 ng\u01b0\u1eddi s\u1ebd kh\u00f3 h\u01a1n r\u1ea5t, r\u1ea5t nhi\u1ec1u so v\u1edbi con s\u1ed1 10. T\u00ecnh tr\u1ea1ng h\u1ed7n lo\u1ea1n, \u1ee9 \u0111\u1ecdng vi\u1ec7c l\u00e0 \u0111i\u1ec1u kh\u00f4ng th\u1ec3 tr\u00e1nh kh\u1ecfi.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>\u2022 \u0110\u1ea3m b\u1ea3o s\u1ef1 \u1ed5n \u0111\u1ecbnh v\u1ec1 phong c\u00e1ch ho\u1ea1t h\u1ecda, v\u1ec1 ch\u1ec9 \u0111\u1ea1o ngh\u1ec7 thu\u1eadt trong m\u1ed9t t\u00e1c ph\u1ea9m.<\/p>\n\n\n\n<p>S\u1eed d\u1ee5ng ngu\u1ed3n l\u1ef1c \u201ctrong nh\u00e0\u201d gi\u00fap linearts c\u1ee7a KyoAni trong b\u1ea5t k\u00ec t\u00e1c ph\u1ea9m n\u00e0o gi\u1eef \u0111\u01b0\u1ee3c s\u1ef1 \u1ed5n \u0111\u1ecbnh t\u1eeb \u0111\u1ea7u \u0111\u1ebfn cu\u1ed1i. D\u00f9 m\u1ed9t team c\u00f3 th\u1ec3 kh\u00f4ng nhi\u1ec1u ng\u01b0\u1eddi nh\u01b0ng h\u1ecd g\u1eafn b\u00f3 v\u00e0 t\u00e0i gi\u1ecfi. \u00cdt ng\u01b0\u1eddi tham gia v\u00e0o d\u1ef1 \u00e1n s\u1ebd d\u1ec5 khi\u1ebfn &#8220;\u0111\u1ea1o di\u1ec5n ho\u1ea1t h\u1ecda&#8221; (animation director) s\u1eeda l\u1ed7i \u00edt h\u01a1n. B\u1ea3n th\u00e2n key animators c\u0169ng c\u1ea3i thi\u1ec7n nhanh h\u01a1n, t\u1eeb \u0111\u00f3 t\u1ea1o n\u00ean s\u1ef1 \u1ed5n \u0111\u1ecbnh trong phong c\u00e1ch v\u00e0 \u0111\u01b0\u1eddng n\u00e9t m\u1ed9t t\u00e1c ph\u1ea9m nh\u1eafm \u0111\u1ebfn.<\/p>\n\n\n\n<p>B\u1ea1n h\u00e3y th\u1eed t\u01b0\u1edfng t\u01b0\u1ee3ng, trong s\u1ed1 48 ng\u01b0\u1eddi c\u1ee7a MAPPA, c\u00f3 nh\u1eefng ng\u01b0\u1eddi tr\u00ecnh \u0111\u1ed9 kh\u00f4ng \u0111\u1ed3ng \u0111\u1ec1u. \u0110a ph\u1ea7n trong s\u1ed1 \u0111\u00f3 l\u00e0 ngu\u1ed3n l\u1ef1c lao \u0111\u1ed9ng theo h\u1ee3p \u0111\u1ed3ng, s\u1ebd khi\u1ebfn cho l\u01b0\u1ee3ng c\u00f4ng vi\u1ec7c c\u1ee7a &#8220;\u0111\u1ea1o di\u1ec5n ho\u1ea1t h\u1ecda&#8221; tr\u1edf n\u00ean nhi\u1ec1u h\u01a1n v\u00ec \u0111\u01a1n gi\u1ea3n l\u00e0 l\u1ed7i c\u1ea7n s\u1eeda qu\u00e1 nhi\u1ec1u, d\u1eabn \u0111\u1ebfn ph\u00e1t sinh th\u00eam v\u1ec1 v\u1ea5n \u0111\u1ec1 nh\u00e2n s\u1ef1, v\u00e0 g\u1ea7n nh\u01b0 m\u1ecdi v\u1ea5n \u0111\u1ec1 \u0111au \u0111\u1ea7u kh\u00e1c li\u00ean quan \u0111\u1ebfn th\u1eddi gian x\u1ebfp l\u1ecbch v\u00e0 v.v\u2026 &#8220;th\u00e0nh qu\u1ea3&#8221; c\u1ee7a MAPPA m\u00ecnh s\u1ebd \u0111\u1ec3 d\u01b0\u1edbi ph\u1ea7n cmt cho b\u1ea1n chi\u00eam ng\u01b0\u1ee1ng.<\/p>\n\n\n\n<p>.<br>.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>Sau c\u01a1n h\u1ecfa ho\u1ea1n \u00e1c nghi\u1ec7t th\u00ec ngu\u1ed3n l\u1ef1c c\u1ee7a Kyoto Animation \u0111\u00e3 m\u1ea5t \u0111i 1\/5 s\u1ee9c m\u1ea1nh v\u1ed1n c\u00f3. Tuy nhi\u00ean, v\u1edbi n\u1ec1n t\u1ea3ng v\u1eefng ch\u1eafc h\u1ecd \u0111\u00e3 x\u00e2y d\u1ef1ng t\u1eeb l\u00e2u th\u00ec m\u00ecnh tin s\u1ef1 h\u1ed3i ph\u1ee5c l\u00e0 \u0111i\u1ec1u ch\u1eafc ch\u1eafn KyoAni s\u1ebd l\u00e0m \u0111\u01b0\u1ee3c. Kobayashi-san Chi no Maidragon S l\u00e0 minh ch\u1ee9ng r\u00f5 nh\u1ea5t cho s\u1ef1 h\u1ed3i ph\u1ee5c m\u00e0u nhi\u1ec7m n\u00e0y!<\/p><\/blockquote>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/208777924596268\">https:\/\/facebook.com\/alonelycomet\/posts\/208777924596268<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>KINH PH\u00cd TH\u1ef0C HI\u1ec6N M\u1ed8T T\u00c1C PH\u1ea8M C\u1ee6A KYOTO ANIMATION C\u0168NG CH\u1ec8 \u1ede M\u1ee8C TRUNG B\u00ccNH SO V\u1edaI M\u1eb6T B\u1eb0NG CHUNG. \u2022 Kh\u00f4ng ph\u1ea3i kinh ph\u00ed cao hay nhi\u1ec1u key animator c\u00f9ng th\u1ef1c hi\u1ec7n m\u1ed9t anime l\u00e0 b\u1ed9 \u1ea5y l\u1ea1i c\u00f3 ch\u1ea5t l\u01b0\u1ee3ng t\u1ed1t (v\u1ec1 m\u1ea3ng animation). C\u00f2n g\u00ec tuy\u1ec7t v\u1eddi h\u01a1n \u0111\u1ec3 b\u1eaft \u0111\u1ea7u ng\u00e0y m\u1edbi b\u1eb1ng m\u1ed9t b\u00e0i v\u1ec1 Kyoto Animation. Ta \u0111\u00e3 thi\u1ebft l\u1eadp tr\u01b0\u1edbc \u0111\u00f3 r\u1eb1ng Kyoto Animation l\u00e0 studio \u0111i ti\u00ean phong trong vi\u1ec7c s\u1eed d\u1ee5ng ngu\u1ed3n nh\u00e2n s\u1ef1 nh\u00e0. V\u00e0 ta c\u0169ng bi\u1ebft r\u1eb1ng \u0111i\u1ec1u n\u00e0y gi\u00fap gi\u1ea3m thi\u1ec3u chi ph\u00ed s\u1ea3n xu\u1ea5t, l\u1eabn [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1595,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[8,46,12],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1594"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1594"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1594\/revisions"}],"predecessor-version":[{"id":1889,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1594\/revisions\/1889"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1595"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1594"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1594"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1594"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}