{"id":103,"date":"2021-08-06T07:53:00","date_gmt":"2021-08-06T00:53:00","guid":{"rendered":"https:\/\/atbs.bk-ninja.com\/suga\/?p=103"},"modified":"2021-10-31T00:23:00","modified_gmt":"2021-10-30T17:23:00","slug":"anime-studio-kiem-tien-bang-cach-nao","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/08\/06\/anime-studio-kiem-tien-bang-cach-nao\/","title":{"rendered":"Anime Studio ki\u1ebfm ti\u1ec1n b\u1eb1ng c\u00e1ch n\u00e0o?"},"content":{"rendered":"<p>Tr\u01b0\u1edbc khi tr\u1ea3 l\u1eddi c\u00e2u h\u1ecfi n\u00e0y th\u00ec tr\u01b0\u1edbc nh\u1ea5t, ta c\u1ea7n ph\u1ea3i l\u00e0m r\u00f5 hai \u0111i\u1ec1u: IP (intellectual property) l\u00e0 g\u00ec? V\u00e0 anime \u0111\u01b0\u1ee3c h\u00ecnh th\u00e0nh nh\u01b0 th\u1ebf n\u00e0o?<\/p>\n<h6>IP l\u00e0 quy\u1ec1n s\u1edf h\u1eefu tr\u00ed tu\u1ec7, kh\u00e1 \u0111\u01a1n gi\u1ea3n ph\u1ea3i kh\u00f4ng?<\/h6>\n<p>Th\u1ebf ai l\u00e0 ng\u01b0\u1eddi s\u1edf h\u1eefu quy\u1ec1n tr\u00ed tu\u1ec7 c\u1ee7a Attack on Titan? T\u00e1c gi\u1ea3? Kh\u00f4ng ph\u1ea3i! \u0110\u00f3 l\u00e0 nh\u00e0 xu\u1ea5t b\u1ea3n m\u00e0 \u1edf \u0111\u00e2y l\u00e0 Kodansha, t\u00e1c gi\u1ea3 s\u1ebd \u0111\u01b0\u1ee3c th\u1eeba h\u01b0\u1edfng \u201cph\u00ed b\u1ea3n quy\u1ec1n\u201d (royalty) d\u1ef1a tr\u00ean s\u1ed1 l\u01b0\u1ee3ng s\u00e1ch \u0111\u00e3 b\u00e1n, v\u00e0 t\u1ea5t c\u1ea3 nh\u1eefng g\u00ec c\u00f3 li\u00ean quan \u0111\u1ebfn b\u1ea3n quy\u1ec1n t\u00e1c ph\u1ea9m t\u00f9y theo th\u1ecfa thu\u1eadn v\u1edbi NXB.<\/p>\n<h6>Anime \u0111\u01b0\u1ee3c h\u00ecnh th\u00e0nh nh\u01b0 th\u1ebf n\u00e0o?<\/h6>\n<p>Nh\u00e0 xu\u1ea5t b\u1ea3n ng\u1ecf \u00fd mu\u1ed1n chuy\u1ec3n th\u1ec3 m\u1ed9t t\u00e1c ph\u1ea9m b\u1ea5t k\u00ec l\u00ean anime, h\u1ecd s\u1ebd th\u00e0nh l\u1eadp m\u1ed9t \u201c\u1ee7y ban s\u1ea3n xu\u1ea5t\u201d (production committee) \u0111\u1ec3 k\u00eau g\u1ecdi v\u1ed1n \u0111\u1ea7u t\u01b0. Nh\u1eefng ai g\u00f3p v\u1ed1n s\u1ebd c\u00f3 m\u1ed9t ch\u1ed7 trong c\u00e1i h\u1ed9i \u0111\u1ed3ng n\u00e0y, n\u1ebfu anime th\u00e0nh c\u00f4ng, h\u1ecd s\u1ebd \u0111\u01b0\u1ee3c chia theo ph\u1ea7n tr\u0103m. N\u1ebfu anime th\u1ea5t b\u1ea1i, t\u1ea5t nhi\u00ean l\u00e0 h\u1ecd s\u1ebd m\u1ea5t ngu\u1ed3n v\u1ed1n \u0111\u1ea7u t\u01b0. B\u00e0i n\u00e0y ng\u1eafn g\u1ecdn th\u00f4i n\u00ean s\u1ebd kh\u00f4ng d\u00e0i d\u00f2ng v\u1ec1 \u1ee7y ban s\u1ea3n xu\u1ea5t.<\/p>\n<h6>Khi \u0111\u00e3 n\u1eafm r\u00f5 \u0111\u01b0\u1ee3c hai \u0111i\u1ec1u tr\u00ean, \u0111\u00e2y l\u00e0 l\u00fac ch\u00fang ta b\u00e0n v\u1ec1 studio. V\u1eady h\u1ecd ki\u1ebfm ti\u1ec1n b\u1eb1ng c\u00e1ch n\u00e0o?<\/h6>\n<p>T\u1eeb x\u01b0a \u0111\u1ebfn nay, studio ki\u1ebfm ti\u1ec1n theo h\u00ecnh th\u1ee9c lao \u0111\u1ed9ng h\u1ee3p \u0111\u1ed3ng (contract). \u1ee6y ban s\u1ea3n xu\u1ea5t s\u1ebd cho h\u1ecd ngu\u1ed3n kinh ph\u00ed nh\u1ea5t \u0111\u1ecbnh, v\u00e0 \u0111\u1ea5y l\u00e0 s\u1ed1 ti\u1ec1n h\u1ecd s\u1eed d\u1ee5ng \u0111\u1ec3 th\u1ef1c hi\u1ec7n anime, c\u0169ng nh\u01b0 l\u00e0 \u0111\u1ec3 tr\u1ea3 c\u00f4ng cho d\u00e0n nh\u00e2n s\u1ef1 c\u1ee7a m\u00ecnh. Ch\u00ednh v\u00ec l\u1ebd \u0111\u00f3, b\u1ea1n s\u1ebd th\u1ea5y r\u1ea5t nhi\u1ec1u studio l\u1edbn th\u1ef1c hi\u1ec7n \u0111\u1ebfn 3-4 anime m\u1ed7i m\u00f9a, v\u00e0 l\u1ecbch l\u00e0m vi\u1ec7c c\u1ee7a h\u1ecd \u0111\u00e3 \u0111\u01b0\u1ee3c \u201c\u0111\u1eb7t k\u00edn\u201d tr\u01b0\u1edbc \u0111\u1ebfn 1-2 n\u0103m trong t\u01b0\u01a1ng lai (J.C Staff l\u00e0 m\u1ed9t v\u00ed d\u1ee5). V\u00e0 \u0111\u00e2y l\u00e0 h\u00ecnh th\u1ee9c ki\u1ebfm ti\u1ec1n ch\u00ednh c\u1ee7a nh\u1eefng studio \u201c\u0111\u1ed9c l\u1eadp\u201d (ta s\u1ebd ko b\u00e0n \u0111\u1ebfn nh\u1eefng studio c\u00f3 \u00f4ng l\u1edbn ch\u1ed1ng l\u01b0ng nh\u01b0 Sunrise, A-1).<\/p>\n<p>.<\/p>\n<h6>DVD\/BD v\u00e0 s\u1ef1 hi\u1ec3u l\u1ea7m<\/h6>\n<p>\u201cH\u00e3y mua DVD\/BD \u0111\u1ec3 \u1ee7ng h\u1ed9 studio\u201d. C\u00f3 l\u1ebd b\u1ea1n \u0111\u00e3 t\u1eebng nghe c\u00e2u n\u00f3i n\u00e0y t\u1eeb mi\u1ec7ng ai \u0111\u00f3, n\u1ebfu b\u1ea1n t\u00f2 m\u00f2 t\u00ecm hi\u1ec3u v\u1ec1 ng\u00e0nh c\u00f4ng nghi\u1ec7p ho\u1ea1t h\u1ecda.<\/p>\n<p>V\u1eady \u0111i\u1ec1u n\u00e0y \u0111\u00fang hay sai? Hi\u1ec7n nay c\u00e2u tr\u1ea3 l\u1eddi th\u1eadt s\u1ef1 r\u1ea5t m\u1eadp m\u1edd.<\/p>\n<p>N\u1ebfu studio s\u1edf h\u1eefu IP c\u1ee7a m\u1ed9t b\u1ed9 anime nh\u1ea5t \u0111\u1ecbnh (m\u00e0 \u1edf \u0111\u00e2y l\u00e0 original works \u2013 anime nguy\u00ean t\u00e1c), th\u00ec t\u1ea5t nhi\u00ean h\u1ecd s\u1ebd \u0103n ph\u1ea7n tr\u0103m nhi\u1ec1u. Tuy nhi\u00ean, tr\u01b0\u1eddng h\u1ee3p ng\u01b0\u1ee3c l\u1ea1i, v\u1ed1n l\u00e0 tr\u01b0\u1eddng h\u1ee3p r\u1ea5t th\u01b0\u1eddng th\u1ea5y \u2013 studio ch\u1ec9 l\u00e0 k\u1ebb \u201c\u0111\u01b0\u1ee3c thu\u00ea\u201d \u2013 th\u00ec s\u1ed1 ph\u1ea7n tr\u0103m h\u1ecd \u0103n \u0111\u01b0\u1ee3c s\u1ebd t\u1eeb r\u1ea5t \u00edt \u0111\u1ebfn ch\u1eb3ng c\u00f3 g\u00ec, ngo\u00e0i ngu\u1ed3n \u201ckinh ph\u00ed\u201d studio \u0111\u00e3 nh\u1eadn \u0111\u01b0\u1ee3c ban \u0111\u1ea7u \u0111\u1ec3 tri\u1ec3n khai d\u1ef1 \u00e1n anime. \u0110a ph\u1ea7n l\u1ee3i nhu\u1eadn chia \u0111\u01b0\u1ee3c t\u1eeb doanh thu \u0111\u0129a b\u00e1n s\u1ebd \u0111\u01b0\u1ee3c nh\u1eefng \u00f4ng x\u1ebfp trong \u1ee7y ban s\u1ea3n xu\u1ea5t chia ch\u00e1c cho nhau. N\u1ebfu studio mang v\u1ecb th\u1ebf l\u1edbn, th\u00ec c\u00f3 kh\u1ea3 n\u0103ng h\u1ecd s\u1ebd \u201c\u0111\u1eb7c quy\u1ec1n\u201d nh\u1eadn \u0111\u01b0\u1ee3c m\u1ed9t \u00edt % hoa h\u1ed3ng t\u1eeb s\u1ed1 \u0111\u0129a b\u00e1n ra, nh\u01b0ng v\u1edbi m\u1ed9t studio b\u00ecnh th\u01b0\u1eddng v\u00e0 kh\u00f4ng c\u00f3 ch\u1ed7 trong \u1ee7y ban s\u1ea3n xu\u1ea5t, th\u00ec b\u1ea1n h\u00e3y c\u1ee9 cho r\u1eb1ng con s\u1ed1 l\u1ee3i nhu\u1eadn studio thu v\u1ec1 t\u1eeb ti\u1ec1n \u0111\u0129a s\u1ebd l\u00e0 qu\u00e1 \u00edt v\u00e0 kh\u00f4ng \u0111\u00e1ng l\u00e0 bao.<\/p>\n<p>\u0110\u00e2y c\u0169ng l\u00e0 l\u00ed do v\u00ec sao WIT studio tuy \u0111\u00e3 g\u1eafn b\u00f3 v\u1edbi Attack on Titan qua 3 m\u00f9a, c\u0169ng ph\u1ea3i b\u1ecf c\u1ee7a ch\u1ea1y l\u1ea5y ng\u01b0\u1eddi m\u00e0 nh\u01b0\u1eddng l\u1ea1i d\u1ef1 \u00e1n anime n\u00e0y cho MAPPA ti\u1ebfp t\u1ee5c th\u1ef1c hi\u1ec7n. \u0110\u00e2u ph\u1ea3i WIT ch\u00ea ti\u1ec1n! \u0110\u01a1n gi\u1ea3n l\u00e0 h\u1ecd th\u1ea5y kh\u00f4ng \u0111\u00e1ng \u0111\u1ec3 ti\u1ebfp t\u1ee5c th\u1ef1c hi\u1ec7n v\u1edbi l\u1ecbch l\u00e0m vi\u1ec7c kh\u1eafc nghi\u1ec7t do b\u00ean \u1ee7y ban s\u1ea3n xu\u1ea5t y\u00eau c\u1ea7u, l\u1eabn qu\u00e1 \u00edt l\u1ee3i nhu\u1eadn thu v\u1ec1, v\u00e0o th\u1eddi \u0111i\u1ec3m AoT final ra m\u1eaft, WIT \u0111ang th\u1ef1c hi\u1ec7n Vivy v\u1ed1n l\u00e0 d\u1ef1 \u00e1n &#8220;con c\u01b0ng&#8221;, m\u1ed9t l\u1ea7n n\u1eefa \u0111\u1ec1 cao original works so v\u1edbi h\u00e0ng h\u1ee3p \u0111\u1ed3ng l\u00e0m thu\u00ea t\u1eeb ph\u00eda studio &#8220;\u0111\u1ed9c l\u1eadp&#8221;. M\u1ed9t v\u00ed d\u1ee5 kh\u00e1c, Girls und Panzer der Film \u0111\u1ea1t \u0111\u01b0\u1ee3c th\u00e0nh c\u00f4ng l\u1edbn \u1edf r\u1ea1p chi\u1ebfu nh\u01b0ng studio l\u1ea1i l\u1ed7 v\u1ed1n v\u00ec s\u1ed1 ti\u1ec1n thu \u0111\u01b0\u1ee3c t\u1eeb r\u1ea1p l\u1ea1i v\u00e0o h\u1ebft tay c\u1ee7a \u1ee7y ban s\u1ea3n xu\u1ea5t, v\u00e0 kinh ph\u00ed ph\u00e1t sinh trong l\u00fac th\u1ef1c hi\u1ec7n b\u1ed9 phim l\u1edbn h\u01a1n s\u1ed1 v\u1ed1n ban \u0111\u1ea7u studio nh\u1eadn \u0111\u01b0\u1ee3c.<\/p>\n<p>Ch\u01b0a d\u1eebng l\u1ea1i \u1edf \u0111\u00f3, th\u1eddi \u0111i\u1ec3m hi\u1ec7n nay r\u1ea5t kh\u00e1c v\u1edbi anime \u1edf th\u1eadp ni\u00ean 2000. Cho b\u1ea1n d\u1ec5 h\u00ecnh dung, th\u1ecb tr\u01b0\u1eddng b\u0103ng \u0111\u0129a (dvd\/BD) v\u00e0o n\u0103m 2008 chi\u1ebfm 8% t\u1ed5ng doanh thu, th\u00ec hi\u1ec7n nay th\u1ecb tr\u01b0\u1eddng n\u00e0y ch\u1ec9 chi\u1ebfm c\u00f3 2,2% m\u00e0 th\u00f4i! Nguy\u00ean do l\u00e0 s\u1ef1 b\u00f9ng n\u1ed5 c\u1ee7a c\u00e1c d\u1ecbch v\u1ee5 streaming (chi\u1ebfu tr\u1ef1c tuy\u1ebfn), khi\u1ebfn cho th\u1ecb tr\u01b0\u1eddng b\u0103ng \u0111\u0129a ng\u00e0y c\u00e0ng thu h\u1eb9p d\u1ea7n \u0111\u1ec1u qua t\u1eebng n\u0103m, v\u00e0 ng\u00e0y c\u00e0ng c\u00f3 \u00edt ti\u1ec7m \u0111\u0129a h\u01a1n do Internet ph\u00e1t tri\u1ec3n. M\u1eb7t kh\u00e1c, n\u1ebfu b\u00e1n \u0111\u0129a c\u1ee7a m\u1ed9t b\u1ed9 studio ho\u00e0n to\u00e0n s\u1edf h\u1eefu IP, th\u00ec h\u1ecd c\u0169ng ph\u1ea3i tr\u1ea3 th\u00eam nhi\u1ec1u kho\u1ea3ng chi ph\u00ed cho b\u00ean th\u1ee9 3 (in \u1ea5n, v\u1eadn chuy\u1ec3n, l\u01b0u gi\u1eef, tr\u01b0ng b\u00e0y \u2026 ). Nh\u01b0 tr\u01b0\u1eddng h\u1ee3p c\u1ee7a studio s\u1ea3n xu\u1ea5t Odd Taxi (original work), h\u1ecd s\u1ebd kh\u00f4ng ph\u00e1t h\u00e0nh DVD\/BD n\u1ebfu nh\u01b0 kh\u00f4ng \u0111\u1ea1t m\u1ed1c pre-order (\u0111\u1eb7t tr\u01b0\u1edbc) nh\u1ea5t \u0111\u1ecbnh, b\u1edfi v\u00ec n\u00f3 qu\u00e1 t\u1ed1n k\u00e9m. (Xem fig 1, d\u01b0\u1edbi cmt).<\/p>\n<p>Ch\u00ednh v\u00ec th\u1ebf, n\u1ebfu t\u1ed5ng h\u1ee3p t\u1ea5t c\u1ea3 c\u00e1c y\u1ebfu t\u1ed1 k\u1ec3 tr\u00ean, th\u00ec \u201cmua \u0111\u0129a \u0111\u1ec3 \u1ee7ng h\u1ed9 studio\u201d l\u00e0 c\u00e1ch l\u00e0m k\u00e9m hi\u1ec7u qu\u1ea3 v\u00e0 kh\u00f4ng c\u00f3 s\u1ef1 \u0111\u1ea3m b\u1ea3o trong b\u1ed1i c\u1ea3nh hi\u1ec7n nay. Mua \u0111\u0129a th\u1ef1c ch\u1ea5t l\u00e0 b\u1ea1n \u0111ang gi\u00fap \u1ee7y ban s\u1ea3n xu\u1ea5t b\u00f9 v\u00e0o v\u1ed1n \u0111\u1ea7u t\u01b0, c\u0169ng nh\u01b0 l\u00e0 \u0111\u1ec3 \u1ee7ng h\u1ed9 ch\u00ednh t\u00e1c ph\u1ea9m \u2013 IP \u0111\u1ea5y, v\u1edbi hy v\u1ecdng n\u00f3 ra m\u1ed9t season n\u1eefa. DVD\/BD hi\u1ec7n nay th\u01b0\u1eddng k\u00e8m v\u1edbi r\u1ea5t nhi\u1ec1u th\u1ee9, t\u1eeb \u1ea5n ph\u1ea9m, drama CD cho \u0111\u1ebfn v\u00e9 xem ca nh\u1ea1c (nh\u01b0 Love Live) ho\u1eb7c th\u1eadm ch\u00ed l\u00e0 m\u00e3 gacha (Umamusu c\u1ee7a Cygames), n\u00ean v\u1eabn c\u00f3 m\u1ee5c \u0111\u00edch nh\u01b0 \u201ch\u00e0ng s\u01b0u t\u1ea7m\u201d d\u00e0nh cho ng\u01b0\u1eddi h\u00e2m m\u1ed9 cu\u1ed3ng nhi\u1ec7t. T\u1ea5t nhi\u00ean, \u0111\u00e2y ch\u1ec9 l\u00e0 m\u1ed9t c\u00e1ch trong mu\u00f4n v\u00e0n c\u00e1ch nh\u01b0 mua merchs, tham d\u1ef1 s\u1ef1 ki\u1ec7n, panchiko v\u00e0 vv \u2026 Studio s\u1ebd kh\u00f4ng th\u1ec3 sinh l\u1eddi n\u1ebfu nh\u01b0 h\u1ecd kh\u00f4ng c\u00f3 gh\u1ebf trong \u1ee7y ban s\u1ea3n xu\u1ea5t.<\/p>\n<p>.<\/p>\n<h6>C\u00e1c h\u01b0\u1edbng \u0111i kh\u00e1c cho studio<\/h6>\n<p>Ngo\u00e0i vi\u1ec7c t\u1ef1 th\u00e2n v\u1eadn \u0111\u1ed9ng nh\u01b0 Kyoto Animation, ho\u1eb7c m\u1edf qu\u00e1n caf\u00e9 nh\u01b0 Ufo, th\u00ec vi\u1ec7c \u0111\u1ea7u t\u01b0 cho original works \u0111\u1ec3 s\u1edf h\u1eefu IP c\u00f3 l\u1ebd l\u00e0 kh\u1ea3 thi nh\u1ea5t. V\u1edbi s\u1ef1 b\u00f9ng n\u1ed5 c\u1ee7a th\u1eddi \u0111\u1ea1i streaming, r\u1ea5t nhi\u1ec1u nh\u1eefng b\u1ed9 original works b\u00e1n \u0111\u01b0\u1ee3c \u201c\u0111\u1ed9c quy\u1ec1n chi\u1ebfu\u201d (exclusive streaming right) v\u1edbi gi\u00e1 h\u1eddi t\u1eeb Crunchyroll, Netflix, Amazon \u2026 v\u00e0 v\u1edbi c\u00e1ch l\u00e0m n\u00e0y h\u1ecd c\u0169ng gi\u1ea3m thi\u1ec3u \u0111\u01b0\u1ee3c nhi\u1ec1u chi ph\u00ed d\u00e0nh cho b\u00ean th\u1ee9 3 n\u1ebfu so v\u1edbi h\u00ecnh th\u1ee9c b\u00e1n \u0111\u0129a truy\u1ec1n th\u1ed1ng. Tr\u00ean th\u1ef1c t\u1ebf, Violet Evergarden c\u1ee7a Kyoto Animation kh\u00f4ng c\u1ea7n b\u00e1n \u0111\u0129a \u0111\u1ec3 b\u00f9 v\u1ed1n, v\u00ec ngo\u00e0i th\u1ecfa thu\u1eadn \u201c\u0111\u1ed9c quy\u1ec1n chi\u1ebfu\u201d t\u1eeb Netflix, h\u1ecd c\u00f2n \u0111\u01b0\u1ee3c tr\u1ea3 th\u00eam m\u1ed9t kho\u1ea3ng \u201c\u0111\u1ea3m b\u1ea3o t\u1ed1i thi\u1ec3u\u201d (minimum guarantee), v\u1ed1n l\u00e0 kho\u1ea3ng b\u1ea5t k\u00ec d\u1ecbch v\u1ee5 streaming n\u00e0o c\u0169ng c\u1ea7n tr\u1ea3 th\u00eam cho b\u00ean s\u1edf h\u1eefu IP. B\u00ean c\u1ea1nh \u0111\u00f3, n\u1ebfu IP n\u1ed5i th\u00ec h\u1ecd c\u0169ng c\u00f3 th\u1ec3 c\u1ed9ng t\u00e1c v\u1edbi nhi\u1ec1u b\u00ean \u0111\u1ec3 s\u1ea3n xu\u1ea5t merchs v\u00e0 chia ch\u00e1c l\u1eabn nhau (nh\u01b0 Shaft v\u1edbi si\u00eau IP Madoka). X\u00e9t tr\u01b0\u1eddng h\u1ee3p Ufotable v\u1edbi Demon Slayer Mugen Train, do c\u00f3 gh\u1ebf trong \u1ee7y ban s\u1ea3n xu\u1ea5t n\u00ean h\u1ecd c\u0169ng \u0111\u01b0\u1ee3c h\u01b0\u1edfng ph\u1ea7n tr\u0103m kh\u00f4ng \u00edt t\u1eeb th\u00e0nh c\u00f4ng mang t\u00ednh l\u1ecbch s\u1eed c\u1ee7a b\u1ed9 phim \u1edf c\u00e1c r\u1ea1p v\u00e9. Crunchyroll c\u0169ng cho ph\u00e9p m\u1ed9t ph\u1ea7n ph\u00ed thu\u00ea bao (subscription fee) \u0111\u01b0\u1ee3c chuy\u1ec3n th\u1eb3ng \u0111\u1ebfn studio, b\u1ea5t k\u1ec3 h\u1ecd c\u00f3 s\u1edf h\u1eefu IP hay kh\u00f4ng.<\/p>\n<p>Tuy nhi\u00ean, \u0111\u1ea7u t\u01b0 original c\u0169ng nh\u01b0 g\u00f3p m\u1eb7t v\u00e0o \u1ee7y ban s\u1ea3n xu\u1ea5t v\u1eabn mang t\u00ednh may r\u1ee7i kh\u00e1 nhi\u1ec1u. Th\u1ebf c\u00f2n c\u00e1ch \u201can to\u00e0n\u201d h\u01a1n? Studio Trigger \u0111\u00e3 t\u1ed5 ch\u1ee9c nhi\u1ec1u bu\u1ed5i live-stream \u0111\u1ec3 nh\u1eadn \u0111\u00f3ng g\u00f3p t\u1eeb fan h\u00e2m m\u1ed9, nhi\u1ec1u nh\u00e2n s\u1ef1 c\u0169ng c\u00f3 patreon\/t\u00e0i kho\u1ea3n ri\u00eang \u0111\u1ec3 nh\u1eadn donation. Ho\u1eb7c \u0111\u01a1n gi\u1ea3n h\u01a1n, studio c\u00f3 th\u1ec3 m\u1edf shop online (nh\u01b0 Kyoto Animation) \u0111\u1ec3 b\u00e1n nh\u1eefng \u1ea5n ph\u1ea9m do ch\u00ednh h\u1ecd s\u1ea3n xu\u1ea5t. C\u00f2n kh\u00f4ng th\u00ec h\u1ecd s\u1ebd ch\u1ec9 \u0111\u00e2m v\u00e0o v\u00f2ng lu\u1ea9n qu\u1ea9n l\u00e0m thu\u00ea theo n\u0103m th\u00e1ng m\u00e0 kh\u00f3 ki\u1ebfm \u0111\u01b0\u1ee3c l\u1ed1i tho\u00e1t.<\/p>\n<blockquote><p>TL;DR: H\u00ecnh th\u1ee9c ki\u1ebfm ti\u1ec1n ch\u00ednh c\u1ee7a m\u1ed9t studio v\u1eabn l\u00e0 lao \u0111\u1ed9ng theo h\u1ee3p \u0111\u1ed3ng, ngo\u00e0i ra th\u00ec h\u1ecd c\u00f3 th\u1ec3 th\u1eed v\u1eadn may b\u1eb1ng c\u00e1ch \u0111\u1ea7u t\u01b0 original works \u0111\u1ec3 n\u1eafm IP (khi n\u1eafm \u0111\u01b0\u1ee3c IP n\u1ed5i th\u00ec s\u1ebd c\u00f3 nhi\u1ec1u c\u00e1ch ki\u1ebfm ti\u1ec1n), ho\u1eb7c quy\u00ean g\u00f3p v\u1ed1n \u0111\u1ec3 c\u00f3 gh\u1ebf trong \u1ee7y ban s\u1ea3n xu\u1ea5t.<\/p><\/blockquote>\n<h6><strong>Link b\u00e0i vi\u1ebft g\u1ed1c :<\/strong>&nbsp;<a href=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/203241035149957\">https:\/\/facebook.com\/alonelycomet\/posts\/203241035149957<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Tr\u01b0\u1edbc khi tr\u1ea3 l\u1eddi c\u00e2u h\u1ecfi n\u00e0y th\u00ec tr\u01b0\u1edbc nh\u1ea5t, ta c\u1ea7n ph\u1ea3i l\u00e0m r\u00f5 hai \u0111i\u1ec1u: IP (intellectual property) l\u00e0 g\u00ec? V\u00e0 anime \u0111\u01b0\u1ee3c h\u00ecnh th\u00e0nh nh\u01b0 th\u1ebf n\u00e0o? IP l\u00e0 quy\u1ec1n s\u1edf h\u1eefu tr\u00ed tu\u1ec7, kh\u00e1 \u0111\u01a1n gi\u1ea3n ph\u1ea3i kh\u00f4ng? Th\u1ebf ai l\u00e0 ng\u01b0\u1eddi s\u1edf h\u1eefu quy\u1ec1n tr\u00ed tu\u1ec7 c\u1ee7a Attack on Titan? T\u00e1c gi\u1ea3? Kh\u00f4ng ph\u1ea3i! \u0110\u00f3 l\u00e0 nh\u00e0 xu\u1ea5t b\u1ea3n m\u00e0 \u1edf \u0111\u00e2y l\u00e0 Kodansha, t\u00e1c gi\u1ea3 s\u1ebd \u0111\u01b0\u1ee3c th\u1eeba h\u01b0\u1edfng \u201cph\u00ed b\u1ea3n quy\u1ec1n\u201d (royalty) d\u1ef1a tr\u00ean s\u1ed1 l\u01b0\u1ee3ng s\u00e1ch \u0111\u00e3 b\u00e1n, v\u00e0 t\u1ea5t c\u1ea3 nh\u1eefng g\u00ec c\u00f3 li\u00ean quan \u0111\u1ebfn b\u1ea3n quy\u1ec1n t\u00e1c ph\u1ea9m t\u00f9y [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1509,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[8,12],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/103"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=103"}],"version-history":[{"count":3,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/103\/revisions"}],"predecessor-version":[{"id":1511,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/103\/revisions\/1511"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1509"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=103"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=103"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=103"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}