{"id":2084,"date":"2021-11-15T19:36:00","date_gmt":"2021-11-15T12:36:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=2084"},"modified":"2021-11-15T22:47:34","modified_gmt":"2021-11-15T15:47:34","slug":"shaft-cau-chuyen-it-nguoi-biet-cuoc-dai-di-tan-2017-2018","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/11\/15\/shaft-cau-chuyen-it-nguoi-biet-cuoc-dai-di-tan-2017-2018\/","title":{"rendered":"Shaft &#038; C\u00e2u Chuy\u1ec7n \u00cdt Ng\u01b0\u1eddi Bi\u1ebft \u2013 Cu\u1ed9c \u0110\u1ea1i Di T\u1ea3n 2017-2018"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>N\u1ebfu b\u1ea1n c\u00f3 h\u1ee9ng th\u00edch t\u00ecm hi\u1ec3u v\u1ec1 c\u00e1c studio n\u00f3i chung, th\u00ec nghi\u1ec5m nhi\u00ean s\u1ebd c\u00f3 l\u00fac b\u1ea1n ph\u1ea3i t\u1ef1 h\u1ecfi:\u201d Chuy\u1ec7n g\u00ec \u0111\u00e3 v\u00e0 \u0111ang x\u1ea3y ra v\u1edbi Shaft?\u201d.<\/p><\/blockquote>\n\n\n\n<p>Shaft l\u00e0 m\u1ed9t t\u00ean tu\u1ed5i \u0111\u1ea1i th\u1ee5 trong ng\u00e0nh, khi nh\u1eafc \u0111\u1ebfn th\u00ec h\u1eb3n \u0111a ph\u1ea7n ng\u01b0\u1eddi h\u00e2m m\u1ed9 \u0111\u00e3 qu\u00e1 quen thu\u1ed9c v\u1edbi 2 t\u00e1c ph\u1ea9m mang d\u1ea5u \u1ea5n trong l\u1ecbch s\u1eed hi\u1ec7n \u0111\u1ea1i l\u00e0 series monogatari v\u00e0 Puella Magi Madoka Magica. C\u00f3 th\u1ec3 n\u00f3i giai \u0111o\u1ea1n 2009-2014 l\u00e0 th\u1eddi \u0111\u1ea1i ho\u00e0ng kim c\u1ee7a Shaft khi h\u1ecd h\u1ed9i t\u1ee5 m\u1ed9t \u0111\u1ed9i ng\u0169 nh\u00e2n s\u1ef1 xu\u1ea5t s\u1eafc v\u00e0 \u0111\u00f4ng \u0111\u1ea3o, d\u01b0\u1edbi s\u1ef1 ch\u1ec9 \u0111\u1ea1o ngh\u1ec7 thu\u1eadt c\u1ee7a \u0111\u1ea1o di\u1ec5n \u201c\u0111\u1ea7u t\u00e0u\u201d Akiyuki Shinbo. Shaft \u0111\u00e3 x\u00e2y d\u1ef1ng cho m\u00ecnh m\u1ed9t th\u01b0\u01a1ng hi\u1ec7u \u201ckh\u00f4ng \u0111\u1ee5ng h\u00e0ng\u201d, th\u1ebf m\u1ea1nh h\u00ecnh \u1ea3nh c\u1ee7a h\u1ecd ch\u1ec9 c\u1ea7n nh\u00ecn v\u00e0o l\u00e0 bi\u1ebft v\u00ec t\u00ednh ch\u1ea5t r\u1ea5t \u0111\u1eb7c th\u00f9, v\u1edbi nh\u1eefng pha nghi\u00eang \u0111\u1ea7u c\u1ee7a nh\u00e2n v\u1eadt \u0111\u00e3 tr\u1edf th\u00e0nh bi\u1ec3u t\u01b0\u1ee3ng, xen l\u1eabn ngh\u1ec7 thu\u1eadt s\u1eed d\u1ee5ng h\u00ecnh \u1ea3nh si\u00eau th\u1ef1c, d\u00f9 \u0111\u00f4i khi \u2026 h\u01a1i tr\u1eebu t\u01b0\u1ee3ng nh\u01b0ng v\u1eabn \u0111\u1ee7 s\u1ee9c l\u00e0m m\u00ea ho\u1eb7c ng\u01b0\u1eddi xem.<\/p>\n\n\n\n<p>Trong n\u0103m 2009 v\u00e0 2010, Shaft \u0111\u00e3 th\u1ef1c hi\u1ec7n 10 b\u1ed9 anime, n\u1ed5i b\u1eadt trong s\u1ed1 \u0111\u00f3 l\u00e0 Bakemonogatari, Zetsubou-Sensei, Arakawa Under the Bridge. M\u1ed9t con s\u1ed1 c\u00f3 th\u1ec3 n\u00f3i l\u00e0 c\u1ef1c k\u00ec \u1ea5n t\u01b0\u1ee3ng, khi m\u1ed9t l\u01b0\u1ee3ng l\u1edbn nh\u1eefng t\u00e1c ph\u1ea9m \u0111\u1ec1u t\u1ea1o \u0111\u01b0\u1ee3c d\u1ea5u \u1ea5n ri\u00eang. Nh\u00ecn v\u00e0o nh\u1eefng t\u00e1c ph\u1ea9m c\u1ee7a Shaft trong giai \u0111o\u1ea1n n\u00e0y, b\u1ea1n r\u1ea5t kh\u00f3 c\u00f3 th\u1ec3 nh\u1eadn x\u00e9t ch\u00fang ch\u1ec9 mang t\u00ednh \u201ch\u00e0ng \u0111\u1ea1i tr\u00e0\u201d hay \u201cm\u00ec \u0103n li\u1ec1n\u201d, n\u00f3i kh\u00f4ng ngoa th\u00ec nh\u1eefng t\u00e1c ph\u1ea9m c\u1ee7a h\u1ecd \u0111\u1ec1u c\u00f3 s\u1ef1 \u0111\u1ea7u t\u01b0 t\u1ec9 m\u1ec9 v\u1ec1 h\u00ecnh \u1ea3nh v\u00e0 ngh\u1ec7 thu\u1eadt. Tuy Shinbo l\u00e0 ng\u01b0\u1eddi th\u1ea7y ch\u1ec9 d\u1ea1y nh\u01b0ng \u00f4ng kh\u00f4ng chi\u1ebfm h\u1ebft ph\u1ea7n h\u1ecdc tr\u00f2, do \u0111\u00f3 kh\u1ea3 n\u0103ng s\u00e1ng t\u1ea1o c\u1ee7a \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n v\u1eabn b\u1ed9c to\u00e1t \u0111\u01b0\u1ee3c b\u1ea3n s\u1eafc ri\u00eang.<\/p>\n\n\n\n<p>Tuy nhi\u00ean trong nh\u1eefng n\u0103m g\u1ea7n \u0111\u00e2y, h\u1eb3n b\u1ea1n \u0111\u00e3 nh\u1eadn ra c\u00e1i t\u00ean Shaft kh\u00f4ng c\u00f2n \u0111\u01b0\u1ee3c nh\u1eafc \u0111\u1ebfn nhi\u1ec1u nh\u01b0 trong th\u1eddi k\u00ec \u0111\u1ec9nh cao. V\u00e0 \u0111i\u1ec1u n\u00e0y c\u0169ng ph\u1ea3n \u00e1nh qua \u201cn\u0103ng su\u1ea5t\u201d c\u1ee7a h\u1ecd, s\u1ed1 l\u01b0\u1ee3ng nh\u1eefng b\u1ed9 h\u1ecd th\u1ef1c hi\u1ec7n \u00edt h\u01a1n h\u1eb3n. Cho b\u1ea1n d\u1ec5 h\u00ecnh dung th\u00ec t\u1eeb 2016 \u0111\u1ebfn 2020, kho\u1ea3ng th\u1eddi gian 4 n\u0103m r\u00f2ng, Shaft ch\u1ec9 th\u1ef1c hi\u1ec7n \u0111\u01b0\u1ee3c 7 b\u1ed9 anime (n\u1ebfu t\u00ednh c\u1ea3 movie s\u1ebd bao g\u1ed3m 3 ph\u1ea7n Kizu v\u00e0 Uchiage Hanabi, n\u00e2ng t\u1ed5ng s\u1ed1 l\u00ean 11), t\u1ea5t nhi\u00ean m\u1ed9t s\u1ed1 t\u00e1c ph\u1ea9m v\u1eabn g\u00e2y \u1ea5n t\u01b0\u1ee3ng m\u1ea1nh nh\u01b0 Sangatsu no Lion, hay nh\u1eefng ph\u1ea7n ti\u1ebfp theo c\u1ee7a monogatari. Sau trilogy Kizumonogatari th\u00ec t\u00ecnh h\u00ecnh studio nh\u01b0 ch\u1eefng l\u1ea1i, 2018 \u2013 2019 \u0111\u00e1nh d\u1ea5u m\u1ed9t s\u1ef1 tho\u00e1i tr\u00e0o c\u1ee7a studio, 2 n\u0103m \u2013 ch\u1ec9 v\u1edbi 2 t\u00e1c ph\u1ea9m anime duy nh\u1ea5t &#8211; c\u00f3 th\u1ec3 xem l\u00e0 nh\u1eefng n\u0103m \u0111\u1ea1i h\u1ea1n k\u00e9o d\u00e0i nh\u1ea5t k\u1ec3 t\u1eeb khi Akiyuki Shinbo gia nh\u1eadp, v\u00ec l\u00ed do r\u1ea5t \u0111\u01a1n gi\u1ea3n: nhi\u1ec1u th\u1ebf h\u1ec7 t\u00e0i n\u0103ng \u0111\u00f3ng vai tr\u00f2 tr\u1ee5 c\u1ed9t \u0111\u00e3 r\u1eddi b\u1ecf Shaft.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>1. Chi\u1ebfc xu\u1ed3ng \u0111ang ch\u00ecm.<\/h5>\n\n\n\n<p>Tr\u00ean th\u1ef1c t\u1ebf, v\u1ea5n \u0111\u1ec1 qu\u1ea3n l\u00fd k\u00e9m c\u1ecfi c\u1ee7a studio \u0111\u00e3 r\u1ed9 l\u00ean t\u1eeb \u0111\u1ea7u th\u1eadp k\u1ef7 tr\u01b0\u1edbc, v\u00e0 ch\u1ec9 trong giai \u0111o\u1ea1n 2018 tr\u1edf l\u1ea1i \u0111\u00e2y ta m\u1edbi th\u1ea5y s\u1ef1 \u1ea3nh h\u01b0\u1edfng r\u00f5 n\u00e9t l\u00ean t\u1ed5ng th\u1ec3 n\u0103ng su\u1ea5t v\u00e0 c\u1ea3 ch\u1ea5t l\u01b0\u1ee3ng th\u1ef1c hi\u1ec7n c\u1ee7a studio n\u00f3i chung, sau c\u01a1n \u201c\u0111\u1ea1i di t\u1ea3n\u201d di\u1ec5n ra trong 2017-2018 khi m\u1ed9t s\u1ed1 l\u01b0\u1ee3ng l\u1edbn \u0111\u1ed9i ng\u0169 nh\u00e2n vi\u00ean \u0111\u1ed3ng lo\u1ea1t t\u1eeb ch\u1ee9c v\u00e0 ra \u0111i.<\/p>\n\n\n\n<p>Vi\u1ec7c nh\u00e2n s\u1ef1 r\u1eddi studio \u0111\u1ec3 t\u00ecm ki\u1ebfm c\u01a1 h\u1ed9i vi\u1ec7c l\u00e0m m\u1edbi l\u00e0 chuy\u1ec7n kh\u00f4ng hi\u1ebfm. Tuy nhi\u00ean, v\u1edbi m\u1ed9t studio \u0111\u00e3 t\u1ea1o d\u1ef1ng n\u00ean ti\u1ebfng t\u0103m nh\u01b0 Shaft, th\u00ec \u0111\u00e2y l\u00e0 chuy\u1ec7n r\u1ea5t b\u1ea5t th\u01b0\u1eddng, v\u00ec s\u1ed1 l\u01b0\u1ee3ng nh\u00e2n s\u1ef1 t\u1eeb kh\u1eafp c\u00e1c ph\u00f2ng ban r\u1eddi \u0111i kh\u00e1 nhi\u1ec1u trong ch\u1ec9 v\u1ecfn v\u1eb9n 2 n\u0103m ch\u1ee9 kh\u00f4ng ph\u1ea3i ch\u1ec9 1-2 ng\u01b0\u1eddi ch\u1ee7 ch\u1ed1t, ph\u1ea7n l\u1edbn l\u00e0 nh\u1eefng ng\u01b0\u1eddi t\u00e0i n\u0103ng \u0111\u00e3 g\u1eafn b\u00f3 v\u1edbi studio l\u00e2u n\u0103m, t\u1eeb ho\u1ea1t h\u1ecda s\u0129 cho \u0111\u1ebfn ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda, \u0111\u1ea1o di\u1ec5n, v\u00e0 c\u1ea3 nhi\u1ec1u nh\u00e0 s\u1ea3n xu\u1ea5t \u0111\u00f3ng vai tr\u00f2 quan tr\u1ecdng trong b\u1ed9 m\u00e1y v\u1eadn h\u00e0nh c\u1ee7a Shaft. N\u1ebfu so s\u00e1nh v\u1ec1 t\u00ednh tr\u1ea7m tr\u1ecdng, th\u00ec m\u00ecnh \u0111\u00e1nh gi\u00e1 quy m\u00f4 c\u1ee7a cu\u1ed9c \u201cdi t\u1ea3n\u201d n\u00e0y ch\u1ec9 thua s\u1ef1 vi\u1ec7c x\u1ea3y ra v\u1edbi Gainax ch\u00fat \u00edt th\u00f4i.<\/p>\n\n\n\n<p>Th\u00f4ng th\u01b0\u1eddng, n\u1ebfu b\u1ea5t \u0111\u1ed3ng v\u1ec1 quan \u0111i\u1ec3m th\u00ec m\u1ed9t b\u1ed9 ph\u1eadn nh\u00e2n s\u1ef1 s\u1ebd t\u00e1ch ra \u0111\u1ec3 l\u1eadp th\u00e0nh studio ri\u00eang v\u00e0 c\u00f9ng nhau theo \u0111u\u1ed5i ch\u00ed h\u01b0\u1edbng chung. Nh\u01b0 tr\u01b0\u1eddng h\u1ee3p c\u1ee7a Madhouse v\u00e0 Mappa, hay Gainax v\u00e0 Trigger, tuy nhi\u00ean trong tr\u01b0\u1eddng h\u1ee3p ri\u00eang bi\u1ec7t c\u1ee7a Shaft, cu\u1ed9c \u0111\u1ea1i di t\u1ea3n n\u00e0y \u0111\u00e3 \u0111\u1ea9y m\u1ed9t s\u1ed1 l\u01b0\u1ee3ng l\u1edbn d\u00e0n nh\u00e2n s\u1ef1 sang nh\u1eefng studio s\u1eb5n c\u00f3 m\u00e0 \u0111i\u1ec3n h\u00ecnh l\u00e0 David Production. D\u1ef1 \u00e1n Fire Force tuy \u0111\u01b0\u1ee3c \u201c\u0111\u00f3ng nh\u00e3n\u201d David Production, nh\u01b0ng n\u1ebfu n\u00f3i \u201cShaft\u201d l\u00e0m th\u00ec c\u0169ng ch\u1eb3ng sai, ch\u00ednh x\u00e1c h\u01a1n th\u00ec \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n Fire Force \u0111a ph\u1ea7n l\u00e0 c\u1ef1u nh\u00e2n vi\u00ean \u0111\u00e3 qu\u00e1 ch\u00e1n ng\u00e1n v\u1edbi Shaft, m\u1ed9t s\u1ed1 v\u00ed d\u1ee5 \u0111i\u1ec3n h\u00ecnh nh\u01b0 \u0111\u1ea1o di\u1ec5n Yuki Yase trong qu\u00e1 kh\u1ee9 \u0111\u00e3 t\u1eebng th\u1ef1c hi\u1ec7n Hidamari, Mekakucity Actors, Nisekoi, Nisemonogatari v\u00e0 nhi\u1ec1u t\u00e1c ph\u1ea9m kh\u00e1c \u1edf Shaft tr\u01b0\u1edbc khi \u0111\u1ea7u qu\u00e2n cho David Production. M\u1ed9t s\u1ed1 t\u00ean tu\u1ed5i n\u1ed5i b\u1eadt kh\u00e1c bao g\u1ed3m Kousuke Matsunaga (nh\u00e0 s\u1ea3n xu\u1ea5t) \u0111\u00e3 t\u1eebng g\u1eafn b\u00f3 v\u1edbi Shaft trong nhi\u1ec1u d\u1ef1 \u00e1n, tr\u01b0\u1edbc khi \u0111\u1ea7u qu\u00e2n cho DaviPro v\u00e0o \u0111\u1ea7u n\u0103m 2018. B\u00ean c\u1ea1nh \u0111\u00f3, Reo Honjoya, Shou Sugawara l\u00e0 nh\u1eefng c\u00e1i t\u00ean kh\u00e1c trong v\u1ecb tr\u00ed s\u1ea3n xu\u1ea5t \u0111\u00e3 th\u01b0\u1eddng g\u00f3p m\u1eb7t nhi\u1ec1u v\u00e0o nh\u1eefng b\u1ed9 c\u1ee7a Shaft trong qu\u00e1 kh\u1ee9.<\/p>\n\n\n\n<p>T\u1ea5t nhi\u00ean, David Production kh\u00f4ng ph\u1ea3i l\u00e0 \u0111i\u1ec3m d\u1eebng ch\u00e2n duy nh\u1ea5t. Shin Oonuma v\u1ed1n l\u00e0 m\u1ed9t \u0111\u1ea1o di\u1ec5n tr\u1ee5 c\u1ed9t, l\u1eabn l\u00e0 m\u1ed9t th\u00e0nh vi\u00ean ch\u1ee7 ch\u1ed1t trong \u201c\u0111\u1ed9i ng\u0169 ch\u1ec9 \u0111\u1ea1o Shinbo\u201d v\u1edbi d\u1ea5u \u1ea5n Ef: A Tale of Memories\/Melodies (b\u1ed9 n\u00e0y hay c\u1ef1c, m\u00ecnh rec xem nh\u00e9), Pani Poni Dash!. \u00d4ng \u0111\u00e3 g\u1eb7t h\u00e1i \u0111\u01b0\u1ee3c th\u00e0nh c\u00f4ng l\u1edbn khi r\u1eddi Shaft \u0111\u1ec3 \u0111\u1ea7u qu\u00e2n cho Silver Link qua c\u00e1c t\u00e1c ph\u1ea9m t\u1ea1o d\u1ea5u \u1ea5n nh\u01b0 Tasogare Otome\u00d7Amnesia v\u00e0 series Fate\/Kaleid Illya.<\/p>\n\n\n\n<p>M\u1ea5t m\u00e1t l\u1edbn nh\u1ea5t c\u00f3 l\u1ebd l\u00e0 Tomoyuki Itamura, th\u00e0nh c\u00f4ng c\u1ee7a monogatari m\u1ed9t ph\u1ea7n kh\u00f4ng nh\u1ecf l\u00e0 nh\u1edd c\u00f4ng \u0111\u00f3ng g\u00f3p c\u1ee7a Itamura sau khi anh \u0111\u1ea3m nh\u1eadn ch\u1ee9c v\u1ee5 \u0111\u1ea1o di\u1ec5n t\u1eeb tay Tatsuya Oishi (t\u1ea5t nhi\u00ean l\u00e0 v\u1eabn d\u01b0\u1edbi tr\u01b0\u1edbng Shinbo). Itamura \u0111\u00e3 nhanh ch\u00f3ng t\u1ea1o \u0111\u01b0\u1ee3c s\u1ef1 nghi\u1ec7p l\u1eaby l\u1eebng trong vai tr\u00f2 \u0111\u1ea1o di\u1ec5n c\u1ee7a nhi\u1ec1u ph\u1ea7n monogatari \u0111\u00ecnh \u0111\u00e1m, \u0111i\u1ec3n h\u00ecnh nh\u01b0 Nise, Mono m\u00f9a 2, Hana, Tsuki v\u00e0 Owari tr\u01b0\u1edbc khi r\u1eddi \u0111i \u0111\u1ec3 th\u1ef1c hi\u1ec7n Vanitasu no Karute t\u1ea1i Bones, hay s\u1eafp \u0111\u1ebfn l\u00e0 t\u00e1c ph\u1ea9m Yofukashi no Uta (Call of the Night) \u1edf Liden Films.<\/p>\n\n\n\n<p>Takeuchi Nobuyuki l\u00e0 m\u1ed9t c\u00e1i t\u00ean ch\u1ee7 ch\u1ed1t kh\u00e1c c\u1ea7n ph\u1ea3i nh\u1eafc \u0111\u1ebfn, \u00f4ng tham gia Shaft c\u00f9ng l\u00fac v\u1edbi Shinbo, \u0111\u1ed3ng th\u1eddi \u0111\u00e1nh d\u1ea5u s\u1ef1 debut c\u1ee7a m\u1ed9t tri\u1ec1u \u0111\u1ea1i Shaft l\u1eaby l\u1eebng m\u1edf m\u00e0n b\u1eb1ng Tsukuyomi: Moon Phase, m\u1ed9t c\u1ed9ng s\u1ef1 v\u00e0 l\u00e0 c\u00e1nh tay \u0111\u1eafc l\u1ef1c trong vi\u1ec7c truy\u1ec1n t\u1ea3i t\u1ea7m nh\u00ecn ngh\u1ec7 thu\u1eadt c\u1ee7a Shinbo qua c\u00e1c t\u00e1c ph\u1ea9m. Nobuyuki \u0111\u00e3 g\u00f3p m\u1eb7t v\u00e0o r\u1ea5t nhi\u1ec1u t\u00e1c ph\u1ea9m n\u1ed5i tr\u1ed9i trong qu\u00e1 tr\u00ecnh t\u1ea1o d\u1ef1ng n\u00ean th\u01b0\u01a1ng hi\u1ec7u Shaft nh\u01b0 monogatari (nise, neko, hana, kizu \u2026 ), Maria Holic, Penguin Drum. T\u00e1c ph\u1ea9m cu\u1ed1i c\u00f9ng Nobuyuki th\u1ef1c hi\u1ec7n \u1edf Shaft l\u00e0 Uchiage Hanabi (2017) trong vai tr\u00f2 \u0111\u1ea1o di\u1ec5n, tr\u01b0\u1edbc khi r\u1eddi studio v\u00e0o \u0111\u1ea7u 2018, ch\u00ednh th\u1ee9c n\u00f3i l\u1eddi t\u1ea1m bi\u1ec7t v\u1edbi studio sau 14 n\u0103m \u0111\u1ed3ng h\u00e0nh c\u00f9ng nhau. N\u0103m 2019 th\u00ec ta th\u1ea5y \u00f4ng xu\u1ea5t hi\u1ec7n \u1edf Mappa \u0111\u1ec3 th\u1ef1c hi\u1ec7n Sarazanmai.<\/p>\n\n\n\n<p>V\u00e0 nh\u1eafc \u0111\u1ebfn Tatsuya Oishi, \u00f4ng l\u00e0 th\u00e0nh vi\u00ean ch\u1ee7 l\u1ef1c trong h\u00e0ng ng\u0169 ch\u1ec9 \u0111\u1ea1o c\u1ee7a Shinbo, n\u1ebfu nh\u01b0 Shinbo l\u00e0 c\u00e2y c\u1ed9t nh\u00e0 quan tr\u1ecdng nh\u1ea5t, th\u00ec t\u1ea7m quan tr\u1ecdng c\u1ee7a Oishi trong vi\u1ec7c mang l\u1ea1i d\u1ea5u \u1ea5n \u0111\u1eadm phong c\u00e1ch Shaft ch\u1ec9 \u0111\u1ee9ng th\u1ee9 hai sau Shinbo m\u00e0 th\u00f4i. \u00d4ng \u0111\u1ed3ng ch\u1ec9 \u0111\u1ea1o v\u1edbi Shinbo qua t\u00e1c ph\u1ea9m Bakemonogatari, l\u00e0 m\u1ed9t nh\u00e2n t\u1ed1 g\u1eafn li\u1ec1n v\u1edbi s\u1ef1 th\u00e0nh c\u00f4ng c\u1ee7a c\u1ea3 franchise monogatari, gi\u00fap \u0111\u00e1nh b\u1eadt t\u00ean tu\u1ed5i Shaft l\u00ean h\u00e0ng ng\u0169 c\u00e1c studio ti\u1ebfng t\u0103m nh\u1ea5t trong l\u1ecbch s\u1eed. Sau khi ch\u1ec9 \u0111\u1ea1o trilogy Kizu b\u00ean c\u1ea1nh Shinbo trong 2017, l\u1ea7n cu\u1ed1i c\u00f9ng ta th\u1ea5y \u00f4ng \u0111\u00f3ng g\u00f3p \u1edf Shaft l\u00e0 v\u00e0o 2018 qua m\u1ed9t \u0111o\u1ea1n anime ng\u1eafn qu\u1ea3ng c\u00e1o cho game. C\u00f3 qu\u00e1 \u00edt th\u00f4ng tin v\u1ec1 \u201ct\u00ecnh h\u00ecnh\u201d c\u1ee7a Oishi hi\u1ec7n nay, nh\u01b0ng \u0111\u00e3 3 n\u0103m r\u1ed3i Oishi kh\u00f4ng g\u00f3p m\u1eb7t v\u00e0o b\u1ea5t k\u00ec t\u00e1c ph\u1ea9m n\u00e0o \u1edf studio th\u00ec m\u00ecnh c\u0169ng kh\u00f4ng ng\u1ea1c nhi\u00ean n\u1ebfu \u00f4ng \u0111\u00e3 r\u1eddi \u0111i r\u1ed3i. \u0110\u00edch \u0111\u1ebfn c\u1ee7a Oishi cho \u0111\u1ebfn gi\u1edd v\u1eabn c\u00f2n l\u00e0 \u1ea9n s\u1ed1 l\u1edbn.<\/p>\n\n\n\n<p>V\u00ec sao m\u00ecnh ph\u1ea3i li\u1ec7t k\u00ea nh\u1eefng c\u00e1i t\u00ean b\u00ean tr\u00ean l\u1eabn s\u1ef1 \u0111\u00f3ng g\u00f3p c\u1ee7a h\u1ecd cho Shaft, c\u1ea3 v\u1ec1 th\u01b0\u01a1ng hi\u1ec7u l\u1eabn c\u00e1c t\u00e1c ph\u1ea9m \u0111\u00e3 tham gia? L\u00e0 \u0111\u1ec3 l\u00e0m r\u00f5 r\u1eb1ng Shaft hi\u1ec7n nay \u0111ang \u1edf trong giai \u0111o\u1ea1n kh\u00f3 kh\u0103n nh\u1ea5t khi \u0111a ph\u1ea7n nh\u00e2n s\u1ef1 ch\u1ee7 ch\u1ed1t g\u1eafn b\u00f3 trong h\u00e0ng ch\u1ee5c n\u0103m, \u0111\u00e3 \u0111\u1ed3ng lo\u1ea1t r\u1eddi \u0111i.<\/p>\n\n\n\n<p>N\u00f3i nh\u01b0 th\u1ebf l\u00e0 c\u00f3 ngh\u0129a, \u1edf Shaft c\u00f3 m\u1ed9t m\u00f4i tr\u01b0\u1eddng vi\u1ec7c l\u00e0m \u201cb\u1ea5t th\u01b0\u1eddng\u201d d\u1eabn \u0111\u1ebfn vi\u1ec7c ch\u1ea3y m\u00e1u ch\u1ea5t x\u00e1m trong th\u1eddi gian qu\u00e1 ng\u1eafn, nh\u01b0 th\u1ec3 \u201ct\u1ee9c n\u01b0\u1edbc v\u1ee1 b\u1edd\u201d, ch\u1ee9ng t\u1ecf nh\u1eefng v\u1ea5n \u0111\u1ec1 \u0111\u00e3 di\u1ec5n ra v\u00e0 \u00e2m \u1ef7 trong r\u1ea5t nhi\u1ec1u n\u0103m. C\u00f3 qu\u00e1 \u00edt th\u00f4ng tin trong ng\u00e0nh \u0111\u1ec3 quy ch\u1ee5p c\u00e1i s\u1ef1 b\u1ea5t th\u01b0\u1eddng n\u00e0y v\u1ec1 m\u1ed9t nguy\u00ean do nh\u1ea5t \u0111\u1ecbnh, nh\u01b0ng nh\u1eefng \u0111i\u1ec1u n\u00e0y ph\u1ea3n \u00e1nh m\u1ea1nh s\u1ef1 l\u1ecfng l\u1ebbo trong kh\u00e2u qu\u1ea3n l\u00fd n\u00f3i chung t\u1ea1i Shaft n\u1ebfu ta nh\u00ecn v\u00e0o v\u00e0 so s\u00e1nh v\u1edbi h\u01b0\u1edbng ph\u00e1t tri\u1ec3n hi\u1ec7n nay c\u1ee7a nh\u1eefng studio nh\u01b0 Mappa, Trigger hay Ufotable. Tuy sinh sau \u0111\u1ebb mu\u1ed9n, nh\u01b0ng v\u1edbi \u0111\u01b0\u1eddng l\u1ed1i \u0111\u00fang \u0111\u1eafn, c\u00e1c studio n\u00e0y v\u1eabn l\u00e0 nh\u1eefng n\u01a1i thu h\u00fat s\u1ed1 l\u01b0\u1ee3ng l\u1edbn nh\u00e2n t\u00e0i t\u00ecm \u0111\u1ebfn \u0111\u00f3ng g\u00f3p \u2013 ch\u1ee9 kh\u00f4ng ph\u1ea3i b\u1ecf \u0111i.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>2. Shaft c\u00f2n l\u1ea1i \u0111i\u1ec1u g\u00ec cho t\u01b0\u01a1ng lai?<\/h5>\n\n\n\n<p>M\u00f4 h\u00ecnh \u0111\u1ea7u t\u00e0u \u0111\u1ea1o di\u1ec5n v\u1edbi Shinbo d\u1eabn d\u1eaft c\u1ee7a Shaft \u0111\u00e3 t\u1ecf ra c\u1ef1c k\u00ec hi\u1ec7u qu\u1ea3 trong vi\u1ec7c dung d\u01b0\u1ee1ng c\u00e1c th\u1ebf h\u1ec7 t\u00e0i n\u0103ng tr\u1ebb. Tuy v\u1eady, \u0111\u00e0o t\u1ea1o t\u00e0i n\u0103ng l\u00e0 m\u1ed9t chuy\u1ec7n, gi\u1eef l\u1ea1i nh\u1eefng t\u00e0i n\u0103ng n\u00e0y \u0111\u1ec3 g\u1eafn b\u00f3 d\u00e0i l\u00e2u v\u1edbi studio th\u00ec l\u1ea1i l\u00e0 chuy\u1ec7n kh\u00e1c h\u1eb3n. Shinbo \u0111ang c\u00f3 m\u1ed9t v\u1ecb th\u1ebf r\u1ea5t l\u1edbn \u1edf Shaft n\u00ean kh\u00f3 l\u00f2ng \u0111i \u0111\u00e2u \u0111\u01b0\u1ee3c, nh\u01b0ng n\u1ebfu Shaft mu\u1ed1n ph\u00e1t tri\u1ec3n h\u01a1n trong t\u01b0\u01a1ng lai th\u00ec h\u1ecd s\u1ebd ph\u1ea3i c\u1ea3i t\u1ed5 l\u1ea1i ng\u00f4i nh\u00e0 v\u1ed1n \u0111\u00e3 \u0111\u01b0\u1ee3c x\u00e2y d\u1ef1ng tr\u00ean c\u00e1i n\u1ec1n ki\u00ean c\u1ed1. Th\u1ebf m\u1edbi n\u00f3i, vai tr\u00f2 qu\u1ea3n l\u00fd ki\u00eam ch\u1ee7 t\u1ecbch l\u00e0 r\u1ea5t quan tr\u1ecdng \u0111\u1ec3 v\u1ea1ch h\u01b0\u1edbng \u0111i quy\u1ebft \u0111\u1ecbnh n\u00ean s\u1ef1 th\u00e0nh b\u1ea1i c\u1ee7a m\u1ed9t studio. Trong qu\u00e1 kh\u1ee9, ta \u0111\u00e3 th\u1ea5y nh\u1eefng quy\u1ebft \u0111\u1ecbnh \u2026 \u0111\u00e2m v\u00e0o l\u00f2ng \u0111\u1ea5t c\u1ee7a \u0111\u1ed9i ng\u0169 qu\u1ea3n l\u00fd \u1edf Gainax khi h\u1ecd \u0111\u00e3 qu\u00e1 tham lam m\u00e0 tranh gi\u00e0nh ph\u1ea7n \u0103n v\u1edbi Anno, d\u1eabn \u0111\u1ebfn v\u1ee5 ki\u1ec7n t\u1ee5ng k\u00e9o d\u00e0i nhi\u1ec1u n\u0103m li\u1ec1n \u0111\u00f2i quy\u1ec1n IP cho Neon Genesis Evangelion, v\u00e0 s\u1ef1 b\u1ea5t m\u00e3n c\u1ee7a ph\u1ea7n l\u1edbn d\u00e0n nh\u00e2n s\u1ef1 ch\u1ee7 ch\u1ed1t, d\u1eabn \u0111\u1ebfn cu\u1ed9c di d\u1eddi c\u1ee7a \u0111\u1ea1i b\u1ed9 ph\u1eadn m\u00e0 th\u00e0nh l\u1eadp n\u00ean studio Trigger.<\/p>\n\n\n\n<p>Gainax hi\u1ec7n t\u1ea1i ch\u1ec9 c\u00f2n l\u00e0 c\u00e1i v\u1ecf \u1ed1c r\u1ed7ng c\u1ee7a m\u1ed9t tri\u1ec1u \u0111\u1ea1i huy ho\u00e0ng trong qu\u00e1 kh\u1ee9. Shaft c\u00f3 kh\u1ea3 n\u0103ng r\u1ea5t cao c\u0169ng s\u1ebd \u0111\u00e2m v\u00e0o v\u1ebft xe \u0111\u1ed5 nh\u01b0 v\u1eady n\u1ebfu nh\u01b0 h\u1ecd kh\u00f4ng c\u1ea3i thi\u1ec7n t\u00ecnh tr\u1ea1ng qu\u1ea3n l\u00fd, l\u1eabn m\u00f4i tr\u01b0\u1eddng l\u00e0m vi\u1ec7c, hay \u00edt nh\u1ea5t l\u00e0 l\u00e0m cho \u201cy\u00ean l\u00f2ng\u201d \u0111\u1ed9i ng\u0169 nh\u00e2n s\u1ef1 nh\u00e0 c\u1ee7a m\u00ecnh \u0111\u1ec3 ti\u1ebfn t\u1edbi qu\u00e1 tr\u00ecnh h\u1ee3p t\u00e1c l\u00e2u d\u00e0i.<\/p>\n\n\n\n<p>Hi\u1ec7n nay, ta th\u1ea5y m\u1ed9t t\u00edn hi\u1ec7u kh\u1ea3 quan h\u01a1n khi ch\u1ee9ng ki\u1ebfn Shinbo l\u1ea7n \u0111\u1ea7u ti\u00ean trong su\u1ed1t 15 n\u0103m k\u1ec3 t\u1eeb khi gia nh\u1eadp Shaft, quy\u1ebft \u0111\u1ecbnh t\u1eeb b\u1ecf ch\u1ee9c v\u1ee5 \u201ctr\u01b0\u1edfng ch\u1ec9 \u0111\u1ea1o\u201d \u0111\u1ec3 nh\u01b0\u1eddng \u0111\u1ea5t cho nh\u1eefng th\u1ebf h\u1ec7 t\u00e0i n\u0103ng tr\u1ebb. Trong n\u0103m 2020 kh\u00f4ng c\u00f3 m\u1ed9t d\u1ef1 \u00e1n n\u00e0o Shinbo tham gia, n\u0103m 2021 Shinbo ch\u1ec9 g\u00f3p m\u1eb7t v\u00e0o duy nh\u1ea5t m\u1ed9t t\u00e1c ph\u1ea9m c\u1ee7a t\u00e1c gi\u1ea3 Nisio Isin.<\/p>\n\n\n\n<p>Nh\u1eefng t\u00e0i n\u0103ng m\u1edbi n\u1ed5i \u1edf Shaft trong th\u1eddi gian g\u1ea7n \u0111\u00e2y c\u0169ng kh\u00f4ng ph\u1ea3i \u00edt (khi n\u00e0o r\u1ea3nh m\u00ecnh s\u1ebd ti\u1ebfp t\u1ee5c gi\u1edbi thi\u1ec7u m\u1ed9t s\u1ed1 g\u01b0\u01a1ng m\u1eb7t n\u1ed5i tr\u1ed9i), nh\u01b0ng Shaft \u0111\u00e3 c\u00f3 nh\u1eefng b\u01b0\u1edbc nh\u01b0 th\u1ebf n\u00e0o \u0111\u1ec3 thay \u0111\u1ed5i t\u00ecnh h\u00ecnh tr\u00ec tr\u1ec7, v\u00e0 hi\u1ec7u qu\u1ea3 s\u1ebd ra sao, th\u00ec ch\u1ec9 t\u01b0\u01a1ng lai m\u1edbi tr\u1ea3 l\u1eddi \u0111\u01b0\u1ee3c. Shaft n\u0103m nay \u0111ang c\u00f3 s\u1ef1 tr\u1edf l\u1ea1i m\u1ea1nh m\u1ebd v\u1edbi side story c\u1ee7a Madoka k\u00e9o d\u00e0i 3 ph\u1ea7n, k\u00e8m theo movie bom t\u1ea5n \u201cMahou Shoujo Madoka\u2605Magica Movie: Walpurgis no Kaiten\u201d \u0111\u00ecnh \u0111\u00e1m \u0111\u00e3 \u0111\u01b0\u1ee3c th\u00f4ng b\u00e1o s\u1ebd ra m\u1eaft trong th\u1eddi gian t\u1edbi. M\u00ecnh hy v\u1ecdng \u0111\u00e2y s\u1ebd l\u00e0 b\u01b0\u1edbc \u0111\u1ec7m l\u1edbn \u0111\u1ec3 gi\u00fap h\u1ecd l\u1ea5y l\u1ea1i t\u00ean tu\u1ed5i, l\u1eabn s\u1eeda ch\u1eefa nh\u1eefng sai l\u1ea7m trong m\u00f4 h\u00ecnh qu\u1ea3n l\u00fd v\u00e0 c\u1ea3i thi\u1ec7n h\u01a1n m\u00f4i tr\u01b0\u1eddng vi\u1ec7c l\u00e0m, g\u00f3p ph\u1ea7n dung d\u01b0\u1ee1ng nh\u1eefng ngu\u1ed3n l\u1ef1c t\u00e0i gi\u1ecfi m\u1edbi n\u1ed5i, \u0111\u1ed3ng th\u1eddi l\u00f4i k\u00e9o nhi\u1ec1u t\u00e0i n\u0103ng \u0111\u00e3 \u0111\u00e1nh m\u1ea5t v\u1ec1 l\u1ea1i studio.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c : <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/269858611821532\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/269858611821532\">https:\/\/facebook.com\/alonelycomet\/posts\/269858611821532<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>N\u1ebfu b\u1ea1n c\u00f3 h\u1ee9ng th\u00edch t\u00ecm hi\u1ec3u v\u1ec1 c\u00e1c studio n\u00f3i chung, th\u00ec nghi\u1ec5m nhi\u00ean s\u1ebd c\u00f3 l\u00fac b\u1ea1n ph\u1ea3i t\u1ef1 h\u1ecfi:\u201d Chuy\u1ec7n g\u00ec \u0111\u00e3 v\u00e0 \u0111ang x\u1ea3y ra v\u1edbi Shaft?\u201d. Shaft l\u00e0 m\u1ed9t t\u00ean tu\u1ed5i \u0111\u1ea1i th\u1ee5 trong ng\u00e0nh, khi nh\u1eafc \u0111\u1ebfn th\u00ec h\u1eb3n \u0111a ph\u1ea7n ng\u01b0\u1eddi h\u00e2m m\u1ed9 \u0111\u00e3 qu\u00e1 quen thu\u1ed9c v\u1edbi 2 t\u00e1c ph\u1ea9m mang d\u1ea5u \u1ea5n trong l\u1ecbch s\u1eed hi\u1ec7n \u0111\u1ea1i l\u00e0 series monogatari v\u00e0 Puella Magi Madoka Magica. C\u00f3 th\u1ec3 n\u00f3i giai \u0111o\u1ea1n 2009-2014 l\u00e0 th\u1eddi \u0111\u1ea1i ho\u00e0ng kim c\u1ee7a Shaft khi h\u1ecd h\u1ed9i t\u1ee5 m\u1ed9t \u0111\u1ed9i ng\u0169 nh\u00e2n s\u1ef1 xu\u1ea5t s\u1eafc v\u00e0 \u0111\u00f4ng [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":2085,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[8,12],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2084"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=2084"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2084\/revisions"}],"predecessor-version":[{"id":2086,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2084\/revisions\/2086"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/2085"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=2084"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=2084"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=2084"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}