{"id":1795,"date":"2021-10-06T22:01:00","date_gmt":"2021-10-06T15:01:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1795"},"modified":"2021-11-01T22:08:24","modified_gmt":"2021-11-01T15:08:24","slug":"takt-op-destiny-va-mot-so-dieu-luu-y","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/10\/06\/takt-op-destiny-va-mot-so-dieu-luu-y\/","title":{"rendered":"Takt Op. Destiny v\u00e0 M\u1ed9t S\u1ed1 \u0110i\u1ec1u L\u01b0u \u00dd"},"content":{"rendered":"\n<p>M\u00ecnh c\u0169ng kh\u00f4ng d\u1ef1 \u0111\u1ecbnh l\u00e0m c\u00e1i post n\u00e0y \u0111\u00e2u, m\u00e0 c\u0169ng ph\u1ea3i nh\u1eafc \u0111i nh\u1eafc l\u1ea1i r\u1eb1ng Takt.op Destiny l\u00e0 m\u1ed9t d\u1ef1 \u00e1n MEDIA MIX, c\u1ed1t \u0111\u1ec3 qu\u1ea3ng c\u00e1o cho nh\u1eefng g\u00ec li\u00ean quan \u0111\u1ebfn th\u01b0\u01a1ng hi\u1ec7u \u201cTakt.op Destiny\u201d, m\u00e0 game l\u1eabn anime ch\u1ec9 l\u00e0 m\u1ed9t ph\u1ea7n trong \u0111\u00f3. Tuy nhi\u00ean phi\u00ean b\u1ea3n anime s\u1ebd \u0111\u01b0\u1ee3c t\u00ednh l\u00e0 \u0111i\u1ec3m xu\u1ea5t ph\u00e1t, l\u00e0 d\u1ea5u \u1ea5n r\u1ea5t quan tr\u1ecdng v\u00e0 thi\u1ebft y\u1ebfu \u0111\u1ec3 quy\u1ebft \u0111\u1ecbnh s\u1ef1 th\u00e0nh c\u00f4ng c\u1ee7a c\u1ea3 th\u01b0\u01a1ng hi\u1ec7u n\u00e0y. N\u00ean chuy\u1ec7n b\u1ea1n ngh\u0129 phi\u00ean b\u1ea3n anime c\u1ed1t ch\u1ec9 \u0111\u1ec3 qu\u1ea3ng c\u00e1o cho game (\u0111\u1ebfn b\u00e2y gi\u1edd c\u00f2n ch\u01b0a bi\u1ebft m\u00e9o m\u00f3 ra sao) m\u00e0 kh\u00f4ng \u0111o\u00e1i ho\u00e0i \u0111\u1ebfn ch\u1ea5t l\u01b0\u1ee3ng l\u00e0 suy ngh\u0129 h\u1ebft s\u1ee9c sai l\u1ea7m. \u0110\u00f3 l\u00e0 c\u00e1i th\u1ee9 nh\u1ea5t.<\/p>\n\n\n\n<p>\u0110i\u1ec3m th\u1ee9 2, n\u1ebfu b\u1ea1n ki\u1ec3m tra credit, th\u00ec b\u1ea1n s\u1ebd th\u1ea5y 3 c\u00e1i gh\u1ebf ng\u1ed3i ch\u1ee7 \u0111\u1ea1o trong \u1ee7y ban s\u1ea3n xu\u1ea5t l\u00e0 Bandai Namco Arts, DeNA v\u00e0 MAPPA. \u0110\u00fang r\u1ed3i \u0111\u1ea5y, MAPPA! N\u1ebfu nh\u01b0 ch\u1ec9 \u0111\u1ec3 qu\u1ea3ng c\u00e1o cho t\u1ef1a game v\u00e0 kh\u00f4ng quan t\u00e2m, th\u00ec c\u1edb g\u00ec, t\u1ea1i sao, MAPPA l\u1ea1i \u0111\u1ea7u t\u01b0 cho phi\u00ean b\u1ea3n anime, t\u1ea1i sao l\u1ea1i g\u00f3p v\u1ed1n \u0111\u1ec3 l\u00e0 m\u1ed9t ph\u1ea7n c\u1ee7a \u1ee7y ban s\u1ea3n xu\u1ea5t? V\u00ec h\u1ecd T\u1ef0 TIN, r\u1eb1ng anime s\u1ebd th\u00e0nh c\u00f4ng l\u1edbn.<\/p>\n\n\n\n<p>\u0110i\u1ec3m th\u1ee9 3, tuy \u0111\u00e2y l\u00e0 d\u1ef1 \u00e1n MAPPA \u0111\u1ea7u t\u01b0, l\u00e0 \u1ee7y ban s\u1ea3n xu\u1ea5t, nh\u01b0ng h\u1ecd l\u1ea1i giao cho Madhouse \u0111\u1ea3m nh\u1eadn ch\u00ednh. V\u00ec sao m\u00ecnh l\u1ea1i bi\u1ebft \u0111i\u1ec1u n\u00e0y? Kh\u00e1 \u0111\u01a1n gi\u1ea3n khi b\u1ea1n bi\u1ebft \u0111\u1ebfn Yuichiro Fukushi v\u00e0 Wataru Kawagoe l\u1eabn vai tr\u00f2 c\u1ee7a h\u1ecd \u1edf Madhouse \/ MAPPA. N\u00f3i ng\u1eafn g\u1ecdn, Fukushi l\u00e0 NSX uy t\u00edn c\u1ee7a Madhouse v\u00e0 \u0111\u00e3 g\u00f3p m\u1eb7t \u1edf \u0111a ph\u1ea7n c\u00e1c d\u1ef1 \u00e1n anime quan tr\u1ecdng c\u1ee7a Madhouse trong th\u1eadp k\u1ef7 v\u1eeba qua, trong khi Kawagoe ch\u1ec9 m\u1edbi \u0111\u1ea3m nh\u1eadn c\u00f3 God of Highschool t\u1ea1i MAPPA. Nh\u01b0 v\u1eady c\u0169ng c\u00f3 ngh\u0129a, MAPPA \u0111\u00e3 \u0111\u1eb7t tr\u1ecdn ni\u1ec1m tin c\u1ee7a h\u1ecd l\u00ean Madhouse trong b\u1ea3n chuy\u1ec3n th\u1ec3 l\u1ea7n n\u00e0y, c\u0169ng nh\u01b0 l\u00e0 s\u1ebd gi\u00fap \u0111\u1ee1, h\u1ed7 tr\u1ee3 l\u1eabn san s\u1ebb m\u1ed9t ph\u1ea7n c\u00f4ng vi\u1ec7c trong qu\u00e1 tr\u00ecnh th\u1ef1c hi\u1ec7n t\u00e1c ph\u1ea9m. V\u00e0 \u0111\u1ed1i v\u1edbi Madhouse, takt op.Destiny c\u0169ng l\u00e0 d\u1ef1 \u00e1n kh\u00e1 quan tr\u1ecdng gi\u00fap h\u1ecd \u0111\u00e1nh b\u00f3ng th\u00eam t\u00ean tu\u1ed5i v\u1ed1n \u0111ang tr\u00ean \u0111\u00e0 \u0111i xu\u1ed1ng trong nh\u1eefng n\u0103m g\u1ea7n \u0111\u00e2y (k\u1ec3 t\u1eeb 2020 cho \u0111\u1ebfn hi\u1ec7n gi\u1edd th\u00ec Madhouse ch\u1ec9 \u0111\u1ea3m nh\u1eadn \u0111\u00fang 4 b\u1ed9 anime truy\u1ec1n h\u00ecnh m\u00e0 th\u00f4i, bao g\u1ed3m c\u1ea3 takt op.Destiny). Ngh\u0129a l\u00e0, ngay c\u1ea3 uy t\u00edn c\u1ee7a Madhouse c\u0169ng s\u1ebd b\u1ecb \u1ea3nh h\u01b0\u1edfng, n\u1ebfu takt op.Destiny kh\u00f4ng th\u00e0nh c\u00f4ng!<\/p>\n\n\n\n<p>Ch\u1ed1t l\u1ea1i, takt op.Destiny l\u00e0 s\u1ef1 \u0111\u1ea7u t\u01b0, tuy may r\u1ee7i, nh\u01b0ng c\u00e1i s\u1ef1 may r\u1ee7i n\u00e0y \u0111\u00e3 \u0111\u01b0\u1ee3c nh\u1eefng ng\u01b0\u1eddi trong \u1ee7y ban s\u1ea3n xu\u1ea5t gi\u1ea3m thi\u1ec3u t\u1ed1i \u0111a, v\u00e0 c\u1ea3 Madhouse l\u1eabn MAPPA \u0111\u1ec1u \u0111ang \u0111\u00e1nh c\u01b0\u1ee3c v\u1edbi uy t\u00edn v\u00e0 ngu\u1ed3n v\u1ed1n c\u1ee7a h\u1ecd trong d\u1ef1 \u00e1n anime l\u1ea7n n\u00e0y. Th\u00ec b\u1ea1n c\u00f3 th\u1ec3 ch\u1eafc ch\u1eafn r\u1eb1ng, h\u1ecd kh\u00f4ng l\u00e0m qua loa ch\u1ec9 \u0111\u1ec3 qu\u1ea3ng c\u00e1o cho con game n\u00e0o \u0111\u1ea5y \u0111\u1ebfn gi\u1edd c\u00f2n ch\u01b0a ai bi\u1ebft gameplay tr\u00f4ng th\u1ebf n\u00e0o, m\u00e0 s\u1ebd d\u1ed3n h\u1ebft c\u00f4ng s\u1ee9c, l\u1eabn s\u1ef1 nhi\u1ec7t huy\u1ebft \u0111\u1ec3 khi\u1ebfn t\u00e1c ph\u1ea9m tr\u1edf n\u00ean th\u00e0nh c\u00f4ng. Danh ti\u1ebfng v\u00e0 \u0111\u1ed3ng ti\u1ec1n \u0111\u1ea7u t\u01b0 c\u1ee7a h\u1ecd \u0111ang \u0111\u01b0\u1ee3c \u0111\u1eb7t l\u00ean c\u00e1n c\u00e2n \u0111\u1ea5y c\u00e1c b\u1ea1n \u00e0, \u0111\u00e2y kh\u00f4ng ph\u1ea3i \u0111\u01a1n thu\u1ea7n ch\u1ec9 l\u00e0 d\u1ef1 \u00e1n h\u1ecd \u201c\u0111\u01b0\u1ee3c thu\u00ea\u201d \u0111\u1ec3 l\u00e0m.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/243088811165179\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/243088811165179\">https:\/\/facebook.com\/alonelycomet\/posts\/243088811165179<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>M\u00ecnh c\u0169ng kh\u00f4ng d\u1ef1 \u0111\u1ecbnh l\u00e0m c\u00e1i post n\u00e0y \u0111\u00e2u, m\u00e0 c\u0169ng ph\u1ea3i nh\u1eafc \u0111i nh\u1eafc l\u1ea1i r\u1eb1ng Takt.op Destiny l\u00e0 m\u1ed9t d\u1ef1 \u00e1n MEDIA MIX, c\u1ed1t \u0111\u1ec3 qu\u1ea3ng c\u00e1o cho nh\u1eefng g\u00ec li\u00ean quan \u0111\u1ebfn th\u01b0\u01a1ng hi\u1ec7u \u201cTakt.op Destiny\u201d, m\u00e0 game l\u1eabn anime ch\u1ec9 l\u00e0 m\u1ed9t ph\u1ea7n trong \u0111\u00f3. Tuy nhi\u00ean phi\u00ean b\u1ea3n anime s\u1ebd \u0111\u01b0\u1ee3c t\u00ednh l\u00e0 \u0111i\u1ec3m xu\u1ea5t ph\u00e1t, l\u00e0 d\u1ea5u \u1ea5n r\u1ea5t quan tr\u1ecdng v\u00e0 thi\u1ebft y\u1ebfu \u0111\u1ec3 quy\u1ebft \u0111\u1ecbnh s\u1ef1 th\u00e0nh c\u00f4ng c\u1ee7a c\u1ea3 th\u01b0\u01a1ng hi\u1ec7u n\u00e0y. N\u00ean chuy\u1ec7n b\u1ea1n ngh\u0129 phi\u00ean b\u1ea3n anime c\u1ed1t ch\u1ec9 \u0111\u1ec3 qu\u1ea3ng c\u00e1o cho game (\u0111\u1ebfn b\u00e2y gi\u1edd c\u00f2n [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1796,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[8,12],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1795"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1795"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1795\/revisions"}],"predecessor-version":[{"id":1797,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1795\/revisions\/1797"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1796"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1795"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1795"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1795"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}