{"id":2183,"date":"2021-11-27T11:53:00","date_gmt":"2021-11-27T04:53:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=2183"},"modified":"2021-11-29T12:14:17","modified_gmt":"2021-11-29T05:14:17","slug":"a-1-pictures-va-doi-ngu-chuyen-tri-fate-grand-order-cm","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/11\/27\/a-1-pictures-va-doi-ngu-chuyen-tri-fate-grand-order-cm\/","title":{"rendered":"A-1 Pictures v\u00e0 \u0110\u1ed9i Ng\u0169 &#8220;Chuy\u00ean Tr\u1ecb&#8221; Fate Grand Order CM"},"content":{"rendered":"\n<p>T\u1ef1a game \u0111\u00ecnh \u0111\u00e1m FGO \u0111\u01b0\u1ee3c ph\u00e1t h\u00e0nh b\u1edfi Aniplex t\u1ea1i Nh\u1eadt B\u1ea3n, m\u1ed9t cty con tr\u1ef1c thu\u1ed9c g\u00e3 kh\u1ed5ng l\u1ed3 Sony. \u0110i\u1ec1u n\u00e0y t\u1ea1o n\u00ean l\u1ee3i th\u1ebf v\u00e0 c\u01a1 h\u1ed9i l\u1edbn cho 2 anime studio n\u1eb1m d\u01b0\u1edbi quy\u1ec1n \u0111i\u1ec1u khi\u1ec3n c\u1ee7a Aniplex, l\u00e0 A-1 Pictures v\u00e0 CloverWorks.<\/p>\n\n\n\n<p>N\u00f3i ri\u00eang v\u1ec1 A-1 Pictures, \u0111\u00e3 t\u1eeb l\u00e2u b\u1ea1n s\u1ebd th\u1ea5y h\u1ecd \u0111\u01b0\u1ee3c ghi danh b\u00ean d\u01b0\u1edbi nh\u1eefng th\u01b0\u1edbc phim ng\u1eafn qu\u1ea3ng c\u00e1o cho FGO qua m\u1ed7i s\u1ef1 ki\u1ec7n. C\u00e0ng ng\u00e0y, nh\u1eefng th\u01b0\u1edbc phim FGO CM h\u1ecd th\u1ef1c hi\u1ec7n tuy ng\u1eafn, nh\u01b0ng c\u00e0ng c\u00f3 s\u1ef1 ti\u1ebfn tri\u1ec3n n\u1ed5i tr\u1ed9i v\u1ec1 m\u1eb7t h\u00ecnh \u1ea3nh, ch\u1ea5t l\u01b0\u1ee3ng ho\u1ea1t h\u1ecda, l\u1eabn k\u1ef9 thu\u1eadt x\u1eed l\u00fd h\u1eadu c\u1ea3nh. V\u1eady \u0111\u00e2u l\u00e0 nguy\u00ean do d\u1eabn \u0111\u1ebfn s\u1ef1 ti\u1ebfn b\u1ed9 n\u00e0y?<\/p>\n\n\n\n<p>Tr\u01b0\u1eddng h\u1ee3p c\u1ee7a A-1 Pictures v\u00e0 FGO CM (CM \u1edf \u0111\u00e2y g\u1ecdi t\u1eaft cho commercial message, n\u00f3i \u0111\u1ebfn c\u00e1c th\u01b0\u1edbc phim ng\u1eafn ph\u1ee5c v\u1ee5 cho m\u1ee5c \u0111\u00edch qu\u1ea3ng c\u00e1o) l\u00e0 m\u1ed9t tr\u01b0\u1eddng h\u1ee3p kh\u00e1 th\u00fa v\u1ecb, k\u1ec3 c\u1ea3 trong ng\u00e0nh CN anime hi\u1ec7n nay. Tr\u01b0\u1edbc ti\u00ean, b\u1ea1n c\u1ea7n l\u00e0m quen v\u1edbi kh\u00e1i ni\u1ec7m \u201cproduction line\u201d, n\u00f4m na l\u00e0 d\u00e2y chuy\u1ec1n s\u1ea3n xu\u1ea5t (v\u1ed1n \u0111\u00e3 \u0111\u1ec1 c\u1eadp 1 l\u1ea7n tr\u00ean page r\u1ed3i, m\u00ecnh s\u1ebd n\u00f3i l\u1ea1i v\u1eady).<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Th\u00f4ng th\u01b0\u1eddng, m\u1ed9t studio l\u1edbn nh\u01b0 A-1 Pictures s\u1ebd c\u00f3 nhi\u1ec1u ph\u00e2n khu v\u1edbi c\u00e1c d\u00e2y chuy\u1ec1n s\u1ea3n xu\u1ea5t (production line) kh\u00e1c nhau. M\u1ed9t d\u00e2y chuy\u1ec1n c\u00f3 th\u1ec3 ch\u1ea1y m\u1ed9t d\u1ef1 \u00e1n anime \u0111\u1ed9c l\u1eadp, ngh\u0129a l\u00e0 nhi\u1ec1u d\u00e2y chuy\u1ec1n th\u00ec s\u1ebd ch\u1ea1y \u0111\u01b0\u1ee3c nhi\u1ec1u d\u1ef1 \u00e1n song song v\u1edbi nhau. V\u00e0 m\u1ed9t d\u00e2y chuy\u1ec1n s\u1ea3n xu\u1ea5t s\u1ebd c\u00f3 m\u1ed9t \u0111\u1ed9i ng\u0169 ri\u00eang ch\u1ee7 l\u1ef1c v\u1edbi th\u1eddi gian, ti\u1ebfn \u0111\u1ed9 v\u00e0 l\u1ecbch tr\u00ecnh \u0111\u00e3 \u0111\u01b0\u1ee3c v\u1ea1ch ra s\u1eb5n, kh\u00f4ng \u0111\u1ee5ng h\u00e0ng v\u1edbi nh\u1eefng d\u00e2y chuy\u1ec1n s\u1ea3n xu\u1ea5t kh\u00e1c. M\u1ed9t animation producer (s\u1ea3n xu\u1ea5t ho\u1ea1t h\u1ecda) s\u1ebd \u0111\u1ea3m nh\u1eadn qu\u1ea3n l\u00fd m\u1ed9t d\u00e2y chuy\u1ec1n. Vai tr\u00f2 c\u1ee7a animation producer nh\u01b0 th\u1ebf n\u00e0o trong m\u1ed9t studio b\u1ea1n c\u00f3 th\u1ec3 \u0111\u1ecdc qua \u1edf \u0111\u00e2y:&nbsp;<a href=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/240417088099018?__cft__[0]=AZUss11CNV8cNZtfAdLoiV5lkSmDQu4vzB5_tfKcx_DTt5qSooqt5X1ek8MUdH-6nkj1ldF5FfL7W0uSAzGYrVrU8Cr-oenqBgqeXXkumqGQagW_ebY-mH1Sdu_wF5QNmpTRAU8t60H2sMjoRtxTtRfO&amp;__tn__=-UK*F\">https:\/\/www.facebook.com\/alonelycomet\/posts\/240417088099018<\/a><\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>V\u00e0 n\u00f3i \u0111\u1ebfn FGO, A-1 Pictures c\u00f3 h\u1eb3n m\u1ed9t d\u00e2y chuy\u1ec1n s\u1ea3n xu\u1ea5t \u201c\u0111\u1eb7c bi\u1ec7t\u201d, chuy\u00ean tr\u1ecb v\u00e0 ch\u1ec9 th\u1ef1c hi\u1ec7n b\u1ea5t k\u00ec d\u1ef1 \u00e1n n\u00e0o mi\u1ec5n l\u00e0 n\u00f3 li\u00ean quan \u0111\u1ebfn FGO, d\u01b0\u1edbi s\u1ef1 d\u1eabn d\u1eaft c\u1ee7a nh\u00e0 s\u1ea3n xu\u1ea5t ho\u1ea1t h\u1ecda Yoshio Fujita (\u85e4\u7530 \u7965\u96c4 \u2013 Sachio Fujita tr\u00ean ANN). Fujita l\u00e0 m\u1ed9t ng\u01b0\u1eddi h\u00e2m m\u1ed9 cu\u1ed3ng nhi\u1ec7t c\u1ee7a TYPE-MOON, c\u0169ng v\u00ec l\u1ebd \u0111\u00f3 m\u00e0 \u0111\u1ed9i ng\u0169 t\u1eadp h\u1ee3p d\u01b0\u1edbi tr\u01b0\u1edbng \u00f4ng c\u0169ng \u0111\u1ec1u l\u00e0 nh\u1eefng fan h\u00e2m m\u1ed9 h\u1ebft l\u00f2ng c\u1ee7a franchise Fate n\u00f3i chung, v\u00e0 TM n\u00f3i ri\u00eang. B\u1ea1n s\u1ebd th\u1ea5y c\u00e1i t\u00ean Yoshio Fujita \u0111\u01b0\u1ee3c ghi danh trong \u0111a ph\u1ea7n nh\u1eefng FGO CM c\u00f3 d\u00e1n nh\u00e3n A-1 Pictures th\u1ef1c hi\u1ec7n, v\u00e0 n\u1ebfu m\u1ed9t \u0111\u1ed9i ng\u0169 \u0111\u01b0\u1ee3c c\u1ea5u th\u00e0nh t\u1eeb nh\u1eefng ng\u01b0\u1eddi y\u00eau th\u00edch franchise, th\u00ec t\u1ea5t nhi\u00ean, ta s\u1ebd d\u1ec5 d\u00e0ng nh\u1eadn ra ni\u1ec1m \u0111am m\u00ea l\u1eabn c\u00f4ng s\u1ee9c h\u1ecd th\u1ec3 hi\u1ec7n l\u00ean nh\u1eefng th\u01b0\u1edbc phim nh\u1ecf. D\u00f9 ng\u1eafn, nh\u01b0ng s\u1ef1 t\u1ec9 m\u1ec9 c\u1ea7u k\u00ec trong chi ti\u1ebft, trong ph\u1ed1i c\u1ea3nh \u2026 lu\u00f4n \u0111\u1ee7 s\u1ee9c l\u00e0m m\u00ea ho\u1eb7c kh\u00e1n gi\u1ea3.<\/p>\n\n\n\n<p>\u0110\u1ebfn hi\u1ec7n t\u1ea1i, trong CM s\u1ef1 ki\u1ec7n Gudaguda m\u1edbi l\u00ean s\u00f3ng v\u00e0o ng\u00e0y 22\/11 \u1edf k\u00eanh yt ch\u00ednh th\u1ee9c c\u1ee7a FGO JP, ta v\u1eabn th\u1ea5y c\u00e1i t\u00ean Yoshio Fujita quen thu\u1ed9c trong vai tr\u00f2 s\u1ea3n xu\u1ea5t ho\u1ea1t h\u1ecda. L\u1ea7n \u0111\u1ea7u ti\u00ean, v\u00e0 c\u0169ng l\u00e0 l\u1ea7n duy nh\u1ea5t Fujita \u0111\u1ea3m nh\u1eadn vai tr\u00f2 s\u1ea3n xu\u1ea5t ho\u1ea1t h\u1ecda cho m\u1ed9t b\u1ed9 anime d\u00e0i t\u1eadp l\u00e0 v\u00e0o n\u0103m 2017 cho d\u1ef1 \u00e1n Fate\/Apocrypha. \u0110\u00e2y tuy l\u00e0 d\u1ef1 \u00e1n g\u1eb7p nhi\u1ec1u v\u1ea5n \u0111\u1ec1 trong qu\u00e1 tr\u00ecnh th\u1ef1c hi\u1ec7n (k\u00edn l\u1ecbch, d\u1eabn \u0111\u1ebfn nhi\u1ec1u tr\u1ee5c tr\u1eb7c, delay trong kh\u00e2u s\u1eafp x\u1ebfp v\u00e0 qu\u1ea3n l\u00fd nh\u00e2n s\u1ef1, vv \u2026 ), nh\u01b0ng nh\u00ecn chung, Fate Apo v\u1eabn l\u00e0 d\u1ef1 \u00e1n anime debut r\u1ea5t th\u00e0nh c\u00f4ng c\u1ee7a Fujita v\u00e0 thu h\u00fat \u0111\u01b0\u1ee3c nhi\u1ec1u t\u00e0i n\u0103ng trong ng\u00e0nh g\u00f3p m\u1eb7t tham gia. C\u00f3 th\u1ec3 n\u00f3i, Fujita ch\u00ednh l\u00e0 \u0111i\u1ec3m s\u00e1ng, l\u00e0 m\u1ed9t \u201cd\u00e2y chuy\u1ec1n s\u1ea3n xu\u1ea5t\u201d \u0111\u00e1ng mong \u0111\u1ee3i nh\u1ea5t \u1edf A-1 Pictures t\u1ea1i th\u1eddi \u0111i\u1ec3m \u0111\u00f3. Nh\u01b0ng ti\u1ebfc l\u00e0 cho \u0111\u1ebfn hi\u1ec7n nay, \u0111\u00e3 4 n\u0103m tr\u00f4i qua, ta v\u1eabn ch\u01b0a th\u1ea5y Fujita g\u00f3p m\u1eb7t trong b\u1ea5t k\u00ec d\u1ef1 \u00e1n anime d\u00e0i t\u1eadp n\u00e0o kh\u00e1c c\u1ee7a A-1, m\u00e0 \u00f4ng v\u1eabn ch\u1ec9 trung th\u00e0nh, \u0111am m\u00ea v\u00e0 \u0111\u1ec1u \u0111\u1eb7n ti\u1ebfp t\u1ee5c th\u1ef1c hi\u1ec7n nh\u1eefng th\u01b0\u1edbc phim CM qu\u1ea3ng c\u00e1o cho t\u1ef1a game FGO.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>T\u1ea5t nhi\u00ean, nh\u00e2n t\u00e0i \u1edf A-1 Pictures kh\u00f4ng h\u1ec1 thi\u1ebfu, nh\u01b0 \u201cd\u00e2y chuy\u1ec1n sx m\u1edbi n\u1ed5i\u201d do nsx ho\u1ea1t h\u1ecda Shouta Fujii \u0111\u1ea3m nh\u1eadn, c\u00f9ng \u0111\u1ea1o di\u1ec5n Ishii, \u0111ang l\u00e0m m\u01b0a l\u00e0m gi\u00f3 v\u1edbi t\u00e1c ph\u1ea9m debut \u0111\u1ea7u tay Eighty Six: 86 trong m\u00f9a n\u00e0y. D\u00f9 ta c\u00f3 th\u1ec3 th\u1ea5y r\u00f5 qu\u00e1 tr\u00ecnh th\u1ef1c hi\u1ec7n g\u1eb7p tr\u1ee5c tr\u1eb7c, khi\u1ebfn anime b\u1ecb tr\u00ec tr\u1ec7, nh\u01b0ng kh\u00f4ng th\u1ec3 ph\u1ee7 nh\u1eadn r\u1eb1ng cho \u0111\u1ebfn hi\u1ec7n t\u1ea1i, h\u1ecd v\u1eabn \u0111\u1ea3m b\u1ea3o \u0111\u01b0\u1ee3c ch\u1ea5t l\u01b0\u1ee3ng v\u00e0 s\u1ef1 \u1ed5n \u0111\u1ecbnh r\u1ea5t cao xuy\u00ean su\u1ed1t c\u1ea3 2 cour. \u0110\u00e2y s\u1ebd l\u00e0 kinh nghi\u1ec7m qu\u00fd gi\u00e1 \u0111\u1ec3 b\u00f4i tr\u01a1n h\u01a1n b\u1ed9 m\u00e1y v\u1eadn h\u00e0nh c\u1ee7a d\u00e2y chuy\u1ec1n n\u00e0y trong c\u00e1c n\u0103m th\u00e1ng s\u1eafp \u0111\u1ebfn.<\/p>\n\n\n\n<p>B\u00ean c\u1ea1nh \u0111\u00f3, v\u1edbi s\u1ef1 ra \u0111\u1eddi c\u00e1ch \u0111\u00e2y kh\u00f4ng l\u00e2u c\u1ee7a studio CloverWorks, c\u1ea3 hai \u0111\u1ec1u c\u00f3 s\u1ef1 t\u00e1i c\u01a1 c\u1ea5u v\u00e0 ph\u00e2n chia l\u1ea1i c\u00e1c d\u00e2y chuy\u1ec1n s\u1ea3n xu\u1ea5t sang l\u1eabn nhau. Tr\u00ean th\u1ef1c t\u1ebf, CloverWorks \u1edf th\u1eddi \u0111i\u1ec3m hi\u1ec7n t\u1ea1i c\u00f3 s\u1ed1 l\u01b0\u1ee3ng \u201cd\u00e2y chuy\u1ec1n\u201d kh\u00f4ng h\u1ec1 k\u00e9m c\u1ea1nh g\u00ec v\u1edbi studio ti\u1ec1n nhi\u1ec7m \u0111i tr\u01b0\u1edbc. Chi ti\u1ebft h\u01a1n th\u00ec c\u00f3 l\u1ebd m\u00ecnh s\u1ebd g\u1eedi \u0111\u1ebfn c\u00e1c b\u1ea1n trong b\u00e0i vi\u1ebft v\u1ec1 A-1\/CloverWorks ng\u00e0y n\u00e0o \u0111\u00f3 kh\u00f4ng xa.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/277399481067445\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/277399481067445\">https:\/\/facebook.com\/alonelycomet\/posts\/277399481067445<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>T\u1ef1a game \u0111\u00ecnh \u0111\u00e1m FGO \u0111\u01b0\u1ee3c ph\u00e1t h\u00e0nh b\u1edfi Aniplex t\u1ea1i Nh\u1eadt B\u1ea3n, m\u1ed9t cty con tr\u1ef1c thu\u1ed9c g\u00e3 kh\u1ed5ng l\u1ed3 Sony. \u0110i\u1ec1u n\u00e0y t\u1ea1o n\u00ean l\u1ee3i th\u1ebf v\u00e0 c\u01a1 h\u1ed9i l\u1edbn cho 2 anime studio n\u1eb1m d\u01b0\u1edbi quy\u1ec1n \u0111i\u1ec1u khi\u1ec3n c\u1ee7a Aniplex, l\u00e0 A-1 Pictures v\u00e0 CloverWorks. N\u00f3i ri\u00eang v\u1ec1 A-1 Pictures, \u0111\u00e3 t\u1eeb l\u00e2u b\u1ea1n s\u1ebd th\u1ea5y h\u1ecd \u0111\u01b0\u1ee3c ghi danh b\u00ean d\u01b0\u1edbi nh\u1eefng th\u01b0\u1edbc phim ng\u1eafn qu\u1ea3ng c\u00e1o cho FGO qua m\u1ed7i s\u1ef1 ki\u1ec7n. C\u00e0ng ng\u00e0y, nh\u1eefng th\u01b0\u1edbc phim FGO CM h\u1ecd th\u1ef1c hi\u1ec7n tuy ng\u1eafn, nh\u01b0ng c\u00e0ng c\u00f3 s\u1ef1 ti\u1ebfn tri\u1ec3n n\u1ed5i tr\u1ed9i v\u1ec1 m\u1eb7t h\u00ecnh [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":2184,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[51,12],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2183"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=2183"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2183\/revisions"}],"predecessor-version":[{"id":2185,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2183\/revisions\/2185"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/2184"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=2183"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=2183"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=2183"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}