{"id":1573,"date":"2021-10-14T12:55:00","date_gmt":"2021-10-14T05:55:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1573"},"modified":"2021-10-31T12:57:25","modified_gmt":"2021-10-31T05:57:25","slug":"cung-tim-hieu-ve-dao-dien-cua-komi-san-ayumu-watanabe","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/10\/14\/cung-tim-hieu-ve-dao-dien-cua-komi-san-ayumu-watanabe\/","title":{"rendered":"C\u00f9ng T\u00ecm Hi\u1ec3u V\u1ec1 \u0110\u1ea1o Di\u1ec5n C\u1ee7a Komi-san &#8211; Ayumu Watanabe"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>B\u00e1c v4v v\u00e0 t\u00f4i m\u1ed9t c\u00e1ch kh\u00e1 l\u00e0 tr\u00f9ng h\u1ee3p l\u1ea1i mu\u1ed1n vi\u1ebft b\u00e0i v\u1ec1 v\u1ecb \u0111\u1ea1o di\u1ec5n n\u00e0y. Trong b\u00e0i vi\u1ebft c\u1ee7a b\u00e1c v4v \u0111\u00e3 c\u00f3 \u0111\u1ec1 c\u1eadp kh\u00e1 l\u00e0 chi ti\u1ebft v\u1ec1 k\u1ef9 thu\u1eadt \u0111i\u1ec7n \u1ea3nh (cinematography) m\u00e0 Watanabe-san s\u1eed d\u1ee5ng trong b\u1ed9 Komi-san m\u1ed9t c\u00e1ch \u0111\u1ea7y \u1ea5n t\u01b0\u1ee3ng. Nh\u01b0ng m\u00e0 nh\u1eefng ng\u01b0\u1eddi \u0111\u1ecdc b\u00e0i vi\u1ebft kia ch\u1eafc s\u1ebd l\u00e0 kh\u00e1 l\u00e0 b\u1ee1 ng\u1ee1 tr\u01b0\u1edbc t\u00ean tu\u1ed5i c\u1ee7a v\u1ecb \u0111\u1ea1o di\u1ec5n. \u00d4ng Watanabe n\u00e0y ch\u1eafc kh\u00f4ng ph\u1ea3i l\u00e0 Shinichiro Watanabe l\u1eebng danh t\u1eebng \u0111\u1ea1o di\u1ec5n Cowboy Bebop hay Samurai Champloo \u0111\u00e2u nh\u1ec9? V\u1eady th\u00ec t\u1ea1i sao m\u1ed9t c\u00e1i t\u00ean c\u00f3 v\u1ebb kh\u00e1 xa l\u1ea1 l\u1ea1i khi\u1ebfn cho 2 ad c\u1ee7a page n\u00e0y t\u1ecf ra h\u1ee9ng th\u00fa \u0111\u1ebfn nh\u01b0 v\u1eady?<\/p><\/blockquote>\n\n\n\n<p>Do \u0111\u00f3, c\u00e1c b\u1ea1n kh\u1ecfi lo, m\u00ecnh xin \u0111\u01b0\u1ee3c d\u00f9ng b\u00e0i vi\u1ebft n\u00e0y \u0111\u1ec3 gi\u1ea3i th\u00edch s\u1ef1 ph\u1ea5n kh\u00edch c\u1ee7a m\u00ecnh c\u0169ng nh\u01b0 xin \u0111\u01b0\u1ee3c gi\u1edbi thi\u1ec7u \u0111\u1ebfn c\u00e1c b\u1ea1n \u0111\u1ed9c gi\u1ea3 m\u1ed9t trong nh\u1eefng \u0111\u1ea1o di\u1ec5n underrated nh\u1ea5t trong gi\u1edbi anime m\u00e0 m\u00ecnh \u0111\u00e3 ch\u00fa \u00fd t\u1eeb l\u00e2u.<\/p>\n\n\n\n<p>\u0110\u1ea1o di\u1ec5n Ayumu Watanabe b\u1eaft \u0111\u1ea7u s\u1ef1 nghi\u1ec7p c\u1ee7a m\u00ecnh m\u1ed9t c\u00e1ch kh\u00e1 l\u00e0 l\u1ea1 l\u00f9ng b\u1eb1ng c\u00e1ch l\u00e0m thi\u1ebft k\u1ebf nh\u00e2n v\u1eadt v\u00e0 sau \u0111\u00f3 l\u00e0 \u0111\u1ea1o di\u1ec5n nh\u1eefng b\u1ed9 movies c\u1ee7a franchise g\u1eafn li\u1ec1n v\u1edbi tu\u1ed5i th\u01a1 c\u1ee7a ch\u00fang ta \u0111\u00f3 l\u00e0 Doraemon. T\u00f4i th\u1eadt s\u1ef1 b\u1ea5t ng\u1edd khi kh\u00e1m ph\u00e1 ra \u0111i\u1ec1u n\u00e0y b\u1edfi v\u00ec l\u1ea7n \u0111\u1ea7u t\u00f4i \u0111\u01b0\u1ee3c bi\u1ebft \u0111\u1ebfn t\u00ean c\u1ee7a v\u1ecb \u0111\u1ea1o di\u1ec5n n\u00e0y l\u00e0 qua b\u1ed9 \u201cAfter the rain\u201d. Ai m\u00e0 ng\u1edd \u0111\u1ea1o di\u1ec5n c\u1ee7a 1 b\u1ed9 seinen d\u00e0nh cho ng\u01b0\u1eddi tr\u01b0\u1edfng th\u00e0nh l\u1ea1i t\u1eebng l\u00e0m phim cho tr\u1ebb em ch\u1ee9. C\u1ed9ng th\u00eam 1 \u0111i\u1ec1u n\u1eefa l\u00e0 \u00f4ng kh\u00f4ng nh\u1eefng \u0111\u1ea1o di\u1ec5n 1 hay 2 movies c\u1ee7a Doraemon m\u00e0 \u0111\u1ebfn t\u1eadn \u2026 18 b\u1ed9, \u0111\u00f3 l\u00e0 g\u1ea7n 1 n\u1eeda s\u1ed1 movies c\u1ee7a Doraemon hay 1 n\u1eeda tu\u1ed5i th\u01a1 c\u1ee7a t\u00f4i.<\/p>\n\n\n\n<p>Trong nh\u1eefng b\u1ed9 movies tr\u00ean, b\u1ed9 m\u00e0 t\u00f4i \u1ea5n t\u01b0\u1ee3ng nh\u1ea5t c\u00f2n nh\u1edb l\u00e0 \u201cNobita v\u00e0 ng\u01b0\u1eddi kh\u1ed5ng l\u1ed3 xanh\u201d, \u0111\u00f3 l\u00e0 1 t\u00e1c ph\u1ea9m c\u00f3 h\u00ecnh \u1ea3nh \u1ea5n t\u01b0\u1ee3ng, v\u00e0 th\u00f4ng \u0111i\u1ec7p b\u1ea3o v\u1ec7 m\u00f4i tr\u01b0\u1eddng c\u1ea3m gi\u00e1c gi\u1ed1ng nh\u01b0 phim c\u1ee7a \u0111\u1ea1o di\u1ec5n Hayao Miyazaki. T\u00f4i kh\u00f4ng bi\u1ebft r\u1eb1ng Ayumu Watanabe-san l\u1ea5y c\u1ea3m h\u1ee9ng, ch\u1ecbu \u1ea3nh h\u01b0\u1edfng t\u1eeb \u0111\u1ea1o di\u1ec5n n\u00e0o b\u1edfi v\u00ec c\u00f3 r\u1ea5t \u00edt b\u00e0i ph\u1ecfng v\u1ea5n v\u00e0 t\u00e0i li\u1ec7u v\u1ec1 \u00f4ng, th\u1ebf nh\u01b0ng n\u1ebfu l\u00e0 t\u1eeb Miyazaki-san th\u00ec kh\u00f4ng c\u00f3 g\u00ec b\u1ea5t ng\u1edd. B\u1edfi v\u00ec nh\u1eefng t\u00e1c ph\u1ea9m \u00f4ng sau n\u00e0y r\u1ea5t ch\u00fa tr\u1ecdng v\u00e0o v\u1ebb \u0111\u1eb9p c\u1ee7a ngh\u1ec7 thu\u1eadt k\u1ec3 chuy\u1ec7n b\u1eb1ng h\u00ecnh \u1ea3nh v\u00e0 s\u1eed d\u1ee5ng k\u1ef9 thu\u1eadt \u0111i\u1ec7n \u1ea3nh r\u1ea5t th\u00e0nh th\u1ee5c.<\/p>\n\n\n\n<p>N\u0103m 2012, cu\u1ed1i c\u00f9ng \u00f4ng c\u0169ng tho\u00e1t kh\u1ecfi vi\u1ec7c \u0111\u1ea1o di\u1ec5n Doraemon m\u00e0 chuy\u1ec3n sang l\u00e0m m\u1ed9t b\u1ed9 TV-series kh\u00f4ng d\u00e0nh cho tr\u1ebb em, th\u1ebf nh\u01b0ng \u0111\u00f3 l\u1ea1i l\u00e0 1 b\u1ed9 m\u00e0 hai nh\u00e2n v\u1eadt ch\u00ednh th\u00edch trao \u0111\u1ed5i v\u00e0 n\u1ebfm \u2026 n\u01b0\u1edbc b\u1ecdt c\u1ee7a nhau. Yeah, b\u1ea1n kh\u00f4ng \u0111\u1ecdc l\u1ea7m \u0111\u00e2u. Nazo no kanojo X c\u00f3 th\u1ec3 n\u00f3i l\u00e0 m\u1ed9t trong nh\u1eefng b\u1ed9 romance, h\u1ecdc \u0111\u01b0\u1eddng l\u1ea1 l\u00f9ng nh\u1ea5t. M\u1ed9t s\u1ed1 ng\u01b0\u1eddi th\u1eadm ch\u00ed c\u00f2n cho r\u1eb1ng n\u00f3 t\u1edfm. Tuy nhi\u00ean, \u0111\u1eebng v\u00ec c\u00e1i \u00fd t\u01b0\u1edfng nh\u01b0 v\u1eady m\u00e0 b\u1ecf qua t\u00e1c ph\u1ea9m n\u00e0y b\u1edfi v\u00ec \u0111\u00e2y l\u00e0 m\u1ed9t trong nh\u1eefng b\u1ed9 romance d\u1ec5 th\u01b0\u01a1ng, wholesome nh\u1ea5t t\u00f4i t\u1eebng xem. N\u00f3 th\u1ef1c s\u1ef1 r\u1ea5t hay! V\u00e0 v\u1ec1 b\u1ea3n ch\u1ea5t th\u00ec h\u00f4n nhau c\u0169ng kh\u00f4ng qu\u00e1 kh\u00e1c bi\u1ec7t \u0111\u00e2u&nbsp;<img loading=\"lazy\" height=\"16\" width=\"16\" alt=\":v\" src=\"https:\/\/www.facebook.com\/images\/emoji.php\/v9\/e31\/1\/16\/PACMAN.png\"><\/p>\n\n\n\n<p>Sau \u0111\u00f3 th\u00ec \u00f4ng \u0111\u1ea1o di\u1ec5n m\u1ed9t b\u1ed9 \u00edt d\u1ecb h\u01a1n v\u00e0 \u0111\u01b0\u1ee3c \u0111\u00e1nh gi\u00e1 cao \u0111\u00f3 l\u00e0 \u201cSpace brother\u201d nh\u01b0ng m\u00e0 n\u00f3 \u0111\u1ebfn 99 t\u1eadp. T\u00f4i \u0111\u00e3 nghe m\u1ed9t s\u1ed1 ng\u01b0\u1eddi khen ng\u1ee3i b\u1ed9 n\u00e0y nh\u01b0ng v\u1eabn ch\u01b0a c\u00f3 th\u1eddi gian \u0111\u1ec3 b\u1eaft \u0111\u1ea7u xem. N\u1ebfu m\u00e0 nhi\u1ec1u n\u0103m v\u1ec1 tr\u01b0\u1edbc th\u00ec c\u00e0y c\u1ea3 tr\u0103m t\u1eadp kh\u00f4ng sao c\u00f2n gi\u1edd th\u00ec r\u1ea5t kh\u00f3. Nh\u01b0ng m\u00e0 t\u00f4i s\u1ebd c\u1ed1 g\u1eafng \u0111\u1ec3 xem th\u1eed trong t\u01b0\u01a1ng lai v\u00ec ch\u1ee7 \u0111\u1ec1 kh\u00f4ng gian c\u1ee7a b\u1ed9 n\u00e0y c\u0169ng l\u00e0 m\u1ed9t th\u1ee9 m\u00e0 t\u00f4i r\u1ea5t th\u00edch.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>R\u1ed3i, gi\u1edd ta \u0111\u1ebfn hai b\u1ed9 ch\u00ednh m\u00e0 t\u00f4i y\u00eau th\u00edch c\u1ee7a Watanabe-san \u0111\u00f3 l\u00e0 \u201cKoi wa Ameagari no You ni\u201d v\u00e0 \u201cKaijuu no kodomo\u201d.<\/p>\n\n\n\n<p>\u201cKoi wa Ameagari\u201d c\u0169ng gi\u1ed1ng nh\u01b0 b\u1ed9 Kanojo X c\u00f3 ch\u1ee7 \u0111\u1ec1 c\u00f3 th\u1ec3 l\u00e0m m\u1ed9t s\u1ed1 ng\u01b0\u1eddi b\u1ea3o t\u1edfm v\u00ec t\u00ecnh c\u1ea3m ch\u00eanh l\u1ec7ch tu\u1ed5i t\u00e1c gi\u1eefa 2 nh\u00e2n v\u1eadt ch\u00ednh c\u00e1ch nhau \u0111\u1ebfn h\u01a1n \u201chai con gi\u00e1p\u201d. Th\u1ebf nh\u01b0ng n\u00f3 l\u1ea1i v\u01b0\u1ee3t qua ch\u1ee7 \u0111\u1ec1 \u0111\u00f3 m\u1ed9t c\u00e1ch tuy\u1ec7t v\u1eddi v\u00e0 tr\u1edf th\u00e0nh m\u1ed9t trong nh\u1eefng b\u1ed9 anime t\u00ecnh c\u1ea3m hay nh\u1ea5t t\u00f4i t\u1eebng xem. B\u1edfi v\u00ec nh\u1eefng suy ngh\u0129 \u0111\u1ea7y ch\u00ednh ch\u1eafn v\u00e0 th\u1ea5u \u0111\u00e1o c\u1ee7a c\u00e1c nh\u00e2n v\u1eadt. V\u00e0 c\u00e1ch m\u00e0 t\u00e1c ph\u1ea9m kh\u00f4ng nh\u1eefng mi\u00eau t\u1ea3 m\u1ed1i quan h\u1ec7 c\u1ee7a hai ng\u01b0\u1eddi m\u00e0 c\u00f2n s\u1eed d\u1ee5ng t\u00ecnh c\u1ea3m \u0111\u00f3 \u0111\u1ec3 gi\u00fap cho nh\u00e2n v\u1eadt tr\u01b0\u1edfng th\u00e0nh v\u00e0 c\u00f3 ni\u1ec1m tin v\u00e0o cu\u1ed9c s\u1ed1ng h\u01a1n. \u0110\u00f3 l\u00e0 th\u1ee9 m\u00e0 t\u00f4i c\u1ea7n nh\u1ea5t \u1edf m\u1ed9t b\u1ed9 romance, th\u1ea5y t\u00ecnh y\u00eau t\u00e1c \u0111\u1ed9ng \u0111\u1ebfn cu\u1ed9c s\u1ed1ng c\u1ee7a c\u1ea3 hai ng\u01b0\u1eddi, theo c\u00e1ch cho \u0111i v\u00e0 nh\u1eadn l\u1ea1i.<\/p>\n\n\n\n<p>\u1ede \u0111\u00e2y th\u00ec s\u1ef1 \u0111\u00f3ng g\u00f3p c\u1ee7a \u0111\u1ea1o di\u1ec5n Watanabe-san l\u00e0 r\u1ea5t l\u1edbn khi \u00f4ng \u0111\u00e3 d\u00f9ng h\u00ecnh \u1ea3nh, k\u1ef9 thu\u1eadt cinematography v\u00e0 \u00e2m nh\u1ea1c l\u00e0m n\u00e2ng cao gi\u00e1 tr\u1ecb n\u1ed9i dung c\u1ee7a t\u00e1c ph\u1ea9m l\u00ean r\u1ea5t nhi\u1ec1u c\u1ed9ng v\u1edbi vi\u1ec7c thay \u0111\u1ed5i c\u00e1i k\u1ebft cho \u00fd ngh\u0129a h\u01a1n c\u1ea3 manga, khi\u1ebfn t\u00f4i ho\u00e0n to\u00e0n t\u1ef1 tin cho r\u1eb1ng \u0111\u00e2y l\u00e0 1 chuy\u1ec3n th\u1ec3 r\u1ea5t th\u00e0nh c\u00f4ng, hay h\u01a1n c\u1ea3 manga. V\u1eady m\u00e0 t\u1ea1i sao tr\u00ean MAL l\u1ea1i cho b\u1ed9 n\u00e0y c\u00f3 7 ch\u1ea5m m\u1ea5y trong khi ch\u1ea5t l\u01b0\u1ee3ng n\u1ed9i dung v\u00e0 ngh\u1ec7 thu\u1eadt c\u1ea3 2 l\u1ea1i r\u1ea5t t\u1ed1t? Nhi\u1ec1u ng\u01b0\u1eddi v\u1eabn c\u00f2n ng\u1ea1i c\u00e1i ch\u1ee7 \u0111\u1ec1 \u00e0? M\u00e0 v\u1edbi t\u00f4i ch\u1ee7 \u0111\u1ec1 kh\u00f4ng qu\u00e1 quan tr\u1ecdng, th\u1ee9 quan tr\u1ecdng nh\u1ea5t v\u1eabn l\u00e0 c\u00e1ch th\u1ec3 hi\u1ec7n, truy\u1ec1n t\u1ea3i n\u1ed9i dung m\u00e0 th\u00f4i.<\/p>\n\n\n\n<p>C\u00f2n \u1edf \u201cKaijuu no kodomo\u201d, vi\u1ec7c chuy\u1ec3n th\u1ec3 b\u1ed9 manga c\u00f3 \u201cn\u00e9t v\u1ebd \u0111\u1eb9p nh\u1ea5t hi\u1ec7n nay\u201d theo l\u1eddi c\u1ee7a mangaka g\u1ea1o c\u1ed9i Naoki Urasawa kh\u00f4ng ph\u1ea3i l\u00e0 chuy\u1ec7n d\u1ec5 d\u00e0ng g\u00ec. Th\u00ec Watanabe-san \u0111\u00e3 t\u1eadp h\u1ee3p d\u00e0n staff to\u00e0n nh\u00e2n t\u00e0i, Shinji Kimura l\u00e0 \u0111\u1ea1o di\u1ec5n art \u201chuy\u1ec1n tho\u1ea1i\u201d t\u1eebng v\u1ebd background cho Akira, Kekkai Sensen, Steamboy, Angel egg, My Neighbor Totoro, \u0111\u1ea1o di\u1ec5n animation t\u1eebng l\u00e0 animator t\u1eeb studio Ghibli v\u00e0 nh\u1eefng phim c\u1ee7a \u0111\u1ea1o di\u1ec5n Satoshi Kon, \u00e2m nh\u1ea1c Joe Hisaishi, m\u1ed9t c\u00e1i t\u00ean \u0111\u00e3 g\u1eafn li\u1ec1n v\u1edbi studio Ghibli qua bao n\u0103m th\u00e1ng.<\/p>\n\n\n\n<p>V\u1edbi d\u00e0n staff \u201ckh\u1ee7ng b\u1ed1\u201d nh\u01b0 v\u1eady th\u00ec \u0111\u1ea1o di\u1ec5n Watanabe-san \u0111\u00e3 cho ta m\u1ed9t trong nh\u1eefng b\u1ed9 anime \u0111\u1eb9p nh\u1ea5t t\u1eebng xem, m\u1ed9t tr\u1ea3i nghi\u1ec7m h\u00ecnh \u1ea3nh v\u00e0 \u00e2m thanh \u0111\u1ea7y tuy\u1ec7t v\u1eddi v\u00e0 kh\u00f3 qu\u00ean kh\u00f4ng nh\u1eefng ph\u00e1t huy nh\u1eefng v\u1ebb \u0111\u1eb9p t\u1eeb n\u00e9t v\u1ebd c\u1ee7a mangaka Daisuke Igarashi m\u00e0 c\u00f2n n\u00e2ng t\u1ea7m b\u1ea7u kh\u00f4ng kh\u00ed b\u00ed \u1ea9n, k\u1ef3 di\u1ec7u \u0111\u1ea7y cho\u00e1ng ng\u1ee3p.<\/p>\n\n\n\n<p>Tuy nhi\u00ean c\u0169ng gi\u1ed1ng nh\u01b0 b\u1ed9 Kanojo X v\u00e0 After the rain th\u00ec b\u1ed9 n\u00e0y c\u0169ng g\u1eb7p v\u1ea5n \u0111\u1ec1 \u0111\u00f3 l\u00e0 rush n\u1ed9i dung qu\u00e1 nhi\u1ec1u c\u1ee7a m\u1ed9t b\u1ed9 manga \u0111\u00e3 k\u00e9n ng\u01b0\u1eddi \u0111\u1ecdc s\u1eb5n khi\u1ebfn n\u00f3 r\u1ea5t l\u00e0 kh\u00f3 hi\u1ec3u. T\u00f4i hi\u1ec3u \u0111\u01b0\u1ee3c nhi\u1ec1u ng\u01b0\u1eddi kh\u00f4ng h\u00e0i l\u00f2ng \u1edf s\u1ef1 l\u01b0\u1ee3t b\u1ecf n\u1ed9i dung n\u00e0y th\u1ebf nh\u01b0ng n\u1ebfu suy ngh\u0129 l\u1ea1i th\u00ec ta c\u0169ng kh\u00f4ng n\u00ean \u0111\u1ed5 l\u1ed7i cho d\u00e0n staff cho vi\u1ec7c n\u00e0y. C\u0169ng gi\u1ed1ng nh\u01b0 b\u1ed9 Koe no Katachi \u0111\u00e3 \u0111\u01b0\u1ee3c \u0111\u1ea1o di\u1ec5n Naoko Yamada-san th\u1ec3 hi\u1ec7n tuy\u1ec7t v\u1eddi v\u1edbi phong c\u00e1ch \u0111\u1ea1o di\u1ec5n v\u00e0 ngh\u1ec7 thu\u1eadt visual storytelling \u0111\u1ec9nh cao. Th\u00ec vi\u1ec7c quy\u1ebft \u0111\u1ecbnh chuy\u1ec3n th\u1ec3 m\u1ed9t manga kh\u00e1 d\u00e0i ch\u1ec9 g\u00f3i g\u1ecdn trong 1 movie l\u00e0 do quy\u1ebft \u0111\u1ecbnh c\u1ee7a production committee h\u01a1n, cho d\u00f9 c\u00f3 l\u00e0 si\u00eau nh\u00e2n hay l\u00e0 th\u00e1nh th\u1ea7n \u0111i n\u1eefa c\u0169ng kh\u00f4ng th\u1ec3 n\u00e0o n\u00e9n h\u1ebft n\u1ed9i dung v\u00e0o m\u1ed9t th\u1eddi l\u01b0\u1ee3ng h\u1ea1n ch\u1ebf \u0111\u1ebfn v\u1eady. N\u00ean t\u00f4i v\u1eabn ngh\u0129 d\u00e0n staff \u0111\u00e3 th\u1ef1c hi\u1ec7n nhi\u1ec7m v\u1ee5 \u0111\u01b0\u1ee3c giao qu\u00e1 t\u1ed1t, v\u1eabn truy\u1ec1n t\u1ea3i \u0111\u01b0\u1ee3c th\u1ee9 quan tr\u1ecdng nh\u1ea5t l\u00e0 v\u1ebb \u0111\u1eb9p trong artstyle \u0111\u1ea7y ma m\u1ecb c\u1ee7a t\u00e1c gi\u1ea3 Igarashi.<\/p>\n\n\n\n<p>Nh\u01b0 c\u00e1c b\u1ea1n \u0111\u00e3 th\u1ea5y nh\u1eefng b\u1ed9 c\u1ee7a \u0111\u1ea1o di\u1ec5n Ayumu Watanabe c\u00f3 nh\u1eefng v\u1ea5n \u0111\u1ec1 khi\u1ebfn ch\u00fang kh\u00f4ng \u0111\u01b0\u1ee3c ph\u1ed5 bi\u1ebfn v\u00e0 c\u00f4ng nh\u1eadn r\u1ed9ng r\u00e3i v\u00e0 c\u0169ng khi\u1ebfn t\u00ean tu\u1ed5i c\u1ee7a \u00f4ng \u00edt ng\u01b0\u1eddi bi\u1ebft \u0111\u1ebfn m\u1eb7c d\u00f9 t\u00e0i n\u0103ng l\u00e0 c\u00f3 th\u1eeba. Cho n\u00ean t\u00f4i th\u1ef1c s\u1ef1 vui m\u1eebng v\u00ec t\u00e1c ph\u1ea9m l\u1ea7n n\u00e0y Komi-san, v\u1ed1n l\u00e0 1 b\u1ed9 \u0111\u00e3 n\u1ed5i ti\u1ebfng s\u1eb5n v\u00e0 c\u00f3 l\u01b0\u1ee3ng fan kh\u00e1 l\u1edbn v\u00e0 nh\u1edd v\u1eady m\u00e0 t\u00f4i c\u00f3 th\u1ec3 d\u1ef1a v\u00e0o \u0111\u00f3 \u0111\u1ec3 gi\u1edbi thi\u1ec7u cho m\u1ecdi ng\u01b0\u1eddi bi\u1ebft \u0111\u1ebfn \u00f4ng nhi\u1ec1u h\u01a1n.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>M\u1eb7c d\u00f9 \u00e1p l\u1ef1c chuy\u1ec3n th\u1ec3 m\u1ed9t t\u00e1c ph\u1ea9m n\u1ed5i ti\u1ebfng l\u00e0 r\u1ea5t l\u1edbn nh\u01b0ng t\u00f4i v\u1eabn tin t\u01b0\u1edfng r\u1eb1ng \u00f4ng v\u1edbi kinh nghi\u1ec7m c\u1ee7a m\u00ecnh s\u1ebd g\u1eb7t h\u00e1i nhi\u1ec1u th\u00e0nh c\u00f4ng tr\u00ean con \u0111\u01b0\u1eddng s\u1eafp t\u1edbi.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/248697583937635\">https:\/\/facebook.com\/alonelycomet\/posts\/248697583937635<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>B\u00e1c v4v v\u00e0 t\u00f4i m\u1ed9t c\u00e1ch kh\u00e1 l\u00e0 tr\u00f9ng h\u1ee3p l\u1ea1i mu\u1ed1n vi\u1ebft b\u00e0i v\u1ec1 v\u1ecb \u0111\u1ea1o di\u1ec5n n\u00e0y. Trong b\u00e0i vi\u1ebft c\u1ee7a b\u00e1c v4v \u0111\u00e3 c\u00f3 \u0111\u1ec1 c\u1eadp kh\u00e1 l\u00e0 chi ti\u1ebft v\u1ec1 k\u1ef9 thu\u1eadt \u0111i\u1ec7n \u1ea3nh (cinematography) m\u00e0 Watanabe-san s\u1eed d\u1ee5ng trong b\u1ed9 Komi-san m\u1ed9t c\u00e1ch \u0111\u1ea7y \u1ea5n t\u01b0\u1ee3ng. Nh\u01b0ng m\u00e0 nh\u1eefng ng\u01b0\u1eddi \u0111\u1ecdc b\u00e0i vi\u1ebft kia ch\u1eafc s\u1ebd l\u00e0 kh\u00e1 l\u00e0 b\u1ee1 ng\u1ee1 tr\u01b0\u1edbc t\u00ean tu\u1ed5i c\u1ee7a v\u1ecb \u0111\u1ea1o di\u1ec5n. \u00d4ng Watanabe n\u00e0y ch\u1eafc kh\u00f4ng ph\u1ea3i l\u00e0 Shinichiro Watanabe l\u1eebng danh t\u1eebng \u0111\u1ea1o di\u1ec5n Cowboy Bebop hay Samurai Champloo \u0111\u00e2u nh\u1ec9? V\u1eady th\u00ec t\u1ea1i sao m\u1ed9t c\u00e1i [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1574,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[8],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v17.4 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\r\n<title>C\u00f9ng T\u00ecm Hi\u1ec3u V\u1ec1 \u0110\u1ea1o Di\u1ec5n C\u1ee7a Komi-san - Ayumu Watanabe - A Lonely Comet<\/title>\r\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\r\n<link rel=\"canonical\" href=\"http:\/\/localhost\/blog\/2021\/10\/14\/cung-tim-hieu-ve-dao-dien-cua-komi-san-ayumu-watanabe\/\" \/>\r\n<meta property=\"og:locale\" content=\"vi_VN\" \/>\r\n<meta property=\"og:type\" content=\"article\" \/>\r\n<meta property=\"og:title\" content=\"C\u00f9ng T\u00ecm Hi\u1ec3u V\u1ec1 \u0110\u1ea1o Di\u1ec5n C\u1ee7a Komi-san - Ayumu Watanabe - A Lonely Comet\" \/>\r\n<meta property=\"og:description\" content=\"B\u00e1c v4v v\u00e0 t\u00f4i m\u1ed9t c\u00e1ch kh\u00e1 l\u00e0 tr\u00f9ng h\u1ee3p l\u1ea1i mu\u1ed1n vi\u1ebft b\u00e0i v\u1ec1 v\u1ecb \u0111\u1ea1o di\u1ec5n n\u00e0y. Trong b\u00e0i vi\u1ebft c\u1ee7a b\u00e1c v4v \u0111\u00e3 c\u00f3 \u0111\u1ec1 c\u1eadp kh\u00e1 l\u00e0 chi ti\u1ebft v\u1ec1 k\u1ef9 thu\u1eadt \u0111i\u1ec7n \u1ea3nh (cinematography) m\u00e0 Watanabe-san s\u1eed d\u1ee5ng trong b\u1ed9 Komi-san m\u1ed9t c\u00e1ch \u0111\u1ea7y \u1ea5n t\u01b0\u1ee3ng. Nh\u01b0ng m\u00e0 nh\u1eefng ng\u01b0\u1eddi \u0111\u1ecdc b\u00e0i vi\u1ebft kia ch\u1eafc s\u1ebd l\u00e0 kh\u00e1 l\u00e0 b\u1ee1 ng\u1ee1 tr\u01b0\u1edbc t\u00ean tu\u1ed5i c\u1ee7a v\u1ecb \u0111\u1ea1o di\u1ec5n. \u00d4ng Watanabe n\u00e0y ch\u1eafc kh\u00f4ng ph\u1ea3i l\u00e0 Shinichiro Watanabe l\u1eebng danh t\u1eebng \u0111\u1ea1o di\u1ec5n Cowboy Bebop hay Samurai Champloo \u0111\u00e2u nh\u1ec9? V\u1eady th\u00ec t\u1ea1i sao m\u1ed9t c\u00e1i [&hellip;]\" \/>\r\n<meta property=\"og:url\" content=\"http:\/\/localhost\/blog\/2021\/10\/14\/cung-tim-hieu-ve-dao-dien-cua-komi-san-ayumu-watanabe\/\" \/>\r\n<meta property=\"og:site_name\" content=\"A Lonely Comet\" \/>\r\n<meta property=\"article:publisher\" content=\"https:\/\/facebook.com\/slytherinnn\" \/>\r\n<meta property=\"article:author\" content=\"https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta property=\"article:published_time\" content=\"2021-10-14T05:55:00+00:00\" \/>\r\n<meta property=\"article:modified_time\" content=\"2021-10-31T05:57:25+00:00\" \/>\r\n<meta property=\"og:image\" content=\"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/watanabe.jpg\" \/>\r\n\t<meta property=\"og:image:width\" content=\"1600\" \/>\r\n\t<meta property=\"og:image:height\" content=\"900\" \/>\r\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\r\n<meta name=\"twitter:creator\" content=\"@https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta name=\"twitter:site\" content=\"@meokiiii\" \/>\r\n<meta name=\"twitter:label1\" content=\"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi\" \/>\n\t<meta name=\"twitter:data1\" content=\"SUBA\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 ph\u00fat\" \/>\r\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\r\n\t    \"@context\": \"https:\/\/schema.org\",\r\n\t    \"@graph\": [\r\n\t        {\r\n\t            \"@type\": [\r\n\t                \"Person\",\r\n\t                \"Organization\"\r\n\t            ],\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\",\r\n\t            \"name\": \"Meoki\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"width\": 512,\r\n\t                \"height\": 228,\r\n\t                \"caption\": \"Meoki\"\r\n\t            },\r\n\t            \"logo\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\"\r\n\t            },\r\n\t            \"description\": \"Don't make me think :)))\",\r\n\t            \"sameAs\": [\r\n\t                \"http:\/\/localhost\/blog\",\r\n\t                \"https:\/\/facebook.com\/slytherinnn\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii\",\r\n\t                \"Meoki\"\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebSite\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#website\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/\",\r\n\t            \"name\": \"A Lonely Comet\",\r\n\t            \"description\": \"An Anime Blog\",\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"SearchAction\",\r\n\t                    \"target\": {\r\n\t                        \"@type\": \"EntryPoint\",\r\n\t                        \"urlTemplate\": \"http:\/\/localhost\/blog\/?s={search_term_string}\"\r\n\t                    },\r\n\t                    \"query-input\": \"required name=search_term_string\"\r\n\t                }\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\"\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"ImageObject\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/14\/cung-tim-hieu-ve-dao-dien-cua-komi-san-ayumu-watanabe\/#primaryimage\",\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/watanabe.jpg\",\r\n\t            \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/watanabe.jpg\",\r\n\t            \"width\": 1600,\r\n\t            \"height\": 900\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebPage\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/14\/cung-tim-hieu-ve-dao-dien-cua-komi-san-ayumu-watanabe\/#webpage\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/2021\/10\/14\/cung-tim-hieu-ve-dao-dien-cua-komi-san-ayumu-watanabe\/\",\r\n\t            \"name\": \"C\\u00f9ng T\\u00ecm Hi\\u1ec3u V\\u1ec1 \\u0110\\u1ea1o Di\\u1ec5n C\\u1ee7a Komi-san - Ayumu Watanabe - A Lonely Comet\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#website\"\r\n\t            },\r\n\t            \"primaryImageOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/14\/cung-tim-hieu-ve-dao-dien-cua-komi-san-ayumu-watanabe\/#primaryimage\"\r\n\t            },\r\n\t            \"datePublished\": \"2021-10-14T05:55:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-31T05:57:25+00:00\",\r\n\t            \"breadcrumb\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/14\/cung-tim-hieu-ve-dao-dien-cua-komi-san-ayumu-watanabe\/#breadcrumb\"\r\n\t            },\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"ReadAction\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/10\/14\/cung-tim-hieu-ve-dao-dien-cua-komi-san-ayumu-watanabe\/\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"BreadcrumbList\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/14\/cung-tim-hieu-ve-dao-dien-cua-komi-san-ayumu-watanabe\/#breadcrumb\",\r\n\t            \"itemListElement\": [\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 1,\r\n\t                    \"name\": \"Home\",\r\n\t                    \"item\": \"http:\/\/localhost\/blog\/\"\r\n\t                },\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 2,\r\n\t                    \"name\": \"C\\u00f9ng T\\u00ecm Hi\\u1ec3u V\\u1ec1 \\u0110\\u1ea1o Di\\u1ec5n C\\u1ee7a Komi-san &#8211; Ayumu Watanabe\"\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Article\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/14\/cung-tim-hieu-ve-dao-dien-cua-komi-san-ayumu-watanabe\/#article\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/14\/cung-tim-hieu-ve-dao-dien-cua-komi-san-ayumu-watanabe\/#webpage\"\r\n\t            },\r\n\t            \"author\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/6b2e55128fa1821ec02d3c30cdde32e7\"\r\n\t            },\r\n\t            \"headline\": \"C\\u00f9ng T\\u00ecm Hi\\u1ec3u V\\u1ec1 \\u0110\\u1ea1o Di\\u1ec5n C\\u1ee7a Komi-san &#8211; Ayumu Watanabe\",\r\n\t            \"datePublished\": \"2021-10-14T05:55:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-31T05:57:25+00:00\",\r\n\t            \"mainEntityOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/14\/cung-tim-hieu-ve-dao-dien-cua-komi-san-ayumu-watanabe\/#webpage\"\r\n\t            },\r\n\t            \"wordCount\": 2094,\r\n\t            \"commentCount\": 0,\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"image\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/14\/cung-tim-hieu-ve-dao-dien-cua-komi-san-ayumu-watanabe\/#primaryimage\"\r\n\t            },\r\n\t            \"thumbnailUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/watanabe.jpg\",\r\n\t            \"keywords\": [\r\n\t                \"anime\"\r\n\t            ],\r\n\t            \"articleSection\": [\r\n\t                \"Anime Industry\"\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"CommentAction\",\r\n\t                    \"name\": \"Comment\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/10\/14\/cung-tim-hieu-ve-dao-dien-cua-komi-san-ayumu-watanabe\/#respond\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Person\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/6b2e55128fa1821ec02d3c30cdde32e7\",\r\n\t            \"name\": \"SUBA\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/2.gravatar.com\/avatar\/28e81d0483c2befd33c913d32330556a?s=96&d=mm&r=g\",\r\n\t                \"contentUrl\": \"http:\/\/2.gravatar.com\/avatar\/28e81d0483c2befd33c913d32330556a?s=96&d=mm&r=g\",\r\n\t                \"caption\": \"SUBA\"\r\n\t            },\r\n\t            \"description\": \"A Lonely Comet [SUBA]\",\r\n\t            \"sameAs\": [\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet\"\r\n\t            ],\r\n\t            \"url\": \"http:\/\/localhost\/blog\/author\/suba\/\"\r\n\t        }\r\n\t    ]\r\n\t}<\/script>\r\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"C\u00f9ng T\u00ecm Hi\u1ec3u V\u1ec1 \u0110\u1ea1o Di\u1ec5n C\u1ee7a Komi-san - Ayumu Watanabe - A Lonely Comet","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"http:\/\/localhost\/blog\/2021\/10\/14\/cung-tim-hieu-ve-dao-dien-cua-komi-san-ayumu-watanabe\/","og_locale":"vi_VN","og_type":"article","og_title":"C\u00f9ng T\u00ecm Hi\u1ec3u V\u1ec1 \u0110\u1ea1o Di\u1ec5n C\u1ee7a Komi-san - Ayumu Watanabe - A Lonely Comet","og_description":"B\u00e1c v4v v\u00e0 t\u00f4i m\u1ed9t c\u00e1ch kh\u00e1 l\u00e0 tr\u00f9ng h\u1ee3p l\u1ea1i mu\u1ed1n vi\u1ebft b\u00e0i v\u1ec1 v\u1ecb \u0111\u1ea1o di\u1ec5n n\u00e0y. Trong b\u00e0i vi\u1ebft c\u1ee7a b\u00e1c v4v \u0111\u00e3 c\u00f3 \u0111\u1ec1 c\u1eadp kh\u00e1 l\u00e0 chi ti\u1ebft v\u1ec1 k\u1ef9 thu\u1eadt \u0111i\u1ec7n \u1ea3nh (cinematography) m\u00e0 Watanabe-san s\u1eed d\u1ee5ng trong b\u1ed9 Komi-san m\u1ed9t c\u00e1ch \u0111\u1ea7y \u1ea5n t\u01b0\u1ee3ng. Nh\u01b0ng m\u00e0 nh\u1eefng ng\u01b0\u1eddi \u0111\u1ecdc b\u00e0i vi\u1ebft kia ch\u1eafc s\u1ebd l\u00e0 kh\u00e1 l\u00e0 b\u1ee1 ng\u1ee1 tr\u01b0\u1edbc t\u00ean tu\u1ed5i c\u1ee7a v\u1ecb \u0111\u1ea1o di\u1ec5n. \u00d4ng Watanabe n\u00e0y ch\u1eafc kh\u00f4ng ph\u1ea3i l\u00e0 Shinichiro Watanabe l\u1eebng danh t\u1eebng \u0111\u1ea1o di\u1ec5n Cowboy Bebop hay Samurai Champloo \u0111\u00e2u nh\u1ec9? V\u1eady th\u00ec t\u1ea1i sao m\u1ed9t c\u00e1i [&hellip;]","og_url":"http:\/\/localhost\/blog\/2021\/10\/14\/cung-tim-hieu-ve-dao-dien-cua-komi-san-ayumu-watanabe\/","og_site_name":"A Lonely Comet","article_publisher":"https:\/\/facebook.com\/slytherinnn","article_author":"https:\/\/facebook.com\/alonelycomet","article_published_time":"2021-10-14T05:55:00+00:00","article_modified_time":"2021-10-31T05:57:25+00:00","og_image":[{"width":1600,"height":900,"url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/watanabe.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@https:\/\/facebook.com\/alonelycomet","twitter_site":"@meokiiii","twitter_misc":{"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi":"SUBA","\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc":"7 ph\u00fat"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":["Person","Organization"],"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892","name":"Meoki","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","width":512,"height":228,"caption":"Meoki"},"logo":{"@id":"http:\/\/localhost\/blog\/#personlogo"},"description":"Don't make me think :)))","sameAs":["http:\/\/localhost\/blog","https:\/\/facebook.com\/slytherinnn","https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii","Meoki"]},{"@type":"WebSite","@id":"http:\/\/localhost\/blog\/#website","url":"http:\/\/localhost\/blog\/","name":"A Lonely Comet","description":"An Anime Blog","publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"http:\/\/localhost\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"vi"},{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/2021\/10\/14\/cung-tim-hieu-ve-dao-dien-cua-komi-san-ayumu-watanabe\/#primaryimage","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/watanabe.jpg","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/watanabe.jpg","width":1600,"height":900},{"@type":"WebPage","@id":"http:\/\/localhost\/blog\/2021\/10\/14\/cung-tim-hieu-ve-dao-dien-cua-komi-san-ayumu-watanabe\/#webpage","url":"http:\/\/localhost\/blog\/2021\/10\/14\/cung-tim-hieu-ve-dao-dien-cua-komi-san-ayumu-watanabe\/","name":"C\u00f9ng T\u00ecm Hi\u1ec3u V\u1ec1 \u0110\u1ea1o Di\u1ec5n C\u1ee7a Komi-san - Ayumu Watanabe - A Lonely Comet","isPartOf":{"@id":"http:\/\/localhost\/blog\/#website"},"primaryImageOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/10\/14\/cung-tim-hieu-ve-dao-dien-cua-komi-san-ayumu-watanabe\/#primaryimage"},"datePublished":"2021-10-14T05:55:00+00:00","dateModified":"2021-10-31T05:57:25+00:00","breadcrumb":{"@id":"http:\/\/localhost\/blog\/2021\/10\/14\/cung-tim-hieu-ve-dao-dien-cua-komi-san-ayumu-watanabe\/#breadcrumb"},"inLanguage":"vi","potentialAction":[{"@type":"ReadAction","target":["http:\/\/localhost\/blog\/2021\/10\/14\/cung-tim-hieu-ve-dao-dien-cua-komi-san-ayumu-watanabe\/"]}]},{"@type":"BreadcrumbList","@id":"http:\/\/localhost\/blog\/2021\/10\/14\/cung-tim-hieu-ve-dao-dien-cua-komi-san-ayumu-watanabe\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"http:\/\/localhost\/blog\/"},{"@type":"ListItem","position":2,"name":"C\u00f9ng T\u00ecm Hi\u1ec3u V\u1ec1 \u0110\u1ea1o Di\u1ec5n C\u1ee7a Komi-san &#8211; Ayumu Watanabe"}]},{"@type":"Article","@id":"http:\/\/localhost\/blog\/2021\/10\/14\/cung-tim-hieu-ve-dao-dien-cua-komi-san-ayumu-watanabe\/#article","isPartOf":{"@id":"http:\/\/localhost\/blog\/2021\/10\/14\/cung-tim-hieu-ve-dao-dien-cua-komi-san-ayumu-watanabe\/#webpage"},"author":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/6b2e55128fa1821ec02d3c30cdde32e7"},"headline":"C\u00f9ng T\u00ecm Hi\u1ec3u V\u1ec1 \u0110\u1ea1o Di\u1ec5n C\u1ee7a Komi-san &#8211; Ayumu Watanabe","datePublished":"2021-10-14T05:55:00+00:00","dateModified":"2021-10-31T05:57:25+00:00","mainEntityOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/10\/14\/cung-tim-hieu-ve-dao-dien-cua-komi-san-ayumu-watanabe\/#webpage"},"wordCount":2094,"commentCount":0,"publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"image":{"@id":"http:\/\/localhost\/blog\/2021\/10\/14\/cung-tim-hieu-ve-dao-dien-cua-komi-san-ayumu-watanabe\/#primaryimage"},"thumbnailUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/watanabe.jpg","keywords":["anime"],"articleSection":["Anime Industry"],"inLanguage":"vi","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["http:\/\/localhost\/blog\/2021\/10\/14\/cung-tim-hieu-ve-dao-dien-cua-komi-san-ayumu-watanabe\/#respond"]}]},{"@type":"Person","@id":"http:\/\/localhost\/blog\/#\/schema\/person\/6b2e55128fa1821ec02d3c30cdde32e7","name":"SUBA","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/2.gravatar.com\/avatar\/28e81d0483c2befd33c913d32330556a?s=96&d=mm&r=g","contentUrl":"http:\/\/2.gravatar.com\/avatar\/28e81d0483c2befd33c913d32330556a?s=96&d=mm&r=g","caption":"SUBA"},"description":"A Lonely Comet [SUBA]","sameAs":["https:\/\/facebook.com\/alonelycomet","https:\/\/facebook.com\/alonelycomet","https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet"],"url":"http:\/\/localhost\/blog\/author\/suba\/"}]}},"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1573"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1573"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1573\/revisions"}],"predecessor-version":[{"id":1575,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1573\/revisions\/1575"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1574"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1573"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1573"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1573"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}