{"id":138,"date":"2021-09-26T08:22:00","date_gmt":"2021-09-26T01:22:00","guid":{"rendered":"https:\/\/atbs.bk-ninja.com\/suga\/?p=138"},"modified":"2021-10-30T13:02:18","modified_gmt":"2021-10-30T06:02:18","slug":"gokushufudou-dao-lam-chong-dam","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/09\/26\/gokushufudou-dao-lam-chong-dam\/","title":{"rendered":"Gokushufudou \u2013 \u0110\u1ea1o L\u00e0m Ch\u1ed3ng \u0110\u1ea3m"},"content":{"rendered":"<blockquote><p>Sau khi \u0111\u00e3 b\u1eaft nh\u1ecbp v\u1edbi cu\u1ed9c s\u1ed1ng n\u1ed9i tr\u1ee3 c\u1ee7a m\u1ed9t c\u00f4 h\u1ea7u g\u00e1i r\u1ed3ng, h\u00e3y th\u1eed l\u00e0m quen th\u00eam v\u1edbi m\u1ed9t anh ch\u1ed3ng yakuza ngh\u1ec9 h\u01b0u tr\u1edf th\u00e0nh b\u1eadc th\u1ea7y b\u1ebfp n\u00fac. V\u1edbi \u00fd t\u01b0\u1edfng \u0111\u1ed9c l\u1ea1 v\u00e0 c\u00e1ch tri\u1ec3n khai t\u00ecnh hu\u1ed1ng th\u00fa v\u1ecb, Gokushufudou kh\u00f4ng ch\u1ec9 d\u1eebng l\u1ea1i \u1edf m\u1ed9t v\u1ef1a mu\u1ed1i m\u1eb7n m\u00f2i m\u00e0 c\u00f2n n\u00e2ng vi\u1ec7c n\u1ed9i tr\u1ee3 l\u00ean m\u1ed9t t\u1ea7m cao m\u1edbi.<\/p><\/blockquote>\n<p>Gi\u1edbi thi\u1ec7u s\u01a1 qua v\u1ec1 ngu\u1ed3n g\u1ed1c,\u00a0<strong>Gokushufudou<\/strong>\u00a0(\u6975\u4e3b\u592b\u9053 \u2013 The way of the househusband) c\u00f3 con \u0111\u01b0\u1eddng ph\u1ed5 bi\u1ebfn \u0111\u1ea1i ch\u00fang h\u01a1i kh\u00e1c v\u1edbi th\u00f4ng th\u01b0\u1eddng. Manga \u0111\u01b0\u1ee3c vi\u1ebft v\u00e0 minh h\u1ecda b\u1edfi Kousuke Oono, xu\u1ea5t b\u1ea3n online n\u0103m 2018. V\u1edbi \u00fd t\u01b0\u1edfng ban \u0111\u1ea7u l\u00e0 m\u1ed9t series gi\u1edbi h\u1ea1n 5 ch\u01b0\u01a1ng, manga sau \u0111\u00f3 nhanh ch\u00f3ng ph\u00e1t tri\u1ec3n th\u00e0nh m\u1ed9t series ho\u00e0n ch\u1ec9nh, hi\u1ec7n \u0111\u00e3 h\u01a1n 70 ch\u01b0\u01a1ng. M\u1ed7i ch\u01b0\u01a1ng l\u00e0 m\u1ed9t s\u1ef1 vi\u1ec7c ng\u1eafn g\u1ecdn v\u1edbi \u0111\u1ed9 m\u1eb7n m\u00f2i \u1ed5n \u0111\u1ecbnh v\u00e0 h\u00e0i h\u01b0\u1edbc xuy\u00ean su\u1ed1t. V\u00e0o n\u0103m 2020, \u0111\u01b0\u1ee3c chuy\u1ec3n th\u1ec3 th\u00e0nh live-action. R\u1ed3i sau \u0111\u00f3 \u0111\u01b0\u1ee3c Netflix th\u1ea7u l\u1ea1i v\u00e0 bi\u1ebfn th\u00e0nh m\u1ed9t ONA series g\u1ed3m 2 ph\u1ea7n do J.C. Staff s\u1ea3n xu\u1ea5t, ph\u1ea7n \u0111\u1ea7u c\u00f4ng chi\u1ebfu v\u00e0o th\u00e1ng 8.2021, ph\u1ea7n c\u00f2n l\u1ea1i v\u00e0o th\u00e1ng 10.2021. C\u00f3 th\u1ec3 n\u00f3i Gokushufudou ch\u01b0a l\u00ean anime m\u1ed9t c\u00e1ch ch\u00ednh th\u1ee9c, v\u00ec ONA c\u1ee7a Netflix v\u1ed1n kh\u00f4ng kh\u00e1c nhi\u1ec1u promotion video v\u1edbi nh\u1eefng c\u1ea3nh t\u0129nh \u201csao y b\u1ea3n ch\u00ednh\u201d t\u1eeb manga. Tuy c\u00f3 nhi\u1ec1u \u00fd ki\u1ebfn tr\u00e1i chi\u1ec1u v\u1ec1 vi\u1ec7c \u201cl\u01b0\u1eddi bi\u1ebfng\u201d trong ho\u1ea1t h\u1ecda, nh\u01b0ng v\u1edbi ch\u1ec9 5 t\u1eadp th\u1eddi l\u01b0\u1ee3ng 15 ph\u00fat v\u00e0 m\u1ed9t s\u1ef1 \u0111\u1ea7u t\u01b0 th\u00edch h\u1ee3p v\u1ec1 \u00e2m thanh, ONA Gokushufudou v\u1eabn khi\u1ebfn m\u00ecnh h\u00e0i l\u00f2ng theo c\u00e1ch ri\u00eang.<\/p>\n<p>H\u00e9 l\u1ed9 m\u1ed9t ch\u00fat v\u1ec1 n\u1ed9i dung, \u00fd t\u01b0\u1edfng trung t\u00e2m c\u1ee7a Gokushufudou l\u00e0 cu\u1ed9c s\u1ed1ng th\u01b0\u1eddng ng\u00e0y c\u1ee7a m\u1ed9t yakuza ngh\u1ec9 h\u01b0u \u0111\u1ec3 l\u00e0m anh ch\u1ed3ng n\u1ed9i tr\u1ee3 full-time. Nh\u00e2n v\u1eadt ch\u00ednh, \u201cng\u01b0\u1eddi ch\u1ed3ng qu\u1ed1c d\u00e2n\u201d Tat-chan, t\u1eebng l\u00e0 \u201cR\u1ed3ng b\u1ea5t t\u1eed\u201d Tatsu huy\u1ec1n tho\u1ea1i gi\u1edbi yakuza, gi\u1edd \u0111\u00e2y n\u1ed5i l\u00ean nh\u01b0 m\u1ed9t th\u1ebf l\u1ef1c n\u1ed9i tr\u1ee3 chuy\u00ean nghi\u1ec7p. V\u1edbi ch\u1ea5t yakuza \u0111\u00e3 ng\u1ea5m v\u00e0o m\u00e1u th\u1ecbt, Tatsu d\u00f9ng to\u00e0n b\u1ed9 s\u1ef1 nghi\u00eam t\u00fac v\u00e0 k\u1ec9 lu\u1eadt c\u00f9ng k\u0129 n\u0103ng \u0111\u1eb7c th\u00f9 cho c\u00f4ng vi\u1ec7c t\u1ec1 gia v\u00f4 c\u00f9ng kh\u1eafc nghi\u1ec7t. Tr\u1ee5 c\u1ed9t gia \u0111\u00ecnh, v\u1ee3 anh Miku l\u00e0 m\u1ed9t \u201cng\u01b0\u1eddi ph\u1ee5 n\u1eef c\u00f3 s\u1ef1 nghi\u1ec7p\u201d c\u00f3 v\u1ebb b\u00ecnh th\u01b0\u1eddng v\u00f4 h\u1ea1i, nh\u01b0ng trong v\u00f4 th\u1ee9c c\u00f4 lu\u00f4n t\u1ecfa ra viber \u201ctr\u00f9m cu\u1ed1i c\u1ef1c m\u1ea1nh\u201d. B\u00ean c\u1ea1nh c\u1eb7p \u0111\u00f4i k\u1ef3 di\u1ec7u n\u00e0y, Gokushufudou c\u0169ng c\u00f3 m\u1ed9t h\u1ec7 th\u1ed1ng nh\u00e2n v\u1eadt g\u00e2y l\u00fa b\u1edfi s\u1ef1 \u0111\u1ed1i l\u1eadp nh\u01b0 hai c\u1ef1c c\u1ee7a nam ch\u00e2m trong c\u00f9ng m\u1ed9t con ng\u01b0\u1eddi (nh\u01b0ng \u0111\u00e1ng ng\u1ea1c nhi\u00ean l\u00e0 n\u00f3 l\u1ea1i h\u1ee3p l\u00fd vch). S\u1ef1 xu\u1ea5t hi\u1ec7n c\u1ee7a nh\u1eefng yakuza \u201cho\u00e0n l\u01b0\u01a1ng\u201d, b\u00e0 ch\u1ee7 nh\u00e0, \u00f4ng b\u00e1n th\u1ecbt\u2026 hay th\u1eadm ch\u00ed l\u00e0 con m\u00e8o Gin \u201cb\u1ed1 \u0111\u1eddi\u201d c\u1ee7a gia \u0111\u00ecnh Tatsu c\u0169ng t\u1ea1o ra \u0111\u1ea7y r\u1eaby s\u1ef1 h\u1ec1 h\u01b0\u1edbc ngay khi v\u1eeba b\u01b0\u1edbc l\u00ean s\u00e2n kh\u1ea5u.<\/p>\n<p>To\u00e0n b\u1ed9 c\u00e2u chuy\u1ec7n ch\u1ec9 l\u00e0 nh\u1eefng s\u1ef1 vi\u1ec7c \u0111\u1eddi th\u01b0\u1eddng, nh\u01b0 \u0111i ch\u1ee3, n\u1ea5u n\u01b0\u1edbng, d\u1ecdn d\u1eb9p, b\u1ebfp n\u00fac, nh\u01b0ng th\u01b0\u1eddng xuy\u00ean \u0111\u01b0\u1ee3c ti\u1ebfp c\u1eadn theo l\u1ed1i suy ngh\u0129 \u201cx\u00e3 h\u1ed9i \u0111en\u201d \u0111\u1eb7c tr\u01b0ng, k\u1ecbch t\u00ednh h\u00f3a v\u00e0 nh\u1eefng khung t\u0129nh mang phong c\u00e1ch meme. T\u1ea5t c\u1ea3 \u0111\u01b0\u1ee3c th\u1ec3 hi\u1ec7n b\u1eb1ng n\u00e9t v\u1ebd t\u1ec9 m\u1ec9 v\u00e0 \u0111\u1eb9p kh\u00f4ng ch\u00ea v\u00e0o \u0111\u00e2u \u0111\u01b0\u1ee3c.<\/p>\n<p>Y\u1ebfu t\u1ed1 g\u00e2y h\u00e0i trong Gokushufudou th\u1eadt ra kh\u00f4ng m\u1edbi, \u0111\u00f3 l\u00e0 s\u1ef1 tr\u00e1i ng\u01b0\u1ee3c v\u1edbi b\u00ecnh th\u01b0\u1eddng v\u00e0 nh\u1eefng s\u1ef1 k\u1ebft h\u1ee3p kh\u00f4ng th\u1ec3 ngh\u0129 ra \u0111\u01b0\u1ee3c. L\u1ea5y v\u00ed d\u1ee5 t\u1eeb c\u00e1ch \u0103n m\u1eb7c \u0111\u1ea7y t\u1ef1 tin c\u1ee7a Tatsu v\u1edbi veston ph\u1ed1i v\u1edbi t\u1ea1p d\u1ec1 d\u1ec5 th\u01b0\u01a1ng, d\u00f9ng katana \u0111\u1ec3 l\u00e0m b\u1ebfp v\u00e0 th\u00f3i quen \u0111\u1ef1ng t\u1ea5t c\u1ea3 c\u00e1c lo\u1ea1i b\u1ed9t tr\u1eafng v\u00e0o trong t\u00fai zip, \u0111\u1ebfn c\u00e1ch \u0103n n\u00f3i b\u1ed1 \u0111\u1eddi nh\u01b0ng v\u1eabn nghi\u00eam t\u00fac tham gia c\u00f9ng ch\u1ecb em n\u1ed9i tr\u1ee3 chuy\u1ec7n phi\u1ebfm v\u00e0 h\u1ecdc n\u1ea5u \u0103n. Tuy nhi\u00ean \u0111i\u1ec3m nh\u1ea5n c\u1ee7a truy\u1ec7n \u0111\u1ebfn t\u1eeb c\u00e1ch tri\u1ec3n khai th\u00f4ng minh, th\u00eam v\u00e0i minh h\u1ecda m\u1eb7n \u0111\u1ebfn m\u1ee9c \u201ckh\u00f3 th\u1ebf m\u00e0 c\u0169ng ngh\u0129 ra \u0111\u01b0\u1ee3c\u201d(!!?) v\u00e0 \u0111\u1eb7c bi\u1ec7t ch\u1ee9a \u0111\u1ef1ng m\u1ed9t t\u1ea7ng \u00fd ngh\u0129a \u1ea5m \u00e1p \u1ea9n ph\u00eda sau. Tuy kh\u00f4ng tr\u1ef1c ti\u1ebfp \u0111\u01b0\u1ee3c n\u00f3i ra, v\u00e0 th\u1eadm ch\u00ed l\u00e0 th\u1ec3 hi\u1ec7n theo nh\u1eefng c\u00e1ch qu\u00e1i l\u1ea1 , nh\u01b0ng v\u1eabn c\u00f3 th\u1ec3 nh\u1eadn ra t\u00ecnh c\u1ea3m y\u00eau th\u01b0\u01a1ng c\u1ee7a Tatsu v\u00e0 v\u1ee3, hay s\u1ef1 t\u00f4n tr\u1ecdng c\u1ee7a Masa v\u1edbi \u0111\u00e0n anh, v\u00e0 s\u1ef1 th\u00edch th\u00fa c\u1ee7a nh\u1eefng \u0111\u1ee9a tr\u1ebb v\u1edbi kh\u1ea3 n\u0103ng n\u1eef c\u00f4ng gia tr\u00e1nh si\u00eau vi\u1ec7t c\u1ee7a Tatsu. C\u1ea3 ph\u1ea7n h\u00e0i h\u01b0\u1edbc n\u1ed5i b\u1eadt v\u00e0 ph\u1ea7n t\u00ecnh c\u1ea3m nh\u1eb9 nh\u00e0ng b\u00ean trong, t\u1ef1u chung l\u1ea1i \u0111\u00e3 l\u00e0m n\u00ean m\u1ed9t t\u1ed5ng h\u00f2a th\u00fa v\u1ecb, c\u00e0ng \u0111\u1ecdc c\u00e0ng xem c\u00e0ng cu\u1ed1n c\u00e0ng c\u01b0\u1eddi.<\/p>\n<p>N\u00f3i v\u1ec1 ONA c\u1ee7a Netflix th\u00ec c\u00e1 nh\u00e2n m\u00ecnh th\u1ea5y h\u1ecd l\u00e0m kh\u00e1 \u1ed5n v\u00e0 th\u1eadt s\u1ef1 \u0111\u00e1ng xem. Tuy kh\u00f4ng s\u1eed d\u1ee5ng ho\u1ea1t h\u1ecda qu\u00e1 nhi\u1ec1u, v\u00ec h\u1ea7u \u0111a l\u00e0 c\u1ea3nh t\u0129nh, nh\u01b0ng lo\u1ea1t phim n\u00e0y c\u00f3 m\u1ed9t nh\u1ecbp \u0111\u1ed9 th\u00edch h\u1ee3p, \u00e2m thanh h\u1ee3p l\u00fd v\u00e0 chuy\u1ec3n \u0111\u1ed9ng \u0111\u00fang l\u00fac, k\u00e8m theo th\u1eddi l\u01b0\u1ee3ng ng\u1eafn xem nhanh g\u1ecdn. C\u00e1ch ti\u1ebfp c\u1eadn n\u00e0y c\u00f3 v\u1ebb ph\u00f9 h\u1ee3p v\u1edbi th\u1ecb hi\u1ebfu xem phim c\u1ee7a c\u1ea3 ph\u01b0\u01a1ng T\u00e2y v\u00e0 ph\u01b0\u01a1ng \u0110\u00f4ng, t\u1eeb \u0111\u00f3 khi\u1ebfn b\u1ed9 phim mang t\u00ednh \u0111\u1ea1i ch\u00fang cao h\u01a1n. Th\u00eam v\u00e0o \u0111\u00f3, \u0111\u1eb7c tr\u01b0ng v\u0103n h\u00f3a Nh\u1eadt B\u1ea3n m\u00e0 m\u00ecnh \u0111\u00e1nh gi\u00e1 cao trong ONA n\u00e0y l\u00e0 ng\u00f4n ng\u1eef. V\u1edbi nh\u1eefng ng\u01b0\u1eddi kh\u00f4ng bi\u1ebft Ti\u1ebfng Nh\u1eadt th\u00ec c\u00f3 v\u1ebb h\u01a1i kh\u00f3 hi\u1ec3u, nh\u01b0ng n\u00f4m na l\u00e0 yakuza c\u00f3 c\u00e1ch n\u00f3i chuy\u1ec7n v\u1edbi c\u00e2u c\u00fa v\u00e0 ng\u1eef ph\u00e1p ho\u00e0n to\u00e0n kh\u00e1c \u0111\u1eddi th\u01b0\u1eddng (hay Vi\u1ec7t Nam th\u00ec g\u1ecdi l\u00e0 \u201c\u0103n n\u00f3i b\u1ed1 \u0111\u1eddi\u201d). Trong ONA\u00a0<strong>Gokushufudou<\/strong>, CV c\u1ee7a Tatsu l\u00e0 Kenjirou Tsuda-san \u0111\u00e3 c\u00f3 m\u00e0n th\u1ec3 hi\u1ec7n r\u1ea5t \u0111\u00e3 tai, b\u1ed5 tr\u1ee3 ho\u00e0n h\u1ea3o cho th\u1ea7n th\u00e1i \u0111\u1eb7c tr\u01b0ng c\u1ee7a \u201cR\u1ed3ng b\u1ea5t t\u1eed\u201d. (Gi\u1ecdng n\u00f3i c\u1ee7a anh n\u00e0y c\u00f2n \u0111\u01b0\u1ee3c y\u00eau th\u00edch \u0111\u1ebfn \u0111\u1ed9 Netflix l\u00e0m ri\u00eang m\u1ed9t mini series v\u1edbi Tsuda l\u00e0m nh\u00e2n v\u1eadt ch\u00ednh v\u1ec1 m\u1ea5y m\u1eb9o v\u1eb7t gia \u0111\u00ecnh).<\/p>\n<p>Cu\u1ed1i c\u00f9ng k\u1ebft l\u1ea1i, n\u1ebfu b\u1ea1n l\u00e0 m\u1ed9t ng\u01b0\u1eddi b\u1eadn r\u1ed9n, hay \u0111ang t\u00ecm ki\u1ebfm m\u1eb9o v\u1eb7t n\u1ed9i tr\u1ee3, th\u1eadm ch\u00ed ch\u1ec9 \u0111\u01a1n gi\u1ea3n l\u00e0 \u0111ang c\u1ea3m th\u1ea5y c\u1ea7n th\u00eam m\u1ed9t ch\u00fat \u0111\u1ed9ng l\u1ef1c \u0111\u1ec3 ph\u01a1i qu\u1ea7n \u00e1o v\u00e0 r\u1eeda b\u00e1t \u0111\u0169a sau b\u1eefa \u0103n, th\u00ec c\u00f3 th\u1ec3 Gokushufudou s\u1ebd l\u00e0 m\u00f3n gi\u1ea3i tr\u00ed th\u00edch h\u1ee3p \u0111\u1ec3 th\u01b0\u1edfng th\u1ee9c m\u1ed9t c\u00e1ch nhanh ch\u00f3ng v\u00e0 ngon mi\u1ec7ng. Hope you enjoy it!<\/p>\n<h6><strong>Link b\u00e0i vi\u1ebft g\u1ed1c :<\/strong>\u00a0<a href=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/236470265160367\">https:\/\/facebook.com\/alonelycomet\/posts\/236470265160367<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Sau khi \u0111\u00e3 b\u1eaft nh\u1ecbp v\u1edbi cu\u1ed9c s\u1ed1ng n\u1ed9i tr\u1ee3 c\u1ee7a m\u1ed9t c\u00f4 h\u1ea7u g\u00e1i r\u1ed3ng, h\u00e3y th\u1eed l\u00e0m quen th\u00eam v\u1edbi m\u1ed9t anh ch\u1ed3ng yakuza ngh\u1ec9 h\u01b0u tr\u1edf th\u00e0nh b\u1eadc th\u1ea7y b\u1ebfp n\u00fac. V\u1edbi \u00fd t\u01b0\u1edfng \u0111\u1ed9c l\u1ea1 v\u00e0 c\u00e1ch tri\u1ec3n khai t\u00ecnh hu\u1ed1ng th\u00fa v\u1ecb, Gokushufudou kh\u00f4ng ch\u1ec9 d\u1eebng l\u1ea1i \u1edf m\u1ed9t v\u1ef1a mu\u1ed1i m\u1eb7n m\u00f2i m\u00e0 c\u00f2n n\u00e2ng vi\u1ec7c n\u1ed9i tr\u1ee3 l\u00ean m\u1ed9t t\u1ea7m cao m\u1edbi. Gi\u1edbi thi\u1ec7u s\u01a1 qua v\u1ec1 ngu\u1ed3n g\u1ed1c,\u00a0Gokushufudou\u00a0(\u6975\u4e3b\u592b\u9053 \u2013 The way of the househusband) c\u00f3 con \u0111\u01b0\u1eddng ph\u1ed5 bi\u1ebfn \u0111\u1ea1i ch\u00fang h\u01a1i kh\u00e1c v\u1edbi th\u00f4ng th\u01b0\u1eddng. Manga \u0111\u01b0\u1ee3c vi\u1ebft v\u00e0 minh h\u1ecda [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":1360,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[8,9],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v17.4 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\r\n<title>Gokushufudou \u2013 \u0110\u1ea1o L\u00e0m Ch\u1ed3ng \u0110\u1ea3m - A Lonely Comet<\/title>\r\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\r\n<link rel=\"canonical\" href=\"http:\/\/localhost\/blog\/2021\/09\/26\/gokushufudou-dao-lam-chong-dam\/\" \/>\r\n<meta property=\"og:locale\" content=\"vi_VN\" \/>\r\n<meta property=\"og:type\" content=\"article\" \/>\r\n<meta property=\"og:title\" content=\"Gokushufudou \u2013 \u0110\u1ea1o L\u00e0m Ch\u1ed3ng \u0110\u1ea3m - A Lonely Comet\" \/>\r\n<meta property=\"og:description\" content=\"Sau khi \u0111\u00e3 b\u1eaft nh\u1ecbp v\u1edbi cu\u1ed9c s\u1ed1ng n\u1ed9i tr\u1ee3 c\u1ee7a m\u1ed9t c\u00f4 h\u1ea7u g\u00e1i r\u1ed3ng, h\u00e3y th\u1eed l\u00e0m quen th\u00eam v\u1edbi m\u1ed9t anh ch\u1ed3ng yakuza ngh\u1ec9 h\u01b0u tr\u1edf th\u00e0nh b\u1eadc th\u1ea7y b\u1ebfp n\u00fac. V\u1edbi \u00fd t\u01b0\u1edfng \u0111\u1ed9c l\u1ea1 v\u00e0 c\u00e1ch tri\u1ec3n khai t\u00ecnh hu\u1ed1ng th\u00fa v\u1ecb, Gokushufudou kh\u00f4ng ch\u1ec9 d\u1eebng l\u1ea1i \u1edf m\u1ed9t v\u1ef1a mu\u1ed1i m\u1eb7n m\u00f2i m\u00e0 c\u00f2n n\u00e2ng vi\u1ec7c n\u1ed9i tr\u1ee3 l\u00ean m\u1ed9t t\u1ea7m cao m\u1edbi. Gi\u1edbi thi\u1ec7u s\u01a1 qua v\u1ec1 ngu\u1ed3n g\u1ed1c,\u00a0Gokushufudou\u00a0(\u6975\u4e3b\u592b\u9053 \u2013 The way of the househusband) c\u00f3 con \u0111\u01b0\u1eddng ph\u1ed5 bi\u1ebfn \u0111\u1ea1i ch\u00fang h\u01a1i kh\u00e1c v\u1edbi th\u00f4ng th\u01b0\u1eddng. Manga \u0111\u01b0\u1ee3c vi\u1ebft v\u00e0 minh h\u1ecda [&hellip;]\" \/>\r\n<meta property=\"og:url\" content=\"http:\/\/localhost\/blog\/2021\/09\/26\/gokushufudou-dao-lam-chong-dam\/\" \/>\r\n<meta property=\"og:site_name\" content=\"A Lonely Comet\" \/>\r\n<meta property=\"article:publisher\" content=\"https:\/\/facebook.com\/slytherinnn\" \/>\r\n<meta property=\"article:author\" content=\"https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta property=\"article:published_time\" content=\"2021-09-26T01:22:00+00:00\" \/>\r\n<meta property=\"article:modified_time\" content=\"2021-10-30T06:02:18+00:00\" \/>\r\n<meta property=\"og:image\" content=\"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/gokushufudou.png\" \/>\r\n\t<meta property=\"og:image:width\" content=\"1600\" \/>\r\n\t<meta property=\"og:image:height\" content=\"900\" \/>\r\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\r\n<meta name=\"twitter:creator\" content=\"@https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta name=\"twitter:site\" content=\"@meokiiii\" \/>\r\n<meta name=\"twitter:label1\" content=\"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi\" \/>\n\t<meta name=\"twitter:data1\" content=\"vivu\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 ph\u00fat\" \/>\r\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\r\n\t    \"@context\": \"https:\/\/schema.org\",\r\n\t    \"@graph\": [\r\n\t        {\r\n\t            \"@type\": [\r\n\t                \"Person\",\r\n\t                \"Organization\"\r\n\t            ],\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\",\r\n\t            \"name\": \"Meoki\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"width\": 512,\r\n\t                \"height\": 228,\r\n\t                \"caption\": \"Meoki\"\r\n\t            },\r\n\t            \"logo\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\"\r\n\t            },\r\n\t            \"description\": \"Don't make me think :)))\",\r\n\t            \"sameAs\": [\r\n\t                \"http:\/\/localhost\/blog\",\r\n\t                \"https:\/\/facebook.com\/slytherinnn\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii\",\r\n\t                \"Meoki\"\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebSite\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#website\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/\",\r\n\t            \"name\": \"A Lonely Comet\",\r\n\t            \"description\": \"An Anime Blog\",\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"SearchAction\",\r\n\t                    \"target\": {\r\n\t                        \"@type\": \"EntryPoint\",\r\n\t                        \"urlTemplate\": \"http:\/\/localhost\/blog\/?s={search_term_string}\"\r\n\t                    },\r\n\t                    \"query-input\": \"required name=search_term_string\"\r\n\t                }\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\"\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"ImageObject\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/26\/gokushufudou-dao-lam-chong-dam\/#primaryimage\",\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/gokushufudou.png\",\r\n\t            \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/gokushufudou.png\",\r\n\t            \"width\": 1600,\r\n\t            \"height\": 900\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebPage\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/26\/gokushufudou-dao-lam-chong-dam\/#webpage\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/2021\/09\/26\/gokushufudou-dao-lam-chong-dam\/\",\r\n\t            \"name\": \"Gokushufudou \\u2013 \\u0110\\u1ea1o L\\u00e0m Ch\\u1ed3ng \\u0110\\u1ea3m - A Lonely Comet\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#website\"\r\n\t            },\r\n\t            \"primaryImageOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/26\/gokushufudou-dao-lam-chong-dam\/#primaryimage\"\r\n\t            },\r\n\t            \"datePublished\": \"2021-09-26T01:22:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-30T06:02:18+00:00\",\r\n\t            \"breadcrumb\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/26\/gokushufudou-dao-lam-chong-dam\/#breadcrumb\"\r\n\t            },\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"ReadAction\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/09\/26\/gokushufudou-dao-lam-chong-dam\/\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"BreadcrumbList\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/26\/gokushufudou-dao-lam-chong-dam\/#breadcrumb\",\r\n\t            \"itemListElement\": [\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 1,\r\n\t                    \"name\": \"Home\",\r\n\t                    \"item\": \"http:\/\/localhost\/blog\/\"\r\n\t                },\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 2,\r\n\t                    \"name\": \"Gokushufudou \\u2013 \\u0110\\u1ea1o L\\u00e0m Ch\\u1ed3ng \\u0110\\u1ea3m\"\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Article\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/26\/gokushufudou-dao-lam-chong-dam\/#article\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/26\/gokushufudou-dao-lam-chong-dam\/#webpage\"\r\n\t            },\r\n\t            \"author\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/5e1c26dc0de0476e5f99ff12394e57a2\"\r\n\t            },\r\n\t            \"headline\": \"Gokushufudou \\u2013 \\u0110\\u1ea1o L\\u00e0m Ch\\u1ed3ng \\u0110\\u1ea3m\",\r\n\t            \"datePublished\": \"2021-09-26T01:22:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-30T06:02:18+00:00\",\r\n\t            \"mainEntityOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/26\/gokushufudou-dao-lam-chong-dam\/#webpage\"\r\n\t            },\r\n\t            \"wordCount\": 1611,\r\n\t            \"commentCount\": 0,\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"image\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/26\/gokushufudou-dao-lam-chong-dam\/#primaryimage\"\r\n\t            },\r\n\t            \"thumbnailUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/gokushufudou.png\",\r\n\t            \"keywords\": [\r\n\t                \"anime\",\r\n\t                \"manga\"\r\n\t            ],\r\n\t            \"articleSection\": [\r\n\t                \"Manga - Light Novel\"\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"CommentAction\",\r\n\t                    \"name\": \"Comment\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/09\/26\/gokushufudou-dao-lam-chong-dam\/#respond\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Person\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/5e1c26dc0de0476e5f99ff12394e57a2\",\r\n\t            \"name\": \"vivu\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/0.gravatar.com\/avatar\/916d1bc447c74803f5df358718155570?s=96&d=mm&r=g\",\r\n\t                \"contentUrl\": \"http:\/\/0.gravatar.com\/avatar\/916d1bc447c74803f5df358718155570?s=96&d=mm&r=g\",\r\n\t                \"caption\": \"vivu\"\r\n\t            },\r\n\t            \"description\": \"A Lonely Comet [vivu]\",\r\n\t            \"sameAs\": [\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet\"\r\n\t            ],\r\n\t            \"url\": \"http:\/\/localhost\/blog\/author\/vivu\/\"\r\n\t        }\r\n\t    ]\r\n\t}<\/script>\r\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Gokushufudou \u2013 \u0110\u1ea1o L\u00e0m Ch\u1ed3ng \u0110\u1ea3m - A Lonely Comet","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"http:\/\/localhost\/blog\/2021\/09\/26\/gokushufudou-dao-lam-chong-dam\/","og_locale":"vi_VN","og_type":"article","og_title":"Gokushufudou \u2013 \u0110\u1ea1o L\u00e0m Ch\u1ed3ng \u0110\u1ea3m - A Lonely Comet","og_description":"Sau khi \u0111\u00e3 b\u1eaft nh\u1ecbp v\u1edbi cu\u1ed9c s\u1ed1ng n\u1ed9i tr\u1ee3 c\u1ee7a m\u1ed9t c\u00f4 h\u1ea7u g\u00e1i r\u1ed3ng, h\u00e3y th\u1eed l\u00e0m quen th\u00eam v\u1edbi m\u1ed9t anh ch\u1ed3ng yakuza ngh\u1ec9 h\u01b0u tr\u1edf th\u00e0nh b\u1eadc th\u1ea7y b\u1ebfp n\u00fac. V\u1edbi \u00fd t\u01b0\u1edfng \u0111\u1ed9c l\u1ea1 v\u00e0 c\u00e1ch tri\u1ec3n khai t\u00ecnh hu\u1ed1ng th\u00fa v\u1ecb, Gokushufudou kh\u00f4ng ch\u1ec9 d\u1eebng l\u1ea1i \u1edf m\u1ed9t v\u1ef1a mu\u1ed1i m\u1eb7n m\u00f2i m\u00e0 c\u00f2n n\u00e2ng vi\u1ec7c n\u1ed9i tr\u1ee3 l\u00ean m\u1ed9t t\u1ea7m cao m\u1edbi. Gi\u1edbi thi\u1ec7u s\u01a1 qua v\u1ec1 ngu\u1ed3n g\u1ed1c,\u00a0Gokushufudou\u00a0(\u6975\u4e3b\u592b\u9053 \u2013 The way of the househusband) c\u00f3 con \u0111\u01b0\u1eddng ph\u1ed5 bi\u1ebfn \u0111\u1ea1i ch\u00fang h\u01a1i kh\u00e1c v\u1edbi th\u00f4ng th\u01b0\u1eddng. Manga \u0111\u01b0\u1ee3c vi\u1ebft v\u00e0 minh h\u1ecda [&hellip;]","og_url":"http:\/\/localhost\/blog\/2021\/09\/26\/gokushufudou-dao-lam-chong-dam\/","og_site_name":"A Lonely Comet","article_publisher":"https:\/\/facebook.com\/slytherinnn","article_author":"https:\/\/facebook.com\/alonelycomet","article_published_time":"2021-09-26T01:22:00+00:00","article_modified_time":"2021-10-30T06:02:18+00:00","og_image":[{"width":1600,"height":900,"url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/gokushufudou.png","type":"image\/png"}],"twitter_card":"summary_large_image","twitter_creator":"@https:\/\/facebook.com\/alonelycomet","twitter_site":"@meokiiii","twitter_misc":{"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi":"vivu","\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc":"8 ph\u00fat"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":["Person","Organization"],"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892","name":"Meoki","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","width":512,"height":228,"caption":"Meoki"},"logo":{"@id":"http:\/\/localhost\/blog\/#personlogo"},"description":"Don't make me think :)))","sameAs":["http:\/\/localhost\/blog","https:\/\/facebook.com\/slytherinnn","https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii","Meoki"]},{"@type":"WebSite","@id":"http:\/\/localhost\/blog\/#website","url":"http:\/\/localhost\/blog\/","name":"A Lonely Comet","description":"An Anime Blog","publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"http:\/\/localhost\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"vi"},{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/2021\/09\/26\/gokushufudou-dao-lam-chong-dam\/#primaryimage","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/gokushufudou.png","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/gokushufudou.png","width":1600,"height":900},{"@type":"WebPage","@id":"http:\/\/localhost\/blog\/2021\/09\/26\/gokushufudou-dao-lam-chong-dam\/#webpage","url":"http:\/\/localhost\/blog\/2021\/09\/26\/gokushufudou-dao-lam-chong-dam\/","name":"Gokushufudou \u2013 \u0110\u1ea1o L\u00e0m Ch\u1ed3ng \u0110\u1ea3m - A Lonely Comet","isPartOf":{"@id":"http:\/\/localhost\/blog\/#website"},"primaryImageOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/09\/26\/gokushufudou-dao-lam-chong-dam\/#primaryimage"},"datePublished":"2021-09-26T01:22:00+00:00","dateModified":"2021-10-30T06:02:18+00:00","breadcrumb":{"@id":"http:\/\/localhost\/blog\/2021\/09\/26\/gokushufudou-dao-lam-chong-dam\/#breadcrumb"},"inLanguage":"vi","potentialAction":[{"@type":"ReadAction","target":["http:\/\/localhost\/blog\/2021\/09\/26\/gokushufudou-dao-lam-chong-dam\/"]}]},{"@type":"BreadcrumbList","@id":"http:\/\/localhost\/blog\/2021\/09\/26\/gokushufudou-dao-lam-chong-dam\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"http:\/\/localhost\/blog\/"},{"@type":"ListItem","position":2,"name":"Gokushufudou \u2013 \u0110\u1ea1o L\u00e0m Ch\u1ed3ng \u0110\u1ea3m"}]},{"@type":"Article","@id":"http:\/\/localhost\/blog\/2021\/09\/26\/gokushufudou-dao-lam-chong-dam\/#article","isPartOf":{"@id":"http:\/\/localhost\/blog\/2021\/09\/26\/gokushufudou-dao-lam-chong-dam\/#webpage"},"author":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/5e1c26dc0de0476e5f99ff12394e57a2"},"headline":"Gokushufudou \u2013 \u0110\u1ea1o L\u00e0m Ch\u1ed3ng \u0110\u1ea3m","datePublished":"2021-09-26T01:22:00+00:00","dateModified":"2021-10-30T06:02:18+00:00","mainEntityOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/09\/26\/gokushufudou-dao-lam-chong-dam\/#webpage"},"wordCount":1611,"commentCount":0,"publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"image":{"@id":"http:\/\/localhost\/blog\/2021\/09\/26\/gokushufudou-dao-lam-chong-dam\/#primaryimage"},"thumbnailUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/gokushufudou.png","keywords":["anime","manga"],"articleSection":["Manga - Light Novel"],"inLanguage":"vi","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["http:\/\/localhost\/blog\/2021\/09\/26\/gokushufudou-dao-lam-chong-dam\/#respond"]}]},{"@type":"Person","@id":"http:\/\/localhost\/blog\/#\/schema\/person\/5e1c26dc0de0476e5f99ff12394e57a2","name":"vivu","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/0.gravatar.com\/avatar\/916d1bc447c74803f5df358718155570?s=96&d=mm&r=g","contentUrl":"http:\/\/0.gravatar.com\/avatar\/916d1bc447c74803f5df358718155570?s=96&d=mm&r=g","caption":"vivu"},"description":"A Lonely Comet [vivu]","sameAs":["https:\/\/facebook.com\/alonelycomet","https:\/\/facebook.com\/alonelycomet","https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet"],"url":"http:\/\/localhost\/blog\/author\/vivu\/"}]}},"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/138"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=138"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/138\/revisions"}],"predecessor-version":[{"id":1362,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/138\/revisions\/1362"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1360"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=138"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=138"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=138"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}