{"id":76,"date":"2021-10-22T07:18:00","date_gmt":"2021-10-22T00:18:00","guid":{"rendered":"https:\/\/atbs.bk-ninja.com\/suga\/?p=76"},"modified":"2021-11-01T21:48:55","modified_gmt":"2021-11-01T14:48:55","slug":"hay-xem-ousama-ranking-cua-studio-wit-di-cac-ban-tap-2","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/10\/22\/hay-xem-ousama-ranking-cua-studio-wit-di-cac-ban-tap-2\/","title":{"rendered":"B\u00ecnh lu\u1eadn Ousama Ranking &#8211; T\u1eadp 2"},"content":{"rendered":"<h6>H\u00e3y xem Ousama Ranking c\u1ee7a studio WIT \u0111i c\u00e1c b\u1ea1n! (T\u1eadp 2)<\/h6>\n<p>T\u1eadp n\u00e0y hay th\u1eadt s\u1ef1, m\u00ecnh kh\u00f4ng ngh\u0129 ch\u1ec9 m\u1edbi t\u1eadp 2 m\u00e0 \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n \u1edf WIT c\u00f3 th\u1ec3 t\u1ea1o d\u1ef1ng ra m\u1ed9t t\u1eadp khi\u1ebfn kh\u00e1n gi\u1ea3 ph\u1ea3i quan t\u00e2m nh\u00e2n v\u1eadt \u0111\u1ebfn m\u1ee9c v\u1eady. T\u1eeb backstory bi th\u01b0\u01a1ng c\u1ee7a Kage, cho \u0111\u1ebfn s\u1ef1 li\u00ean h\u1ec7 &#8220;t\u01b0\u01a1ng \u0111\u1ed3ng&#8221; v\u1ec1 ho\u00e0n c\u1ea3nh c\u1ea3 hai, h\u1ecd b\u1ecb x\u00e3 h\u1ed9i v\u00f9i d\u1eadp, d\u00f9 c\u00f3 c\u1ed1 g\u1eafng bao nhi\u00eau. Hai c\u00e1 th\u1ec3 b\u1ecb ru\u1ed3ng b\u1ecf \u0111\u00e3 t\u00ecm th\u1ea5y nhau \u0111\u1ec3 k\u1ebft n\u1ed1i. Ho\u1ea1t h\u1ecda \u00edt chi ti\u1ebft cho ph\u00e9p WIT t\u1eadp trung v\u00e0o s\u1ef1 m\u01b0\u1ee3t m\u00e0 trong chuy\u1ec3n \u0111\u1ed9ng, \u0111\u1ec3 ph\u00e1t huy t\u1ed1i \u0111a bi\u1ec3u c\u1ea3m &#8220;di\u1ec5n xu\u1ea5t&#8221; \u1edf nh\u00e2n v\u1eadt, g\u00f3p ph\u1ea7n t\u0103ng th\u00eam t\u00ednh ch\u00e2n th\u1eadt v\u00e0 g\u1eafn k\u1ebft v\u1ec1 m\u1eb7t c\u1ea3m x\u00fac h\u01a1n v\u1edbi kh\u00e1n gi\u1ea3 theo d\u00f5i. Nh\u00ecn Bojji m\u1eaft m\u0169i t\u00e8m nhem, tay b\u00f3 b\u1ed9t, l\u00ea l\u1ebft ch\u1ec9 \u0111\u1ec3 ch\u1ea1m v\u00e0o thanh ki\u1ebfm d\u00f9 bi\u1ebft l\u1ef1c b\u1ea5t t\u00f2ng t\u00e2m c\u0169ng khi\u1ebfn m\u00ecnh m\u1ee7i l\u00f2ng theo.<\/p>\n<p>B\u1ea3ng v\u1ebd ph\u00e2n c\u1ea3nh t\u1eadp n\u00e0y \u0111\u01b0\u1ee3c \u0111\u00edch th\u00e2n Yousuke Hatta \u0111\u1ea3m nh\u1eadn, m\u1ed9t \u0111\u1ea1o di\u1ec5n g\u1ea1o c\u1ed9i c\u1ee7a Madhouse, v\u00e0 l\u00e0 \u0111\u1ea1o di\u1ec5n ch\u00ednh cho to\u00e0n t\u00e1c ph\u1ea9m. N\u00ean c\u0169ng d\u1ec5 c\u1ea3m nh\u1eadn \u0111\u01b0\u1ee3c l\u00e0 backstory c\u1ee7a Kage tuy tr\u1ea3i qua nhi\u1ec1u giai \u0111o\u1ea1n &#8211; t\u1eeb l\u00fac m\u1edf \u0111\u1ea7u b\u1eb1ng t\u00ecnh ti\u1ebft c\u1ea3 nh\u00e0 b\u1ecb thanh tr\u1eebng, cho \u0111\u1ebfn khi sang th\u00e0nh ph\u1ed1 m\u1edbi \u0111\u1ec3 sinh t\u1ed3n, b\u1ecb l\u1ee3i d\u1ee5ng nh\u01b0ng v\u1eabn mu\u1ed1n nh\u1eadn \u0111\u01b0\u1ee3c s\u1ef1 y\u00eau th\u01b0\u01a1ng &#8211; m\u00e0 v\u1eabn kh\u00f4ng c\u00f3 c\u1ea3m gi\u00e1c rush v\u00ec t\u00ecnh ti\u1ebft di\u1ec5n ra v\u1edbi nh\u1ecbp \u0111\u1ed9 h\u1ee3p l\u00fd, kh\u00f4ng nhanh c\u0169ng kh\u00f4ng ch\u1eadm. \u0110\u1ee7 nh\u1eefng chi ti\u1ebft nh\u1ecf t\u1ea1o \u1ea5n t\u01b0\u1ee3ng, l\u00e0m kh\u00e1n gi\u1ea3 cu\u1ed1n theo d\u00f2ng ch\u1ea3y cu\u1ed9c \u0111\u1eddi Kage.<\/p>\n<p>Hatta \u0111\u00e3 li\u00ean k\u1ebft backstory c\u1ee7a Kage v\u1edbi tr\u1eadn \u0111\u1ea5u gi\u1eefa Bojji v\u00e0 Daida m\u1ed9t c\u00e1ch \u0111i\u1ec7u ngh\u1ec7, \u0111\u1ec3 l\u00fd gi\u1ea3i v\u00ec sao Kage l\u1ea1i quan t\u00e2m \u0111\u1ebfn Bojji \u0111\u1ebfn v\u1eady. \u0110\u01a1n gi\u1ea3n ch\u1ec9 v\u00ec qua Bojji, Kage nh\u00ecn th\u1ea5y m\u1ed9t ph\u1ea7n cu\u1ed9c \u0111\u1eddi c\u1ee7a m\u00ecnh trong c\u1eadu, d\u00f9 b\u1ecb v\u00f9i d\u1eadp, nh\u01b0ng Bojji v\u1eabn gi\u1eef s\u1ef1 l\u1ea1c quan, c\u1eadu l\u00e0 ng\u01b0\u1eddi b\u1ea1n th\u1eadt s\u1ef1 \u0111\u1ea7u ti\u00ean Kage g\u1eb7p g\u1ee1, c\u00f3 l\u00f2ng t\u1ed1t v\u00f4 \u0111i\u1ec1u ki\u1ec7n v\u1edbi Kage. M\u1ed9t chi ti\u1ebft t\u01b0\u01a1ng \u0111\u1ed3ng th\u00fa v\u1ecb \u1edf \u0111\u00e2y l\u00e0 trong backstory, Kage b\u1ecb l\u1ee3i d\u1ee5ng nh\u01b0ng v\u1eabn c\u1ea3m k\u00edch con ng\u01b0\u1eddi n\u00e0y, d\u00f9 h\u1eafn c\u00f3 b\u00e1n \u0111\u1ee9ng Kage. C\u0169ng nh\u01b0 gi\u1edd \u0111\u00e2y, Kage \u0111ang l\u1ee3i d\u1ee5ng Bojji v\u1eady.<\/p>\n<p>M\u1ed9t t\u1eadp r\u1ea5t m\u1ea1nh t\u1eeb WIT, v\u00e0 m\u00ecnh c\u0169ng t\u00f2 m\u00f2 r\u1eb1ng li\u1ec7u &#8220;ng\u00f4i sao&#8221; Arifumi Imai c\u00f3 h\u1ecdc \u0111\u01b0\u1ee3c \u0111i\u1ec1u g\u00ec t\u1eeb storyboard c\u1ee7a Hatta kh\u00f4ng\u00a0<span class=\"pq6dq46d tbxw36s4 knj5qynh kvgmc6g5 ditlmg2l oygrvhab nvdbi5me sf5mxxl7 gl3lb2sf hhz5lgdu\"><img loading=\"lazy\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t52\/1\/16\/1f923.png\" alt=\"\ud83e\udd23\" width=\"16\" height=\"16\" \/><\/span><\/p>\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/253828383424555\">https:\/\/facebook.com\/alonelycomet\/posts\/253828383424555<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>H\u00e3y xem Ousama Ranking c\u1ee7a studio WIT \u0111i c\u00e1c b\u1ea1n! (T\u1eadp 2) T\u1eadp n\u00e0y hay th\u1eadt s\u1ef1, m\u00ecnh kh\u00f4ng ngh\u0129 ch\u1ec9 m\u1edbi t\u1eadp 2 m\u00e0 \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n \u1edf WIT c\u00f3 th\u1ec3 t\u1ea1o d\u1ef1ng ra m\u1ed9t t\u1eadp khi\u1ebfn kh\u00e1n gi\u1ea3 ph\u1ea3i quan t\u00e2m nh\u00e2n v\u1eadt \u0111\u1ebfn m\u1ee9c v\u1eady. T\u1eeb backstory bi th\u01b0\u01a1ng c\u1ee7a Kage, cho \u0111\u1ebfn s\u1ef1 li\u00ean h\u1ec7 &#8220;t\u01b0\u01a1ng \u0111\u1ed3ng&#8221; v\u1ec1 ho\u00e0n c\u1ea3nh c\u1ea3 hai, h\u1ecd b\u1ecb x\u00e3 h\u1ed9i v\u00f9i d\u1eadp, d\u00f9 c\u00f3 c\u1ed1 g\u1eafng bao nhi\u00eau. Hai c\u00e1 th\u1ec3 b\u1ecb ru\u1ed3ng b\u1ecf \u0111\u00e3 t\u00ecm th\u1ea5y nhau \u0111\u1ec3 k\u1ebft n\u1ed1i. Ho\u1ea1t h\u1ecda \u00edt chi ti\u1ebft cho ph\u00e9p WIT [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1531,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[8,50],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/76"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=76"}],"version-history":[{"count":3,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/76\/revisions"}],"predecessor-version":[{"id":1534,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/76\/revisions\/1534"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1531"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=76"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=76"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=76"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}