{"id":84,"date":"2021-08-01T07:28:00","date_gmt":"2021-08-01T00:28:00","guid":{"rendered":"https:\/\/atbs.bk-ninja.com\/suga\/?p=84"},"modified":"2021-10-30T14:42:25","modified_gmt":"2021-10-30T07:42:25","slug":"lieu-ghibli-co-dang-mat-dan-su-mau-nhiem","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/08\/01\/lieu-ghibli-co-dang-mat-dan-su-mau-nhiem\/","title":{"rendered":"Li\u1ec7u Ghibli c\u00f3 \u0111ang m\u1ea5t d\u1ea7n s\u1ef1 m\u00e0u nhi\u1ec7m?"},"content":{"rendered":"<blockquote><p>L\u01b0u \u00fd: B\u00e0i n\u00e0y kh\u00f4ng mang t\u00ednh ch\u1ea5t ph\u00ea b\u00ecnh Ghibli, m\u00e0 tr\u00e1i l\u1ea1i, m\u00ecnh \u0111\u00e3 l\u1edbn l\u00ean v\u1edbi nh\u1eefng t\u00e1c ph\u1ea9m c\u1ee7a h\u1ecd. B\u1ea1n h\u00e3y \u0111\u1ecdc h\u1ebft b\u00e0i tr\u01b0\u1edbc khi \u0111\u01b0a ra \u00fd ki\u1ebfn.<\/p><\/blockquote>\n<p>V\u1edbi th\u1ebf h\u1ec7 m\u00ecnh th\u00ec Ghibli th\u1eadt s\u1ef1 l\u00e0 m\u1ed9t ph\u1ea7n g\u1eafn li\u1ec1n v\u1edbi tu\u1ed5i th\u01a1. H\u1ed3i \u0111\u1ea5y Spirited Away nh\u1eadn gi\u1ea3i Oscar khi m\u00ecnh c\u00f2n l\u00e0 m\u1ed9t c\u1eadu nh\u00f3c 11 tu\u1ed5i, s\u1ef1 th\u00e0nh c\u00f4ng c\u1ee7a Spirited Away \u0111\u00e3 ph\u1ea7n n\u00e0o m\u1edf con \u0111\u01b0\u1eddng \u201cch\u00ednh t\u00f4ng\u201d cho anime du nh\u1eadp v\u1ec1 Vi\u1ec7t Nam (l\u00fac b\u1ea5y gi\u1edd qua h\u00ecnh th\u1ee9c b\u0103ng \u0111\u0129a) v\u00ec Internet v\u1eabn c\u00f2n \u0111ang trong giai \u0111o\u1ea1n \u201cs\u01a1 khai\u201d h\u1ed3i \u0111\u00f3. S\u1ef1 th\u00e0nh c\u00f4ng c\u1ee7a Spirited Away c\u0169ng t\u1ea1o n\u00ean tr\u00e0o l\u01b0u \u0111em phim ho\u1ea1t h\u00ecnh Nh\u1eadt v\u1ec1 l\u1ed3ng ti\u1ebfng v\u00e0 tr\u00ecnh chi\u1ebfu \u1edf c\u00e1c \u0111\u00e0i nh\u1ecf l\u1ebb, sau \u0111\u00f3 l\u00e0 giai \u0111o\u1ea1n ph\u00e1t tri\u1ec3n truy\u1ec1n h\u00ecnh c\u00e1p (animax, BiBi), g\u00f3p ph\u1ea7n mang l\u1ea1i nhi\u1ec1u l\u1ef1a ch\u1ecdn h\u01a1n cho th\u1ebf h\u1ec7 kh\u00e1n gi\u1ea3 m\u1edbi \u2026<\/p>\n<p>\u00a4 Hayao Miyazaki \u0111\u00e3 l\u00e0 m\u1ed9t t\u01b0\u1ee3ng \u0111\u00e0i, \u0111\u1ea5y l\u00e0 \u0111i\u1ec1u ch\u1eafc ch\u1eafn, c\u0169ng nh\u01b0 c\u00e1c t\u00e1c ph\u1ea9m c\u1ee7a \u00f4ng lu\u00f4n t\u1ea1o ch\u1ed7 \u0111\u1ee9ng trong l\u1ecbch s\u1eed v\u00e0 nh\u1eefng gi\u00e1 tr\u1ecb \u00f4ng truy\u1ec1n t\u1ea3i v\u00e0o t\u1eebng b\u1ed9 phim s\u1ebd lu\u00f4n t\u1ed3n t\u1ea1i v\u0129nh vi\u1ec5n, \u0111\u00f3 l\u00e0 t\u00ednh nh\u00e2n v\u0103n, h\u00f2a h\u1ee3p v\u1edbi m\u00f4i tr\u01b0\u1eddng, b\u00e0i tr\u1eeb chi\u1ebfn tranh v\u00e0 vv \u2026<\/p>\n<p>Nh\u01b0ng c\u00f3 m\u1ed9t s\u1ef1 th\u1eadt l\u00e0 Ghibli hi\u1ec7n nay r\u1ea5t kh\u00e1c v\u1edbi Ghibli c\u1ee7a 20 n\u0103m v\u1ec1 tr\u01b0\u1edbc, do th\u1eddi th\u1ebf v\u00e0 x\u00e3 h\u1ed9i \u0111\u1ed5i thay. Nh\u1eefng t\u00e1c ph\u1ea9m nh\u01b0 L\u00e2u \u0110\u00e0i Laputa, M\u1ed9 \u0110om \u0110\u00f3m, Totoro, Kiki, Mononoke \u2026 v\u1eabn mang l\u1ea1i nh\u1eefng gi\u00e1 tr\u1ecb v\u0129nh h\u1eb1ng, tuy nhi\u00ean, s\u1ef1 thay \u0111\u1ed5i c\u1ee7a c\u00f4ng ngh\u1ec7, c\u1ee7a x\u00e3 h\u1ed9i \u0111\u00e3 ph\u1ea7n n\u00e0o ng\u0103n c\u1ea3n nh\u1eefng t\u00e1c ph\u1ea9m n\u00e0y \u0111\u1ebfn tay nhi\u1ec1u th\u1ebf h\u1ec7 tr\u1ebb, v\u00ec \u0111\u01a1n gi\u1ea3n l\u00e0 b\u1ea1n ch\u1ec9 m\u1ea5t c\u00f3 v\u00e0i gi\u00e2y tr\u00ean Internet \u0111\u1ec3 nh\u1eadn \u0111\u01b0\u1ee3c m\u1ed9t \u201cth\u01b0 vi\u1ec7n\u201d v\u1edbi c\u1ea3 tr\u0103m, c\u1ea3 ngh\u00ecn nh\u1eefng anime kh\u00e1c nhau.<\/p>\n<p>H\u1ed3i \u0111\u1ea5y c\u00f3 r\u1ea5t \u00edt s\u1ef1 l\u1ef1a ch\u1ecdn \u201cch\u00ednh t\u00f4ng\u201d, n\u00ean c\u00e1c b\u1ed9 c\u1ee7a Ghibli lu\u00f4n l\u00e0 l\u1ef1a ch\u1ecdn h\u00e0ng \u0111\u1ea7u. C\u00f2n hi\u1ec7n nay, gi\u1eefa mu\u00f4n tr\u00f9ng c\u00e1c anime, manga c\u1ef1c-k\u00ec-d\u1ec5-truy-c\u1eadp, n\u1ebfu b\u1ea1n l\u00e0 m\u1ed9t ng\u01b0\u1eddi xem anime \u201cm\u1edbi\u201d m\u00e0 t\u00ecm \u0111\u1ebfn ch\u00ednh x\u00e1c t\u00e1c ph\u1ea9m c\u1ee7a Ghibli, th\u00ec m\u00ecnh tin b\u1ea1n \u0111\u00e3 \u0111\u01b0\u1ee3c m\u1ed9t ai \u0111\u00f3 \u201cgi\u1edbi thi\u1ec7u\u201d v\u00e0 k\u00e8m c\u1eb7p. V\u00ec \u0111\u01a1n gi\u1ea3n l\u00e0 anime c\u1ee7a Ghibli r\u1ea5t, r\u1ea5t kh\u00e1c v\u1edbi nh\u1eefng anime hi\u1ec7n nay.<\/p>\n<p>Hayao Miyazaki l\u00e0 m\u1ed9t t\u01b0\u1ee3ng \u0111\u00e0i, kh\u00f4ng ai c\u00f3 th\u1ec3 ph\u1ee7 nh\u1eadn \u0111\u01b0\u1ee3c, nh\u01b0ng \u00f4ng c\u0169ng l\u00e0 m\u1ed9t con ng\u01b0\u1eddi v\u1edbi gi\u1edbi h\u1ea1n b\u1ea3n th\u00e2n! \u00d4ng kh\u00f4ng ph\u1ea3i l\u00e0 m\u1ed9t c\u00e1i m\u00e1y c\u00f3 th\u1ec3 s\u1ea3n xu\u1ea5t ra nh\u1eefng b\u1ed9 bom t\u1ea5n nh\u01b0 Spirited Away, Mononoke Princess h\u1eb1ng n\u0103m \u0111\u01b0\u1ee3c!<\/p>\n<p>Th\u1eadp k\u1ef7 v\u1eeba qua, Miyazaki tr\u1ef1c ti\u1ebfp tham gia v\u00e0o 3 b\u1ed9 (Arrietty \u2013 k\u1ecbch b\u1ea3n, From Up on Poppy Hill \u2013 k\u1ecbch b\u1ea3n, The Wind Rises \u2013 \u0111\u1ea1o di\u1ec5n ki\u00eam k\u1ecbch b\u1ea3n). Nh\u01b0ng c\u00f3 m\u1ed9t \u201cv\u1ea5n \u0111\u1ec1\u201d b\u1ea1n s\u1ebd th\u1ea5y \u0111\u01b0\u1ee3c, l\u00e0 doanh thu ph\u00f2ng v\u00e9 kh\u00f4ng \u0111\u1ea1t \u0111\u01b0\u1ee3c con s\u1ed1 \u1ea5n t\u01b0\u1ee3ng nh\u01b0 nh\u1eefng t\u00e1c ph\u1ea9m \u00f4ng \u0111\u00e3 th\u1ef1c hi\u1ec7n v\u00e0o th\u1eadp ni\u00ean 2000.<\/p>\n<p>.<\/p>\n<p>\u00a4 M\u00ecnh cho r\u1eb1ng c\u00f3 kh\u00e1 nhi\u1ec1u y\u1ebfu t\u1ed1 d\u1eabn \u0111\u1ebfn k\u1ebft qu\u1ea3 nh\u01b0 v\u1eady, m\u00e0 m\u1ed9t trong s\u1ed1 \u0111\u00f3 l\u00e0 s\u1ef1 thay \u0111\u1ed5i c\u1ee7a x\u00e3 h\u1ed9i v\u00e0 th\u1ebf h\u1ec7 c\u00e1c fan anime.<\/p>\n<p>Fan anime hi\u1ec7n nay l\u1edbn l\u00ean v\u1edbi nh\u1eefng quy\u1ec3n truy\u1ec7n r\u1ea5t d\u1ec5 mua \u0111\u01b0\u1ee3c v\u00e0 ti\u00eau th\u1ee5 t\u1eeb nh\u1eefng g\u00e3 NXB kh\u1ed5ng l\u1ed3 nh\u01b0 Shueisha (WSJ), Kodansha. M\u1eb7t kh\u00e1c, h\u1ecd l\u00e0 th\u1ebf h\u1ec7 l\u1edbn l\u00ean trong th\u1eddi b\u00ecnh. From Up on Poppy Hill c\u00f3 b\u1ed1i c\u1ea1nh v\u1ec1 th\u1eddi h\u1eadu chi\u1ebfn khi Nh\u1eadt v\u1eabn c\u00f2n g\u1eb7p nhi\u1ec1u kh\u00f3 kh\u0103n v\u1ec1 kinh t\u1ebf v\u00e0 x\u00e3 h\u1ed9i. The Wind Rises mang th\u00f4ng \u0111i\u1ec7p b\u00e0i tr\u1eeb chi\u1ebfn tranh khi n\u00f3i v\u1ec1 nu\u1ed1i ti\u1ebfc c\u1ee7a Jiro, m\u1ed9t nh\u00e0 thi\u1ebft k\u1ebf m\u00e1y bay v\u00e0 m\u1ed1i t\u00ecnh c\u1ee7a anh. \u0110\u00e2y ch\u1eafc ch\u1eafn l\u00e0 hai t\u00e1c ph\u1ea9m \u0111\u1eb7c s\u1eafc \u0111\u1ea5y ch\u1ee9! Doanh thu ph\u00f2ng v\u00e9 c\u0169ng t\u01b0\u01a1ng \u0111\u1ed1i \u1ea5n t\u01b0\u1ee3ng, nh\u01b0ng so v\u1edbi doanh thu c\u1ee7a c\u00e1c t\u00e1c ph\u1ea9m Miyazaki \u0111\u00e3 th\u1ef1c hi\u1ec7n trong th\u1eadp k\u1ef7 v\u1eeba qua (2000), m\u00ecnh ngh\u0129 ngay \u0111\u1ebfn Miyazaki c\u0169ng c\u00f3 m\u1ed9t s\u1ef1 th\u1ea5t v\u1ecdng kh\u00f4ng h\u1ec1 nh\u1eb9.<\/p>\n<p>Kh\u00f4ng ph\u1ea3i v\u00ec \u0111\u00e2y l\u00e0 hai t\u00e1c ph\u1ea9m t\u1ec7 h\u1ea1i, ho\u00e0n to\u00e0n kh\u00f4ng! M\u00e0 do nh\u1eefng gi\u00e1 tr\u1ecb trong hai t\u00e1c ph\u1ea9m n\u00e0y r\u1ea5t kh\u00f3 \u0111\u1ec3 c\u1ea3m th\u1ee5 khi b\u1ea1n l\u00e0 m\u1ed9t ng\u01b0\u1eddi l\u1edbn l\u00ean trong th\u1eddi \u0111\u1ea1i h\u00f2a b\u00ecnh, ch\u01b0a t\u1eebng tr\u1ea3i qua kh\u00f3 kh\u0103n n\u00e0o nh\u01b0 nh\u00e2n v\u1eadt trong phim \u0111\u1ec3 th\u1ea5u c\u1ea3m t\u1eadn t\u00e2m \u0111\u01b0\u1ee3c. Ngo\u00e0i nh\u1eefng b\u1ed9 Miyazaki th\u1ef1c hi\u1ec7n, Ghibli c\u00f2n ra m\u1eaft &#8220;When Marnie Was There&#8221; v\u00e0 &#8220;The Tale of the Princess Kaguya&#8221; v\u1ed1n l\u00e0 nh\u1eefng t\u00e1c ph\u1ea9m c\u1ef1c k\u00ec k\u00e9n ng\u01b0\u1eddi xem v\u00e0 \u0111\u00f2i h\u1ecfi h\u1ecd ph\u1ea3i \u1edf m\u1ed9t tr\u00ecnh \u0111\u1ed9 nh\u1ea5t \u0111\u1ecbnh \u0111\u1ec3 c\u1ea3m th\u1ea5u \u0111\u01b0\u1ee3c \u0111\u01b0\u1eddng n\u00e9t ngh\u1ec7 thu\u1eadt. &#8220;Xu h\u01b0\u1edbng&#8221; Ghibli l\u1ef1a ch\u1ecdn \u0111\u1ec3 \u0111i trong th\u1eadp ni\u00ean v\u1eeba qua r\u1ea5t c\u00f3 v\u1ea5n \u0111\u1ec1.<\/p>\n<p>Khi nh\u1eafc \u0111\u1ebfn Miyazaki v\u00e0 Ghibli, th\u00ec ch\u00fang ta nh\u1eafc \u0111\u1ebfn Spirited Away, Howl\u2019s Moving Castle, Ponyo, Totoro, Princess Mononoke \u2026 ch\u1ee9 \u00edt c\u00f3 ai nh\u1eafc \u0111\u1ebfn nh\u1eefng t\u00e1c ph\u1ea9m c\u1ee7a \u00f4ng trong th\u1eadp ni\u00ean 2010. B\u00ean c\u1ea1nh \u0111\u00f3, s\u1ef1 th\u00e0nh c\u00f4ng c\u1ee7a Kimi no Na wa v\u00e0 Demon Slayer t\u1ea1i ph\u00f2ng v\u00e9 \u0111\u00e3 ch\u1ee9ng minh m\u1ed9t \u0111i\u1ec1u r\u1eb1ng (m\u1ed9t l\u1ea7n n\u1eefa, m\u00ecnh ch\u1ec9 d\u1eabn ch\u1ee9ng ch\u1ee9 kh\u00f4ng h\u1ec1 c\u00f3 \u00fd so s\u00e1nh n\u00e0o \u1edf \u0111\u00e2y), th\u1ecb hi\u1ebfu v\u00e0 xu h\u01b0\u1edbng c\u1ee7a kh\u00e1n gi\u1ea3 LU\u00d4N \u0111\u1ed5i thay.<\/p>\n<p>Kimi no Na wa ra m\u1eaft v\u00e0o th\u1eddi \u0111i\u1ec3m ng\u01b0\u1eddi d\u00e2n Nh\u1eadt c\u1ea7n m\u1ed9t t\u00e1c ph\u1ea9m cho h\u1ecd \u0111\u1ed9ng l\u1ef1c v\u01b0\u01a1n l\u00ean sau c\u01a1n \u0111\u1ed9ng \u0111\u1ea5t v\u00e0 s\u00f3ng th\u1ea7n t\u1ed3i t\u1ec7 nh\u1ea5t trong l\u1ecbch s\u1eed c\u1ee7a h\u1ecd. Demon Slayer t\u1ea1o n\u00ean s\u1ef1 k\u1ebft n\u1ed1i v\u1edbi c\u00e1c gi\u00e1 tr\u1ecb truy\u1ec1n th\u1ed1ng mang t\u00ednh ch\u1ea5t gia \u0111\u00ecnh trong x\u00e3 h\u1ed9i \u201cgi\u00e3n c\u00e1ch\u201d, \u0111i\u1ec1u m\u00e0 h\u1ecd r\u1ea5t c\u1ea7n, c\u0169ng nh\u01b0 l\u00e0 th\u1ecfa m\u00e3n ham mu\u1ed1n \u201cgi\u1ea3i tr\u00ed\u201d v\u00ec t\u00ecnh h\u00ecnh kh\u00f4 khan hi\u1ec7n nay. C\u00f3 ph\u1ea3i l\u00e0 h\u1ecd \u0111\u00e3 qu\u00e1 \u201cd\u1ec5 t\u00ednh\u201d khi ch\u1ea5p nh\u1eadn nh\u1eefng t\u00e1c ph\u1ea9m n\u00e0y? C\u0169ng kh\u00f4ng h\u1eb3n, n\u1ebfu nh\u01b0 h\u1ecd \u201cth\u1eadt s\u1ef1\u201d d\u1ec5 t\u00ednh, ta \u0111\u00e3 th\u1ea5y BXH li\u00ean t\u1ee5c thay \u0111\u1ed5i trong hai th\u1eadp k\u1ef7 v\u1eeba r\u1ed3i. Nhi\u1ec1u ng\u01b0\u1eddi cho r\u1eb1ng s\u1ef1 th\u00e0nh c\u00f4ng c\u1ee7a Your Name l\u00e0 \u0111i\u1ec1u ng\u1eabu nhi\u00ean, nh\u01b0ng Demon Slayer \u0111\u00e3 ch\u1ee9ng minh r\u1eb1ng, c\u00e1i s\u1ef1 \u201cng\u1eabu nhi\u00ean\u201d n\u00e0y n\u00f3 mang m\u1ed9t \u201ckhu\u00f4n m\u1eabu\u201d nh\u1ea5t \u0111\u1ecbnh m\u00e0 nh\u1eefng studio, \u0111\u1ea1o di\u1ec5n t\u00ean tu\u1ed5i hi\u1ec7n nay \u0111ang t\u00ecm c\u00e1ch gi\u1ea3i m\u00e3.<\/p>\n<p>C\u00f3 l\u1ebd Miyazaki c\u1ea3m th\u1ea5y \u00f4ng \u0111\u00e3 m\u1ea5t d\u1ea7n \u0111i s\u1ef1 k\u1ebft n\u1ed1i v\u1edbi th\u1ebf h\u1ec7 kh\u00e1n gi\u1ea3 tr\u1ebb, do v\u1eady m\u00e0 Ghibli \u0111\u00e3 t\u1ea1m ng\u01b0ng ho\u1ea1t \u0111\u1ed9ng v\u00e0o n\u0103m 2014, nhi\u1ec1u nh\u00e2n s\u1ef1 tr\u1ee5 c\u1ed9t c\u1ee7a studio v\u00ec th\u1ebf c\u0169ng b\u1ea5t b\u00ecnh m\u00e0 t\u00e1ch ra th\u00e0nh l\u1eadp Studio Ponoc ri\u00eang. Mary and the Witch&#8217;s Flower c\u1ee7a studio Ponoc ch\u00ednh l\u00e0 n\u00e9t \u0111\u1eb7c tr\u01b0ng, l\u00e0 h\u00ecnh \u1ea3nh \u0111\u1ea1i di\u1ec7n cho tinh hoa c\u1ee7a Ghibli \u0111\u1ea5y! Nh\u01b0ng t\u00ean tu\u1ed5i c\u1ee7a Miyazaki v\u00e0 Ghibli l\u00e0 qu\u00e1 l\u1edbn \u0111\u00e3 l\u00e0m nhi\u1ec1u ng\u01b0\u1eddi d\u1ecb ngh\u1ecb khi xem t\u00e1c ph\u1ea9m n\u00e0y. B\u00ean c\u1ea1nh \u0111\u00f3, The Tale of the Princess Kaguya c\u0169ng l\u00e0 t\u00e1c ph\u1ea9m m\u00ecnh \u0111\u00e1nh gi\u00e1 r\u1ea5t cao c\u1ee7a Ghibli trong th\u1eadp k\u1ef7 v\u1eeba qua, nh\u01b0ng l\u1ea1i th\u1ea5y \u00edt c\u00f3 ai \u0111\u1ec1 c\u1eadp \u0111\u1ebfn v\u00ec r\u1ea5t kh\u00f3 ti\u1ebfp thu t\u00ednh ch\u1ea5t ngh\u1ec7 thu\u1eadt. Isao Takahata (Grave of the Fireflies, Only Yesterday \u2026 ) c\u0169ng l\u00e0 t\u00ean tu\u1ed5i x\u1ee9ng \u0111\u00e1ng \u0111\u01b0\u1ee3c nh\u1eafc \u0111\u1ebfn b\u00ean c\u1ea1nh Miyazaki v\u00ec nh\u1eefng \u0111\u00f3ng g\u00f3p c\u1ee7a \u00f4ng cho Ghibli. Isao \u0111\u00e3 m\u1ea5t \u0111i 3 n\u0103m tr\u01b0\u1edbc (2018), \u0111i\u1ec1u n\u00e0y c\u0169ng g\u00e2y \u1ea3nh h\u01b0\u1edfng kh\u00f4ng \u00edt l\u00ean s\u1ef1 nghi\u1ec7p ngh\u1ec7 thu\u1eadt c\u1ee7a Miyazaki v\u00ec Isao kh\u00f4ng ch\u1ec9 l\u00e0 \u0111\u1ed3ng nghi\u1ec7p, m\u00e0 l\u00e0 b\u1ea1n th\u00e2n \u201cch\u00ed c\u1ed1t\u201d c\u1ee7a Miyazaki \u0111\u00e3 t\u1eeb r\u1ea5t l\u00e2u, v\u00e0o ng\u00e0y \u0111\u1ea7u th\u00e0nh l\u1eadp Ghibli.<\/p>\n<p>\u0110\u1ec9nh cao c\u1ee7a Ghibli tuy \u0111\u00e3 qua, nh\u01b0ng nh\u1eefng t\u00e1c ph\u1ea9m c\u1ee7a h\u1ecd v\u1eabn c\u00f2n mang nh\u1eefng gi\u00e1 tr\u1ecb v\u0129nh h\u1eb1ng, d\u1ea5u \u1ea5n l\u1ecbch s\u1eed kh\u00f4ng th\u1ec3 phai m\u1edd theo th\u1eddi gian. C\u0169ng ch\u00ednh v\u00ec v\u1eady, vi\u1ec7c Miyazaki \u201cquay tr\u1edf l\u1ea1i\u201d sau l\u1eddi tuy\u00ean b\u1ed1 gi\u1ea3i ngh\u1ec7 l\u00e0m m\u00ecnh v\u1eeba vui l\u1eabn bu\u1ed3n. Vui v\u00ec Miyazaki, sau khi \u0111\u1ea1t \u0111\u01b0\u1ee3c s\u1ef1 nghi\u1ec7p mang t\u1ea7m v\u00f3c l\u1ecbch s\u1eed, \u0111\u00e3 quay tr\u1edf l\u1ea1i th\u1ef1c hi\u1ec7n anime v\u00ec ni\u1ec1m \u0111am m\u00ea. Nh\u01b0ng bu\u1ed3n v\u00ec n\u1ebfu t\u00e1c ph\u1ea9m ti\u1ebfp theo \u00f4ng th\u1ef1c hi\u1ec7n kh\u00f4ng \u0111\u1ec3 l\u1ea1i d\u1ea5u \u1ea5n s\u00e2u \u0111\u1eadm, th\u00ec \u0111\u1ea5y c\u00f3 l\u1ebd l\u00e0 t\u00e1c ph\u1ea9m cu\u1ed1i c\u00f9ng c\u1ee7a Miyazaki tr\u00ean con \u0111\u01b0\u1eddng d\u1ed1c ph\u00eda b\u00ean kia s\u1ef1 nghi\u1ec7p.<\/p>\n<p>.<\/p>\n<p>\u201cM\u1ed9t ph\u00fat huy ho\u00e0ng r\u1ed3i ch\u1ee3t t\u1ed1i, hay l\u00e0 le l\u00f3i su\u1ed1t tr\u0103m n\u0103m?&#8221;. D\u00f9 Miyazaki c\u00f3 l\u1ef1a ch\u1ecdn th\u1ebf n\u00e0o th\u00ec m\u00ecnh c\u0169ng lu\u00f4n \u1ee7ng h\u1ed9 \u00f4ng h\u1ebft m\u00ecnh.<\/p>\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c :\u00a0<a href=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/200147268792667\">https:\/\/www.facebook.com\/alonelycomet\/posts\/200147268792667<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>L\u01b0u \u00fd: B\u00e0i n\u00e0y kh\u00f4ng mang t\u00ednh ch\u1ea5t ph\u00ea b\u00ecnh Ghibli, m\u00e0 tr\u00e1i l\u1ea1i, m\u00ecnh \u0111\u00e3 l\u1edbn l\u00ean v\u1edbi nh\u1eefng t\u00e1c ph\u1ea9m c\u1ee7a h\u1ecd. B\u1ea1n h\u00e3y \u0111\u1ecdc h\u1ebft b\u00e0i tr\u01b0\u1edbc khi \u0111\u01b0a ra \u00fd ki\u1ebfn. V\u1edbi th\u1ebf h\u1ec7 m\u00ecnh th\u00ec Ghibli th\u1eadt s\u1ef1 l\u00e0 m\u1ed9t ph\u1ea7n g\u1eafn li\u1ec1n v\u1edbi tu\u1ed5i th\u01a1. H\u1ed3i \u0111\u1ea5y Spirited Away nh\u1eadn gi\u1ea3i Oscar khi m\u00ecnh c\u00f2n l\u00e0 m\u1ed9t c\u1eadu nh\u00f3c 11 tu\u1ed5i, s\u1ef1 th\u00e0nh c\u00f4ng c\u1ee7a Spirited Away \u0111\u00e3 ph\u1ea7n n\u00e0o m\u1edf con \u0111\u01b0\u1eddng \u201cch\u00ednh t\u00f4ng\u201d cho anime du nh\u1eadp v\u1ec1 Vi\u1ec7t Nam (l\u00fac b\u1ea5y gi\u1edd qua h\u00ecnh th\u1ee9c b\u0103ng \u0111\u0129a) v\u00ec Internet v\u1eabn c\u00f2n [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1410,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[8,12],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/84"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=84"}],"version-history":[{"count":3,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/84\/revisions"}],"predecessor-version":[{"id":1412,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/84\/revisions\/1412"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1410"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=84"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=84"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=84"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}