{"id":1621,"date":"2021-09-18T20:57:00","date_gmt":"2021-09-18T13:57:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1621"},"modified":"2021-10-31T21:20:11","modified_gmt":"2021-10-31T14:20:11","slug":"kyoto-animation-chat-art-cua-akiko-takase","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/09\/18\/kyoto-animation-chat-art-cua-akiko-takase\/","title":{"rendered":"Kyoto Animation &#8211; Ch\u1ea5t Art c\u1ee7a Akiko Takase"},"content":{"rendered":"\n<p>Nh\u1eafc \u0111\u1ebfn Kyoto Animation th\u00ec ta kh\u00f4ng th\u1ec3 kh\u00f4ng nh\u1eafc \u0111\u1ebfn ch\u1ea5t art c\u1ee7a h\u1ecd, nh\u1ea5t l\u00e0 art nh\u00e2n v\u1eadt v\u1ed1n \u0111\u00e3 l\u00e0m n\u00ean th\u01b0\u01a1ng hi\u1ec7u c\u1ee7a studio. \u1ede Kyoto Animation, \u201cnh\u00e0 thi\u1ebft k\u1ebf nh\u00e2n v\u1eadt\u201d th\u1eadm ch\u00ed c\u00f2n c\u00f3 vai tr\u00f2 quan tr\u1ecdng b\u1eb1ng m\u1ed9t \u0111\u1ea1o di\u1ec5n t\u1eadp, v\u00e0 c\u1ea3 \u0111\u1ea1o di\u1ec5n chung trong vi\u1ec7c \u201c\u0111i\u1ec1u h\u01b0\u1edbng\u201d c\u00e1c t\u00e1c ph\u1ea9m studio th\u1ef1c hi\u1ec7n. V\u00ec sao m\u00ecnh l\u1ea1i n\u00f3i nh\u01b0 v\u1eady?<\/p>\n\n\n\n<p>M\u00f4 h\u00ecnh c\u1ee7a Kyoto Animation l\u00e0 m\u1ed9t m\u00f4 h\u00ecnh \u0111\u00f3ng k\u00edn c\u00f3 d\u00e0n nh\u00e2n s\u1ef1 g\u1eafn b\u00f3 l\u00e2u n\u0103m (trung b\u00ecnh l\u00e0 10 n\u0103m). C\u0169ng ch\u00ednh v\u00ec th\u1ebf, ch\u1ea5t art c\u1ee7a h\u1ecd lu\u00f4n c\u00f3 s\u1ef1 xuy\u00ean su\u1ed1t v\u00e0 \u0111\u1ed3ng nh\u1ea5t trong r\u1ea5t nhi\u1ec1u t\u00e1c ph\u1ea9m qua t\u1eebng giai \u0111o\u1ea1n. \u0110\u1ed1i v\u1edbi m\u1ed9t anime b\u1ea5t k\u00ec, NXS c\u00f3 th\u1ec3 \u201cvay m\u01b0\u1ee3n\u201d nh\u1eefng nh\u00e0 thi\u1ebft k\u1ebf nh\u00e2n v\u1eadt h\u00e0nh ngh\u1ec1 \u201ct\u1ef1 do\u201d, hay t\u1eeb c\u00e1c studio kh\u00e1c. Nh\u01b0ng b\u1ea1n s\u1ebd kh\u00f4ng th\u1ea5y \u0111i\u1ec1u n\u00e0y t\u1ea1i Kyoto Animation, nh\u00e2n v\u1eadt c\u1ee7a h\u1ecd lu\u00f4n lu\u00f4n \u0111\u01b0\u1ee3c nh\u00e2n vi\u00ean \u201cnh\u00e0\u201d \u0111\u1ea3m nh\u1eadn, \u0111i\u1ec1u n\u00e0y t\u1ea1o n\u00ean m\u1ed9t n\u00e9t \u0111\u1eb7c s\u1eafc trong ch\u1ea5t art r\u1ea5t ri\u00eang c\u1ee7a studio &#8211; m\u00e0 khi b\u1ea1n ch\u1ec9 c\u1ea7n l\u01b0\u1edbt qua m\u1ed9t th\u01b0\u1edbc phim ng\u1eafn &#8211; s\u1ebd d\u1ec5 d\u00e0ng nh\u1eadn ra ngay!<\/p>\n\n\n\n<p>Tuy v\u1eady, \u0111\u1ed9i ng\u0169 art \u201cnh\u00e0\u201d c\u1ee7a studio \u0111\u00e3 tr\u1ea3i qua hai t\u1ed5n th\u1ea5t l\u1edbn. Th\u1ee9 nh\u1ea5t l\u00e0 s\u1ef1 r\u1eddi \u0111i c\u1ee7a Yukiko Horiguchi v\u00e0o n\u0103m 2014, sau 11 n\u0103m g\u1eafn b\u00f3 v\u1edbi studio \u0111\u1ec3 theo \u0111u\u1ed5i s\u1ef1 nghi\u1ec7p minh h\u1ecda c\u00e1 nh\u00e2n. Horiguchi \u0111\u00e3 \u0111\u1ea3m nh\u1eadn thi\u1ebft k\u1ebf nh\u00e2n v\u1eadt cho r\u1ea5t nhi\u1ec1u t\u00e1c ph\u1ea9m \u0111\u00ecnh \u0111\u00e1m c\u1ee7a Kyoto Animation nh\u01b0 Lucky Star, K-on, Tamako Market. Sau khi r\u1eddi studio th\u00ec c\u00f4 c\u0169ng th\u1ec9nh tho\u1ea3ng g\u00f3p m\u1eb7t v\u00e0o m\u1ed9t s\u1ed1 d\u1ef1 \u00e1n kh\u00e1c v\u1edbi c\u00f9ng vai tr\u00f2 nh\u01b0 Kokoro Connect, 22\/7, hay g\u1ea7n \u0111\u00e2y nh\u1ea5t l\u00e0 h\u1ed7 tr\u1ee3 CloverWorks th\u1ef1c hi\u1ec7n t\u1eadp 4 c\u1ee7a Wonder Egg Priority. \u0110i\u1ec1u th\u00fa v\u1ecb \u00edt ng\u01b0\u1eddi bi\u1ebft r\u1eb1ng Horiguchi c\u00f2n l\u00e0 ch\u1ecb hai c\u1ee7a BUNBUN\/Abec (minh h\u1ecda cho LN SAO).<\/p>\n\n\n\n<p>M\u1ea5t m\u00e1t th\u1ee9 hai mang t\u00ednh n\u1eb7ng n\u1ec1 h\u01a1n. Hai n\u0103m tr\u01b0\u1edbc th\u00ec t\u00e0i n\u0103ng tr\u1ebb Futoshi Nishiya \u0111\u00e3 m\u1ea5t trong v\u1ee5 h\u1ecfa ho\u1ea1n \u1edf Studio 1. Tu\u1ed5i \u0111\u1eddi anh tuy c\u00f2n r\u1ea5t tr\u1ebb nh\u01b0ng d\u1ea5u \u1ea5n Nishiya t\u1ea1o n\u00ean v\u1eabn c\u00f3 s\u1ef1 \u1ea3nh h\u01b0\u1edfng trong c\u00e1c t\u00e1c ph\u1ea9m c\u1ee7a Kyoto Animation cho \u0111\u1ebfn t\u1eadn ng\u00e0y nay. Nishiya \u0111\u00e3 tham gia thi\u1ebft k\u1ebf nh\u1eefng t\u00e1c ph\u1ea9m nh\u01b0 Nichijou, Hyouka, Free (cho \u0111\u1ebfn hi\u1ec7n nay movie Free Final Stroke s\u1eafp ra m\u1eaft v\u1eabn c\u00f2n s\u1eed d\u1ee5ng thi\u1ebft k\u1ebf nh\u00e2n v\u1eadt c\u1ee7a Nishiya), Koe no Katachi, Liz to Aoi Tori v\u00e0 anh \u0111\u00e3 c\u00f3 c\u00f4ng r\u1ea5t l\u1edbn trong s\u1ef1 ph\u1ee5c h\u01b0ng l\u1eabn thi\u1ebft l\u1eadp n\u00ean n\u1ec1n m\u00f3ng cho ch\u1ea5t art nh\u00e2n v\u1eadt hi\u1ec7n \u0111\u1ea1i c\u1ee7a Kyoto Animation. B\u1ea1n c\u00f3 th\u1ec3 th\u1ea5y r\u00f5 giai \u0111o\u1ea1n \u201cchuy\u1ec3n giao\u201d ch\u1ea5t art t\u1eeb Horiguchi sang Nishiya &#8211; th\u1ec3 hi\u1ec7n r\u00f5 nh\u1ea5t trong Hyouka so v\u1edbi Clannad, Haruhi, Air, K-on &#8211; v\u1edbi t\u1ec9 l\u1ec7 v\u00e0 d\u00e1ng ng\u01b0\u1eddi nh\u00e2n v\u1eadt c\u00e2n b\u1eb1ng h\u01a1n, v\u1edbi c\u1eb7p m\u1eaft chi ti\u1ebft nh\u01b0ng kh\u00f4ng \u201cqu\u00e1 kh\u1ed5\u201d.<\/p>\n\n\n\n<p>Nh\u01b0ng nh\u01b0 v\u1eady kh\u00f4ng c\u00f3 ngh\u0129a t\u01b0\u01a1ng lai Kyoto Animation l\u00e0 qu\u00e1 bi quan. V\u1eabn c\u00f2n \u0111\u1ea5y l\u00e0 Miku Kadowaki (Amagi Brilliant Park, Kyoukai no Kanata \u2026), Shoko Ikeda (Haruhi, Hibike ! Euphonium), Kazumi Ikeda (Chuunibyou, Phantom World \u2026) v\u00e0 t\u00e0i n\u0103ng tr\u1ebb xu\u1ea5t ch\u00fang Akiko Takase, v\u1ed1n l\u00e0 m\u1ea7m non h\u1ecd \u0111\u00e3 \u201c\u1ea5p \u1ee7\u201d t\u1eeb l\u00e2u. V\u1eady Akiko Takase l\u00e0 ai?<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>\u00a4 Akiko Takase l\u00e0 nh\u00e0 thi\u1ebft k\u1ebf nh\u00e2n v\u1eadt, l\u00e0 ho\u1ea1t h\u1ecda s\u0129 ch\u1ee7 ch\u1ed1t ki\u00eam tr\u01b0\u1edfng ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda.<\/h6>\n\n\n\n<p>C\u00f4 t\u1ed1t nghi\u1ec7p v\u00e0o n\u0103m 2012 chuy\u00ean ng\u00e0nh ho\u1ea1t h\u1ecda v\u00e0 \u0111\u00e3 nhanh ch\u00f3ng gia nh\u1eadp h\u00e0ng ng\u0169 nh\u00e2n s\u1ef1 c\u1ee7a studio. Kh\u00f4ng kh\u00ed l\u00e0m vi\u1ec7c, l\u1eabn n\u00e9t v\u0103n h\u00f3a c\u00f4ng s\u1edf gia \u0111\u00ecnh \u1edf Kyoto Animation c\u00f3 m\u1ed9t s\u1ee9c h\u00fat m\u00e3nh li\u1ec7t v\u00e0 di\u1ec7u k\u00ec v\u1edbi c\u00e1c t\u00e0i n\u0103ng tr\u1ebb, Takase kh\u00f4ng ph\u1ea3i ngo\u1ea1i l\u1ec7. Trong th\u1ebf h\u1ec7 ho\u1ea1t h\u1ecda s\u0129 m\u1edbi \u1edf studio th\u00ec c\u00f3 th\u1ec3 n\u00f3i, Takase l\u00e0 c\u00e1 nh\u00e2n xu\u1ea5t s\u1eafc nh\u1ea5t m\u00e0 s\u1ef1 nghi\u1ec7p th\u0103ng ti\u1ebfn ch\u1ec9 d\u00f9ng \u0111\u01b0\u1ee3c t\u1eeb &#8220;th\u1ea7n k\u00ec&#8221; \u0111\u1ec3 mi\u00eau t\u1ea3.<\/p>\n\n\n\n<p>\u0110\u1ed1i v\u1edbi m\u1ed9t ho\u1ea1t h\u1ecda s\u0129 th\u00f4ng th\u01b0\u1eddng, h\u1ecd s\u1ebd ph\u1ea3i m\u1ea5t r\u1ea5t nhi\u1ec1u n\u0103m \u0111\u1ec3 h\u1ecdc h\u1ecfi kinh nghi\u1ec7m v\u00e0 tr\u1ea3i qua kh\u00e2u \u201cgia c\u00f4ng\u201d (inbetween works) \u0111\u1ec3 c\u1ea3i thi\u1ec7n tr\u00ecnh \u0111\u1ed9. Th\u1eadm ch\u00ed, ngay \u0111\u1ebfn c\u1ea3 \u0111\u1ea1o di\u1ec5n n\u1eef l\u1eebng danh Naoko Yamada c\u0169ng kh\u00f4ng th\u1ec3 tho\u00e1t kh\u1ecfi l\u1ed1i \u0111i n\u00e0y \u2013 c\u00f4 ph\u1ea3i \u0111\u1ea3m nh\u1eadn gia c\u00f4ng cho Munto v\u00e0 Air tr\u01b0\u1edbc khi \u0111\u01b0\u1ee3c \u201cth\u0103ng ch\u1ee9c\u201d. Nh\u01b0ng v\u1edbi Akiko Takase, ngay m\u1edbi v\u00e0o, c\u00f4 \u0111\u00e3 \u0111\u01b0\u1ee3c Kyoto Animation tin t\u01b0\u1edfng giao cho ch\u1ee9c v\u1ee5 \u201cho\u1ea1t h\u1ecda s\u0129 ch\u1ee7 ch\u1ed1t\u201d, b\u1ecf qua giai \u0111o\u1ea1n gia c\u00f4ng \u0111\u1ec3 \u0111\u1ea3m nh\u1eadn m\u1ed9t c\u1ea3nh quan tr\u1ecdng trong Kyoukai no Kanata (t\u1eadp 12). Takase nhanh ch\u00f3ng ch\u1ee9ng t\u1ecf n\u0103ng l\u1ef1c qua c\u00e1c t\u00e1c ph\u1ea9m sau \u0111\u00f3 nh\u01b0 Tamako, Free, Amagi Brilliant Park. B\u1ed1n n\u0103m sau khi c\u00f4 v\u00e0o studio, Takase \u0111\u01b0\u1ee3c th\u0103ng ch\u1ee9c l\u00ean h\u00e0ng ng\u0169 ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda (Hibike Euphonium t\u1eadp 9).<\/p>\n\n\n\n<p>V\u1edbi kinh nghi\u1ec7m c\u00f3 \u0111\u01b0\u1ee3c (d\u00f9 \u00edt), th\u00ec c\u0169ng kh\u00f4ng c\u00f3 g\u00ec b\u1ea5t ng\u1edd khi 2 n\u0103m sau, Takase \u0111\u01b0\u1ee3c giao cho tr\u1ecdng tr\u00e1ch \u2013 mang t\u00ednh l\u1ecbch s\u1eed v\u00e0 ch\u01b0a c\u00f3 ti\u1ec1n l\u1ec7 n\u00e0o \u1edf Kyoto Animation \u2013 \u0111\u00f3 l\u00e0 \u0111\u1ea3m nh\u1eadn thi\u1ebft k\u1ebf nguy\u00ean t\u00e1c cho Violet Evergarden, l\u1eabn n\u1eafm gi\u1eef ch\u1ee9c quy\u1ec1n tr\u01b0\u1edfng ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda cho m\u1ed9t trong nh\u1eefng d\u1ef1 \u00e1n l\u1edbn nh\u1ea5t c\u1ee7a Kyoto Animation. T\u00e0i n\u0103ng c\u1ee7a Akiko Takase kh\u00f4ng ai c\u00f3 th\u1ec3 ch\u1ed1i c\u00e3i, ch\u1ea5t art c\u00f4 h\u00f2a tr\u1ed9n ho\u00e0n h\u1ea3o \u0111\u01b0\u1eddng n\u00e9t c\u1ee7a phong c\u00e1ch shoujo manga v\u1edbi l\u1ed1i art c\u00e1ch t\u00e2n m\u00e0 Kyoto Animation \u0111ang theo \u0111u\u1ed5i b\u1ea5y l\u00e2u.<\/p>\n\n\n\n<p>Takase c\u00f2n c\u00f3 kh\u1ea3 n\u0103ng c\u1ea3m nh\u1eadn \u201cth\u1ea7n s\u1ea7u\u201d v\u1ec1 c\u00e1c chi ti\u1ebft chuy\u1ec3n \u0111\u1ed9ng c\u1ee7a s\u1ef1 v\u1eadt \u2013 s\u1ef1 vi\u1ec7c trong m\u1ed9t c\u1ea3nh. L\u1ea5y vd nh\u01b0 \u0111o\u1ea1n c\u1ea3nh Violet \u0111\u00e1nh m\u00e1y trong PV, c\u00e1c chi ti\u1ebft m\u00e1y \u0111\u00e1nh ch\u1eef d\u1ea7n \u0111\u01b0\u1ee3c th\u00e1o r\u1eddi r\u1ed3i bay l\u01a1 l\u1eedng trong kh\u00f4ng trung, b\u1ea1n s\u1ebd th\u1ea5y t\u1eebng b\u1ed9 ph\u1eadn \u0111\u1ec1u c\u00f3 s\u1ef1 chuy\u1ec3n \u0111\u1ed9ng ri\u00eang nh\u01b0ng \u0103n kh\u1edbp v\u1edbi nhau, \u0111o\u1ea1n c\u1ea3nh n\u00e0y \u0111\u00e3 ng\u1ed1n c\u1ee7a Takase v\u00e0 \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n \u0111\u1ebfn m\u1ed9t th\u00e1ng \u0111\u1ec3 ho\u1ea1t h\u1ecda, m\u1ecdi th\u1ee9 b\u1ea1n nh\u00ecn th\u1ea5y tr\u00ean m\u00e0n \u1ea3nh \u0111\u1ec1u \u0111\u01b0\u1ee3c v\u1ebd b\u1eb1ng tay. Ch\u01b0a d\u1eebng l\u1ea1i \u1edf \u0111\u00f3, c\u00e1c b\u1ea3n v\u1ebd ch\u1ee7 ch\u1ed1t Takase th\u1ef1c hi\u1ec7n (key frames) th\u01b0\u1eddng c\u00f3 s\u1ed1 l\u01b0\u1ee3ng chi ti\u1ebft v\u1ec1 \u0111\u01b0\u1eddng n\u00e9t (linearts) r\u1ea5t nhi\u1ec1u v\u00e0 \u0111\u01b0\u1ee3c ch\u0103m ch\u00fat t\u1ec9 m\u1ec9, v\u1ed1n \u201ckh\u00f4ng th\u00edch h\u1ee3p\u201d \u0111\u1ec3 ho\u1ea1t h\u1ecda v\u00ec ch\u00fang \u0111\u00f2i h\u1ecfi tr\u00ecnh \u0111\u1ed9 c\u1ee7a \u0111\u1ed9i ng\u0169 gia c\u00f4ng ph\u1ea3i cao tay ngh\u1ec1 &#8211; nh\u01b0ng t\u1ea7m nh\u00ecn ngh\u1ec7 thu\u1eadt v\u00e0 kh\u1ea3 n\u0103ng \u0111\u1ea3m b\u1ea3o t\u00ednh nh\u1ea5t qu\u00e1n c\u1ee7a Takase, c\u00f9ng v\u1edbi d\u00e0n nh\u00e2n s\u1ef1 t\u00e0i gi\u1ecfi c\u1ee7a Kyoto Animation \u0111\u00e3 cho ph\u00e9p h\u1ecd chuy\u1ec3n th\u1ec3 t\u00e1c ph\u1ea9m Violet Evergarden l\u00ean m\u00e0n \u1ea3nh m\u1ed9t c\u00e1ch s\u1ed1ng \u0111\u1ed9ng v\u00e0 ch\u00e2n th\u1eadt nh\u1ea5t.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Sau nh\u1eefng g\u00ec x\u1ea3y ra v\u1edbi Kyoto Animation th\u00ec c\u00f3 th\u1ec3 th\u1ea5y, m\u1ed9t tr\u1ecdng tr\u00e1ch r\u1ea5t l\u1edbn \u0111ang \u0111\u00e8 n\u1eb7ng tr\u00ean \u0111\u00f4i vai c\u1ee7a Akiko Takase, nh\u1ea5t l\u00e0 sau khi Naoko Yamada \u0111\u00e3 r\u1eddi kh\u1ecfi studio. Nh\u01b0ng m\u00ecnh tin, Takase s\u1ebd ti\u1ebfp t\u1ee5c mang \u0111\u1ebfn ch\u1ea5t art \u0111\u1eadm phong c\u00e1ch ri\u00eang, \u0111\u1eadm th\u01b0\u01a1ng hi\u1ec7u c\u1ee7a c\u00f4 v\u00e0 Kyoto Animation \u0111\u1ec3 l\u00e0m lay \u0111\u1ed9ng l\u00f2ng ng\u01b0\u1eddi.<\/p>\n\n\n\n<p>Series v\u1ec1 Kyoto Animation v\u1eabn s\u1ebd c\u00f2n ti\u1ebfp t\u1ee5c, b\u00e0i sau m\u00ecnh s\u1ebd gi\u1edbi thi\u1ec7u \u0111\u1ebfn c\u00e1c b\u1ea1n m\u1ed9t c\u00e1 nh\u00e2n n\u1eefa \u2013 l\u00e0 n\u1eef \u0111\u1ea1o di\u1ec5n \u2013 m\u1ed9t truy\u1ec1n nh\u00e2n \u0111\u00edch th\u1ef1c, v\u00e0 c\u0169ng l\u00e0 fan l\u1edbn nh\u1ea5t c\u1ee7a Naoko Yamada, n\u1ebfu b\u1ea1n \u0111\u1ec3 \u00fd th\u00ec m\u00ecnh c\u0169ng nhi\u1ec1u l\u1ea7n nh\u1eafc \u0111\u1ebfn t\u00ean ch\u1ecb n\u00e0y tr\u00ean page r\u1ed3i\u00a0<img loading=\"lazy\" height=\"16\" width=\"16\" alt=\":3\" src=\"https:\/\/www.facebook.com\/images\/emoji.php\/v9\/eb4\/1\/16\/FACE_WITH_COLON_THREE.png\"><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/231265112347549\">https:\/\/facebook.com\/alonelycomet\/posts\/231265112347549<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Nh\u1eafc \u0111\u1ebfn Kyoto Animation th\u00ec ta kh\u00f4ng th\u1ec3 kh\u00f4ng nh\u1eafc \u0111\u1ebfn ch\u1ea5t art c\u1ee7a h\u1ecd, nh\u1ea5t l\u00e0 art nh\u00e2n v\u1eadt v\u1ed1n \u0111\u00e3 l\u00e0m n\u00ean th\u01b0\u01a1ng hi\u1ec7u c\u1ee7a studio. \u1ede Kyoto Animation, \u201cnh\u00e0 thi\u1ebft k\u1ebf nh\u00e2n v\u1eadt\u201d th\u1eadm ch\u00ed c\u00f2n c\u00f3 vai tr\u00f2 quan tr\u1ecdng b\u1eb1ng m\u1ed9t \u0111\u1ea1o di\u1ec5n t\u1eadp, v\u00e0 c\u1ea3 \u0111\u1ea1o di\u1ec5n chung trong vi\u1ec7c \u201c\u0111i\u1ec1u h\u01b0\u1edbng\u201d c\u00e1c t\u00e1c ph\u1ea9m studio th\u1ef1c hi\u1ec7n. V\u00ec sao m\u00ecnh l\u1ea1i n\u00f3i nh\u01b0 v\u1eady? M\u00f4 h\u00ecnh c\u1ee7a Kyoto Animation l\u00e0 m\u1ed9t m\u00f4 h\u00ecnh \u0111\u00f3ng k\u00edn c\u00f3 d\u00e0n nh\u00e2n s\u1ef1 g\u1eafn b\u00f3 l\u00e2u n\u0103m (trung b\u00ecnh l\u00e0 10 n\u0103m). C\u0169ng ch\u00ednh v\u00ec th\u1ebf, ch\u1ea5t [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1622,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[46,12],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1621"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1621"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1621\/revisions"}],"predecessor-version":[{"id":1623,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1621\/revisions\/1623"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1622"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1621"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1621"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1621"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}