{"id":86,"date":"2021-07-22T07:40:00","date_gmt":"2021-07-22T00:40:00","guid":{"rendered":"https:\/\/atbs.bk-ninja.com\/suga\/?p=86"},"modified":"2021-10-30T14:37:22","modified_gmt":"2021-10-30T07:37:22","slug":"tenki-no-ko-net-truong-thanh-noi-loan-phong-cach-nghe-thuat","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/07\/22\/tenki-no-ko-net-truong-thanh-noi-loan-phong-cach-nghe-thuat\/","title":{"rendered":"Tenki no Ko &#8211; N\u00e9t Tr\u01b0\u1edfng Th\u00e0nh \u201cN\u1ed5i Lo\u1ea1n\u201d Trong Phong C\u00e1ch Ngh\u1ec7 Thu\u1eadt C\u1ee7a Makoto Shinkai"},"content":{"rendered":"<p>V\u1edbi nhi\u1ec1u ng\u01b0\u1eddi, Tenki no Ko c\u00f3 l\u1ebd l\u00e0 t\u00e1c ph\u1ea9m kh\u00f4ng \u0111\u01b0\u1ee3c \u0111\u00e1nh gi\u00e1 cao v\u00e0 c\u00f3 ph\u1ea7n \u201cl\u00e9p v\u1ebf\u201d n\u1ebfu so s\u00e1nh v\u1edbi nh\u1eefng t\u00e1c ph\u1ea9m tr\u01b0\u1edbc \u0111\u00f3 Shinkai th\u1ef1c hi\u1ec7n. Nh\u01b0ng c\u00e1 nh\u00e2n m\u00ecnh th\u00ec kh\u00f4ng ngh\u0129 nh\u01b0 v\u1eady, m\u00e0 tr\u00e1i l\u1ea1i, Tenki no Ko ch\u00ednh l\u00e0 s\u1ef1 tr\u01b0\u1edfng th\u00e0nh, l\u00e0 k\u1ebft tinh trong con \u0111\u01b0\u1eddng ngh\u1ec7 thu\u1eadt c\u1ee7a Shinkai. Tenki no Ko v\u1eabn \u0111\u1ee9ng \u0111\u01b0\u1ee3c ngang h\u00e0ng v\u1edbi c\u00e1c t\u00e1c ph\u1ea9m xu\u1ea5t s\u1eafc nh\u1ea5t c\u1ee7a \u00f4ng. B\u00e0i c\u0169ng t\u01b0\u01a1ng \u0111\u1ed1i d\u00e0i n\u00ean c\u00e1c b\u1ea1n c\u00f3 th\u1ec3 nh\u00e2m nhi b\u00e0i &#8220;Grand Escape&#8221; v\u1eeba nghe v\u1eeba \u0111\u1ecdc.<\/p>\n<div class=\"atbs-ceris-responsive-video\"><iframe loading=\"lazy\" title=\"Grand Escape | A Weathering With You AMV\" width=\"1200\" height=\"675\" src=\"https:\/\/www.youtube.com\/embed\/YAXTn0E-Zgo?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/div>\n<h4>1. N\u00e9t \u0111\u1ed5i m\u1edbi trong ngh\u1ec7 thu\u1eadt t\u1ea3 c\u1ea3nh ng\u1ee5 t\u00ecnh.<\/h4>\n<p>C\u00e1c t\u00e1c ph\u1ea9m Shinkai th\u1ef1c hi\u1ec7n kh\u00f4ng ch\u1ec9 c\u00f3 m\u1eb7t h\u00ecnh \u1ea3nh tr\u00e1ng l\u1ec7, l\u00e0m ng\u01b0\u1eddi xem ph\u1ea3i m\u00ea m\u1ea9n tr\u1ea7m tr\u1ed3, m\u00e0 l\u1ea1i c\u00f2n gi\u00e0u \u00fd ngh\u0129a \u1ea9n s\u00e2u. Trong 5cm\/s, \u0111\u1ea5y l\u00e0 h\u00ecnh \u1ea3nh g\u00f3c r\u1ed9ng c\u1ee7a nh\u1eefng c\u00e1nh \u0111\u1ed3ng tr\u1ea3i d\u00e0i v\u00f4 t\u1eadn, to\u00e1t l\u00ean \u0111\u01b0\u1ee3c s\u1ef1 c\u00f4 \u0111\u01a1n t\u1ed9t c\u00f9ng c\u1ee7a Takaki, hay \u0111\u1ea5y l\u00e0 h\u00ecnh \u1ea3nh c\u1ee7a qu\u1ea3 t\u00ean l\u1eeda v\u1edbi v\u1ec7t kh\u00f3i x\u00e9 \u0111\u00f4i b\u1ea7u tr\u1eddi, \u1ea9n d\u1ee5 n\u00ean chi ti\u1ebft b\u1ecb chia c\u1eaft l\u1ee9a \u0111\u00f4i v\u1edbi Akari. Trong Kotonoha no Niwa, h\u00ecnh \u1ea3nh m\u01b0a r\u01a1i \u0111\u01b0\u1ee3c ho\u1ea1t h\u1ecda m\u0129 mi\u1ec1u, t\u1eebng gi\u1ecdt m\u01b0a trong su\u1ed1t ph\u1ea3n ph\u1ea5t th\u1ee9 \u00e1nh s\u00e1ng l\u1ea5p l\u00e1nh huy\u1ec1n \u1ea3o tr\u00ean t\u1eebng t\u00e1n c\u00e2y, tr\u00ean n\u1ec1n \u0111\u1ea5t, tr\u00ean m\u1ecdi v\u1eadt \u2026 nh\u01b0 th\u1ec3 thay l\u1eddi mu\u1ed1n n\u00f3i m\u00e0 g\u1eafn k\u1ebft c\u1eb7p \u0111\u00f4i tri k\u1ef7 Takao v\u00e0 Yukari. Trong Kimi no Na Wa, th\u00e0nh ph\u1ed1 Tokyo \u0111\u01b0\u1ee3c mi\u00eau t\u1ea3 l\u1ed9ng l\u1eaby, n\u00e1o nhi\u1ec7t v\u00e0 tr\u00e0n \u0111\u1ea7y s\u1ee9c s\u1ed1ng, t\u1ea1o n\u00ean s\u1ef1 t\u01b0\u01a1ng ph\u1ea3n m\u1ea1nh m\u1ebd gi\u1eefa n\u00e9t \u201chi\u1ec7n \u0111\u1ea1i\u201d v\u1edbi l\u1ed1i ki\u1ebfn tr\u00fac \u201cc\u1ed5 x\u01b0a\u201d t\u1ea1i khu l\u00e0ng Itomori c\u1ed5 k\u00ednh.<\/p>\n<p>H\u1eb3n b\u1ea1n c\u0169ng kh\u00f4ng kh\u00f3 nh\u1eadn ra. G\u1ea7n nh\u01b0 m\u1ecdi h\u00ecnh \u1ea3nh Shinkai ph\u00e1c h\u1ecda, t\u1ea5t c\u1ea3 \u0111\u1ec1u \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng \u0111\u1ec3 mi\u00eau t\u1ea3 \u201cn\u00e9t \u0111\u1eb9p\u201d c\u1ee7a cu\u1ed9c s\u1ed1ng b\u00ecnh d\u1ecb. Th\u1ebf nh\u01b0ng, \u0111\u00e3 l\u00e0 cu\u1ed9c s\u1ed1ng th\u00ec ph\u1ea3i lu\u00f4n c\u00f3 hai m\u1eb7t, c\u00e1i n\u00e9t \u1ea3m \u0111\u1ea1m \u1ea5y v\u1eabn ch\u01b0a th\u1eadt s\u1ef1 h\u1eefu h\u00ecnh cho \u0111\u1ebfn khi Tenki no Ko ra m\u1eaft. Tr\u01b0\u1edbc \u0111\u00e2y, m\u01b0a r\u1ea5t \u201ch\u1ee3p t\u00ecnh\u201d, nh\u1eb9 nh\u00e0ng v\u00e0 \u0111\u1eb9p m\u1eaft, m\u01b0a g\u1eafn k\u1ebft m\u1ecdi ng\u01b0\u1eddi trong Kotonoha. Ai c\u0169ng c\u00f3 th\u1ec3 c\u1ea3m nh\u1eadn \u0111\u01b0\u1ee3c s\u1ef1 chuy\u1ec3n m\u00f9a ch\u1eadm r\u00e3i qua s\u1eafc m\u00e0u c\u1ee7a t\u1eebng chi\u1ebfc l\u00e1 trong c\u00e1c c\u01a1n gi\u00f3 tho\u00e1ng qua. Tuy v\u1eady trong nh\u1eefng n\u0103m g\u1ea7n \u0111\u00e2y, m\u00f9a m\u00e0ng thay \u0111\u1ed5i th\u01b0\u1eddng mang l\u1ea1i gi\u00f4ng t\u1ed1, c\u1ee9 nh\u01b0 th\u1ec3 ch\u00ednh s\u1ef1 \u0111\u1ed5i m\u00f9a \u0111ang \u201ct\u1ea5n c\u00f4ng\u201d ch\u00ednh ch\u00fang ta. Nh\u1eadt B\u1ea3n lu\u00f4n ph\u1ea3i \u0111\u1ed1i m\u1eb7t v\u1edbi gi\u00f4ng b\u00e3o, nh\u1eefng c\u01a1n m\u01b0a k\u00e9o d\u00e0i tri\u1ec1n mi\u00ean, kh\u00f4ng d\u1ee9t (\u1edf Vi\u1ec7t Nam ch\u00fang ta c\u0169ng \u0111\u1ed1i m\u1eb7t v\u1edbi t\u00ecnh c\u1ea3nh t\u01b0\u01a1ng t\u1ef1).<\/p>\n<p>Trong Tenki ni Ko, Shinkai ph\u1ea3n \u00e1nh hi\u1ec7n th\u1ef1c n\u00e0y qua c\u00e1ch \u00f4ng ph\u00e1c h\u1ecda n\u00ean c\u01a1n m\u01b0a. Nh\u1eefng c\u01a1n m\u01b0a trong t\u00e1c ph\u1ea9m \u0111\u00e3 ph\u1ea7n n\u00e0o m\u1ea5t \u0111i t\u00ednh d\u1ecbu d\u00e0ng th\u01b0\u1eddng th\u1ea5y, m\u00e0 thay v\u00e0o \u0111\u00f3 l\u00e0 m\u01b0a d\u1ed3n d\u1eadp, tri\u1ec1n mi\u00ean kh\u00f4ng d\u1ee9t. Ch\u01b0a d\u1eebng l\u1ea1i \u1edf \u0111\u1ea5y, h\u00ecnh \u1ea3nh c\u1ee7a nh\u1eefng \u201ccon r\u1ed3ng\u201d u\u1ed1n l\u01b0\u1ee3n d\u1eef t\u1ee3n trong s\u1ed1 \u00edt \u0111o\u1ea1n c\u1ea3nh tr\u00ean c\u00e1c t\u1ea7ng m\u00e2y \u0111en, v\u1edbi s\u1ea5m ch\u1edbp gi\u1eb1ng x\u00e9, che k\u00edn h\u1ebft c\u1ea3 b\u1ea7u tr\u1eddi, nh\u01b0 nh\u1eefng d\u1ea5u hi\u1ec7u c\u1ea3nh t\u1ec9nh v\u1ec1 s\u1ef1 thay \u0111\u1ed5i m\u00e3nh li\u1ec7t c\u1ee7a t\u1ef1 nhi\u00ean \u0111ang di\u1ec5n ra.<\/p>\n<p>Kh\u00f4ng ch\u1ec9 v\u1eady, s\u1ef1 \u0111\u1ed9t ph\u00e1 v\u1ec1 g\u00f3c nh\u00ecn ngh\u1ec7 thu\u1eadt c\u1ee7a Shinkai c\u00f2n th\u1ec3 hi\u1ec7n qua nh\u1eefng \u201cm\u1eb7t t\u1ed1i\u201d \u1edf Tokyo m\u00e0 \u00f4ng l\u1ef1a ch\u1ecdn \u0111\u1ec3 mi\u00eau t\u1ea3. Trong nh\u1eefng t\u00e1c ph\u1ea9m tr\u01b0\u1edbc \u0111\u00f3, Tokyo l\u00e0 th\u00e0nh ph\u1ed1 mang n\u00e9t \u0111\u1eb9p l\u1ecbch l\u00e3m, l\u00e0 n\u01a1i \u1ea5p \u1ee7, \u01b0\u01a1m m\u1ea7m n\u00ean nh\u1eefng gi\u1ea5c m\u01a1 c\u1ee7a nh\u1eefng con ng\u01b0\u1eddi tr\u1ebb tu\u1ed5i. V\u1ebb \u0111\u1eb9p m\u0129 mi\u1ec1u c\u1ee7a Tokyo \u0111\u01b0\u1ee3c ph\u00e1c h\u1ecda qua h\u00ecnh \u1ea3nh c\u1ee7a nh\u1eefng t\u00f2a nh\u00e0 ch\u1ecdc tr\u1eddi, v\u1edbi nh\u1eefng \u00e1nh \u0111\u00e8n \u0111\u01b0\u1eddng, bi\u1ec3n hi\u1ec7u huy\u1ec1n \u1ea3o, \u0111a m\u00e0u s\u1eafc, v\u1edbi d\u00f2ng ng\u01b0\u1eddi, xe c\u1ed9 t\u1ea5p n\u1eadp qua l\u1ea1i \u2026 Nh\u1eafc \u0111\u1ebfn \u0111\u00e2y, h\u1eb3n b\u1ea1n c\u0169ng nh\u1eadn ra s\u1ef1 kh\u00e1c bi\u1ec7t m\u00e0 Tenki no Ko \u0111em \u0111\u1ebfn.<\/p>\n<p>Tr\u00e1i ng\u01b0\u1ee3c v\u1edbi v\u1ebb b\u1ec1 ngo\u00e0i h\u00e0o nho\u00e1ng th\u01b0\u1eddng th\u1ea5y, Tokyo trong Tenki no Ko to\u00e1t l\u00ean m\u1ed9t v\u1ebb u s\u1ea7u, \u1ea3m \u0111\u1ea1m. H\u00ecnh \u1ea3nh tr\u00e1ng l\u1ec7 c\u1ee7a nh\u1eefng t\u00f2a nh\u00e0 cao t\u1ea7ng d\u1ea7n \u0111\u01b0\u1ee3c thay \u0111i b\u1edfi khu ph\u1ed1 \u0111\u00e8n \u0111\u1ecf, nh\u1eefng con \u0111\u01b0\u1eddng nh\u1ed9n nh\u1ecbp, kh\u00f4ng gian tho\u00e1ng \u0111\u00e3ng d\u1ea7n nh\u01b0\u1eddng ch\u1ed7 cho c\u00e1c con h\u1ebbm k\u00edn m\u00edt, \u0111\u00e2u \u0111\u1ea5y l\u00e0 s\u1ef1 l\u1ebb loi c\u1ee7a nh\u1eefng g\u00f3c khu\u1ea5t n\u01a1i b\u1ea3ng hi\u1ec7u, c\u1ee7a nh\u1eefng khu nh\u00e0 ch\u1eadt ch\u1ed9i, t\u1ed1i t\u0103m v\u00e0 \u1ea9m th\u1ea5p. S\u1ef1 t\u01b0\u01a1ng ph\u1ea3n c\u00e0ng m\u1ea1nh m\u1ebd h\u01a1n khi ta ch\u1ee9ng ki\u1ebfn h\u00ecnh \u1ea3nh t\u00f2a nh\u00e0 c\u00f3 ng\u00f4i \u0111\u1ec1n b\u1ecb b\u1ecf hoang gi\u1eefa m\u1ed9t th\u00e0nh ph\u1ed1 s\u1ea7m u\u1ea5t hi\u1ec7n \u0111\u1ea1i, m\u1ed9t l\u1ea7n n\u1eefa nh\u1ea5n m\u1ea1nh ch\u1ee7 \u0111\u1ec1 c\u1ee7a t\u00e1c ph\u1ea9m.<\/p>\n<p>.<\/p>\n<h4>2. S\u1ef1 n\u1ed5i lo\u1ea1n c\u1ee7a tu\u1ed5i tr\u1ebb<\/h4>\n<p>Tokyo kh\u00f4ng \u0111\u1eb9p nh\u01b0 ta ngh\u0129! \u1ea8n \u0111\u1eb1ng sau \u00e1nh h\u00e0o quang ch\u00f3i l\u1ecdi l\u00e0 c\u1ea3 cu\u1ed9c \u0111\u1eddi kh\u1ed5 c\u1ef1c, \u0111\u1ea7y \u1ea5p nh\u1eefng c\u1ea1m b\u1eaby, c\u00e1m d\u1ed7 m\u00e0 nh\u1eefng con ng\u01b0\u1eddi tr\u1ebb tu\u1ed5i h\u1eb1ng ng\u00e0y ph\u1ea3i \u0111\u1ed1i m\u1eb7t. Hodaka m\u1ed9t m\u00ecnh t\u1ef1 l\u1ef1c l\u00ean th\u00e0nh ph\u1ed1 ph\u1ed3n th\u1ecb Tokyo \u0111\u1ec3 \u0111\u1ed5i \u0111\u1eddi. Nh\u01b0ng cu\u1ed9c s\u1ed1ng \u0111\u00e2u c\u00f3 \u0111\u01a1n gi\u1ea3n! X\u00e3 h\u1ed9i nh\u01b0 m\u1ed9t c\u01a1n s\u00f3ng, m\u1ed9t d\u00f2ng ch\u1ea3y u\u1ed1n l\u01b0\u1ee3n, khi th\u00ec b\u1eb1ng ph\u1eb3ng, l\u00fac th\u00ec g\u1eadp gh\u1ec1nh cu\u1ed1n \u0111i nh\u1eefng con ng\u01b0\u1eddi kh\u00f4ng th\u1ec3 h\u00f2a nh\u1eadp. Khi \u1edf n\u01a1i \u0111\u1ea5t xa ng\u01b0\u1eddi l\u1ea1, m\u1ed7i ng\u00e0y l\u00e0 m\u1ed9t cu\u1ed9c chi\u1ebfn, n\u00e0o l\u00e0 s\u1ef1 ch\u1eaft chiu t\u1eebng \u0111\u1ed3ng cho ti\u1ec1n nh\u00e0, ti\u1ec1n \u0103n, l\u00e0m sao \u0111\u1ec3 l\u1eafp \u0111\u1ea7y c\u00e1i b\u1ee5ng khi \u0111\u1ebfn b\u1eefa \u2026 H\u00ecnh \u1ea3nh Hodaka sao m\u00e0 ch\u00e2n th\u1eadt qu\u00e1! \u0110i\u1ec3m hay \u1edf t\u00e1c ph\u1ea9m m\u00ecnh nh\u00ecn nh\u1eadn l\u00e0 vi\u1ec7c Shinkai \u0111\u00e3 t\u1eadn d\u1ee5ng m\u1ed9t h\u00ecnh \u1ea3nh quen thu\u1ed9c n\u01a1i Hodaka \u0111\u1ec3 \u01b0\u01a1m m\u1ea7m cho gi\u1ea5c m\u01a1 c\u1ee7a r\u1ea5t nhi\u1ec1u ng\u01b0\u1eddi tr\u1ebb tu\u1ed5i: kh\u00e1t khao t\u00ecm ra ch\u1ed7 \u0111\u1ee9ng trong x\u00e3 h\u1ed9i.<\/p>\n<p>Th\u1ebf nh\u01b0ng cu\u1ed9c \u0111\u1eddi \u0111\u00e2u c\u00f3 \u0111\u1eb9p nh\u01b0 m\u01a1 \u0111\u01b0\u1ee3c! Cu\u1ed9c s\u1ed1ng Hodaka ng\u1ed9p ng\u1ea1t, kh\u00f3 ch\u1ecbu. H\u00f2n \u0111\u1ea3o nh\u01b0 ch\u00ednh nh\u00e0 t\u00f9 giam c\u1ea7m anh, Hodaka b\u1ecf \u0111i v\u1edbi mong mu\u1ed1n t\u00ecm ra m\u1ee5c \u0111\u00edch s\u1ed1ng cho b\u1ea3n th\u00e2n, v\u00e0 quan tr\u1ecdng nh\u1ea5t l\u00e0 t\u00ecm ra n\u01a1i anh c\u00f3 th\u1ec3 g\u1ecdi l\u00e0 ng\u00f4i nh\u00e0 th\u1eadt s\u1ef1.<\/p>\n<p>Shinkai th\u01b0\u1eddng l\u1ed3ng gh\u00e9p c\u00e1c y\u1ebfu t\u1ed1 \u1ea9n d\u1ee5 v\u1ec1 \u0111\u1ecbnh m\u1ec7nh v\u00e0o t\u00e1c ph\u1ea9m c\u1ee7a \u00f4ng, Tenki no Ko c\u0169ng kh\u00f4ng ph\u1ea3i ngo\u1ea1i l\u1ec7. Hina c\u00f3 ngh\u0129a l\u00e0 &#8220;m\u1eb7t tr\u1eddi&#8221;, v\u00e0 \u0111\u01b0\u1ee3c xem nh\u01b0 l\u00e0 &#8220;hare-onna&#8221; (sunshine girl, c\u00f4 g\u00e1i m\u1eb7t tr\u1eddi), ng\u01b0\u1eddi \u0111em l\u1ea1i b\u1ea7u tr\u1eddi xanh \u1edf b\u1ea5t c\u1ee9 \u0111\u00e2u c\u00f4 \u0111i \u0111\u1ebfn. C\u00f2n Hodaka \u0111\u01b0\u1ee3c v\u00ed nh\u01b0 &#8220;ame-otako&#8221;, ch\u00e0ng trai &#8220;m\u1eddi g\u1ecdi&#8221; nh\u1eefng c\u01a1n m\u01b0a. Hai ng\u01b0\u1eddi h\u1ecd \u0111\u00e3 \u0111\u01b0\u1ee3c \u0111\u1ecbnh m\u1ec7nh g\u1eafn li\u1ec1n ngay khi g\u1eb7p nhau, n\u1ebfu tinh \u00fd theo d\u00f5i, c\u00f3 l\u1ebd b\u1ea1n c\u0169ng nh\u1eadn ra ch\u00ednh tia n\u1eafng t\u1eeb \u00e1nh m\u1eb7t tr\u1eddi \u0111\u00e3 t\u1ea1o n\u00ean \u0111\u1ed9ng l\u1ef1c gi\u00fap c\u1ee7ng c\u1ed1 s\u1ef1 quy\u1ebft t\u00e2m ra \u0111i c\u1ee7a Hodaka, th\u1ec3 hi\u1ec7n qua h\u00ecnh \u1ea3nh Hodaka tr\u00ean chi\u1ebfc xe \u0111\u1ea1p \u0111u\u1ed5i theo tia n\u1eafng \u0111\u1ebfn r\u00eca h\u00f2n \u0111\u1ea3o v\u00e0 t\u1ef1 h\u1ecfi c\u00f3 \u0111i\u1ec1u g\u00ec ch\u1edd \u0111\u1ee3i anh \u1edf ph\u00eda b\u00ean kia b\u1edd.<\/p>\n<p>Hina nh\u01b0 \u00e1nh s\u00e1ng m\u1eb7t tr\u1eddi \u0111em l\u1ea1i b\u1ea7u tr\u1eddi xanh cho Hodaka. Hina l\u00e0 c\u00f4 g\u00e1i v\u1ecb tha, lu\u00f4n \u0111\u1eb7t h\u1ea1nh ph\u00fac c\u1ee7a ng\u01b0\u1eddi kh\u00e1c l\u00ean tr\u00ean b\u1ea3n th\u00e2n. T\u1eeb nh\u1ecf c\u00f4 \u0111\u00e3 ph\u1ea3i t\u1ef1 b\u01b0\u01a1n ch\u1ea3i \u0111\u1ec3 nu\u00f4i s\u1ed1ng \u0111\u1ee9a em, c\u00f4 n\u00f3i d\u1ed1i \u0111\u1ed9 tu\u1ed5i \u0111\u1ec3 \u0111\u01b0\u1ee3c lao \u0111\u1ed9ng, s\u1eb5n s\u00e0ng \u0111\u00e1nh \u0111\u1ed5i ngay c\u1ea3 b\u1ea3n th\u00e2n d\u00f9 bi\u1ebft m\u00ecnh s\u1ebd b\u1ecb l\u1eeba. Vi\u1ec7c Hina quan t\u00e2m v\u00e0 \u0111em t\u1eb7ng mi\u1ebfng b\u00e1nh Hamburger cho Hodaka sau 3 ng\u00e0y c\u1eadu ch\u01b0a \u0103n g\u00ec, tuy c\u00f3 th\u1ec3 cho r\u1eb1ng \u0111\u1ea5y l\u00e0 \u201c\u0111\u1ecbnh m\u1ec7nh\u201d do Shinkai s\u1eafp \u0111\u1eb7t, nh\u01b0ng c\u0169ng \u0111\u1ee7 \u0111\u1ec3 kh\u1eb3ng \u0111\u1ecbnh Hina s\u1ebd l\u00e0m \u0111i\u1ec1u t\u01b0\u01a1ng t\u1ef1 v\u1edbi b\u1ea5t c\u1ee9 ai! Theo ch\u00e2n t\u00e1c ph\u1ea9m, ta th\u1ea5y Hina m\u1ec9m c\u01b0\u1eddi h\u1ea1nh ph\u00fac khi c\u00f4 \u0111em l\u1ea1i b\u1ea7u tr\u1eddi xanh cho t\u1ea5t c\u1ea3 m\u1ecdi ng\u01b0\u1eddi, ni\u1ec1m vui c\u1ee7a h\u1ecd c\u0169ng nh\u01b0 c\u1ee7a ch\u00ednh c\u00f4. M\u1ed9t c\u00f4 g\u00e1i v\u1edbi tr\u00e1i tim thu\u1ea7n khi\u1ebft!<\/p>\n<p>\u1ea4y th\u1ebf m\u00e0 cu\u1ed9c s\u1ed1ng l\u1ea1i qu\u00e1 s\u1ee9c t\u00e0n nh\u1eabn! Hina lu\u00f4n hy sinh v\u00ec ng\u01b0\u1eddi kh\u00e1c, c\u00f4 kh\u00f4ng mong mu\u1ed1n b\u1ea5t k\u00ec \u0111i\u1ec1u g\u00ec cho b\u1ea3n th\u00e2n. Th\u1ebf m\u00e0 gi\u1edd \u0111\u00e2y, ch\u00ednh c\u00e1i x\u00e3 h\u1ed9i n\u00e0y l\u1ea1i r\u00e0ng bu\u1ed9c Hina v\u1edbi tr\u00e1ch nhi\u1ec7m n\u1eb7ng n\u1ec1, bu\u1ed9c c\u00f4 ph\u1ea3i g\u00e1nh ch\u1ecbu tr\u00ean \u0111\u00f4i b\u1edd vai nh\u1ecf b\u00e9. Ch\u00ednh c\u00e1i x\u00e3 h\u1ed9i \u1ea5y l\u1ea1i xem s\u1ef1 hy sinh c\u1ee7a Hina nh\u01b0 th\u1ee9 g\u00ec \u0111\u00f3 r\u1ea5t \u201cb\u00ecnh th\u01b0\u1eddng\u201d, \u0111\u1ec3 \u0111\u1ea3m b\u1ea3o l\u1ee3i \u00edch c\u1ee7a c\u1ed9ng \u0111\u1ed3ng.<\/p>\n<p>Hina l\u00e0 t\u00ecnh y\u00eau \u0111\u1ea7u \u0111\u1eddi c\u1ee7a c\u1eadu, c\u1ea3 hai c\u00f9ng nhau m\u01b0u sinh, tr\u1ea3i qua nh\u1eefng k\u1ef7 ni\u1ec7m th\u01b0\u1eddng ng\u00e0y kh\u00f3 qu\u00ean \u2026 N\u00ean nh\u1edb Hodaka v\u00e0 c\u1ea3 Hina c\u00f2n ch\u01b0a \u0111\u1ebfn tu\u1ed5i v\u1ecb th\u00e0nh ni\u00ean, nh\u01b0ng sao h\u1ecd l\u1ea1i c\u00f3 th\u1ec3 t\u00e1o b\u1ea1o \u0111\u1ebfn v\u1eady? \u0110\u01a1n gi\u1ea3n v\u00ec Hodaka ch\u00ednh l\u00e0 hi\u1ec7n th\u00e2n cho gi\u1ea5c m\u01a1 c\u1ee7a nh\u1eefng ng\u01b0\u1eddi c\u00f2n tr\u1ebb \u2013 \u0111\u00f3 l\u00e0 s\u1ef1 T\u1ef0 DO theo \u0111u\u1ed5i \u0111i\u1ec1u m\u00ecnh mu\u1ed1n trong m\u1ed9t x\u00e3 h\u1ed9i ng\u1ed9p ng\u1ea1t, lu\u00f4n \u0111i theo l\u1ec1 l\u1ed1i c\u1ed5 h\u1eefu, mu\u1ed1n \u00e1p b\u1ee9c l\u1ebd s\u1ed1ng. Hodaka cu\u1ed1i c\u00f9ng \u0111\u00e3 t\u00ecm ra n\u01a1i c\u1eadu c\u00f3 th\u1ec3 g\u1ecdi l\u00e0 nh\u00e0 &#8211; c\u00f9ng v\u1edbi Hina, anh \u0111\u00e3 t\u00ecm ra \u00fd ngh\u0129a cu\u1ed9c \u0111\u1eddi.<\/p>\n<p>.<\/p>\n<p>V\u1eady m\u00e0 \u201cx\u00e3 h\u1ed9i\u201d l\u1ea1i mu\u1ed1n l\u1ea5y \u0111i t\u1ea5t c\u1ea3 c\u1ee7a c\u1eadu, v\u00e0 c\u1ee7a c\u1ea3 Hina, khi ch\u01b0a cho c\u1ea3 hai b\u1ea5t k\u00ec \u0111i\u1ec1u g\u00ec!<\/p>\n<p>.<\/p>\n<p>S\u1ed1 ph\u1eadn \u0111em hai ng\u01b0\u1eddi \u0111\u1ebfn v\u1edbi nhau, nh\u01b0ng c\u0169ng l\u1ea1i mu\u1ed1n t\u01b0\u1edbc \u0111o\u1ea1t \u0111i m\u1ed9t n\u1eeda. Nh\u01b0ng s\u1ef1 l\u1ef1a ch\u1ecdn c\u1ee7a Hodaka li\u1ec7u c\u00f3 \u00edch k\u1ef7? C\u1eadu c\u00f3 th\u1eadt s\u1ef1 l\u00e0 con ng\u01b0\u1eddi \u00edch k\u1ef7 khi c\u1eadu mu\u1ed1n Hina ph\u1ea3i tr\u00e2n tr\u1ecdng ch\u00ednh b\u1ea3n th\u00e2n c\u00f4 h\u01a1n? S\u1ef1 \u00edch k\u1ef7 c\u1ee7a c\u1eadu ho\u00e0n to\u00e0n v\u00ec ng\u01b0\u1eddi kh\u00e1c. Hina \u0111\u00e3 d\u00e0nh su\u1ed1t cu\u1ed9c \u0111\u1eddi hy sinh v\u00ec m\u1ecdi ng\u01b0\u1eddi, v\u00ec gia \u0111\u00ecnh, s\u1ebd l\u00e0 qu\u00e1 \u00e1c nghi\u1ec7t n\u1ebfu Hina \u201ckh\u00f4ng \u0111\u01b0\u1ee3c quy\u1ec1n\u201d gi\u1eef l\u1ea5y m\u1ed9t ch\u00fat h\u1ea1nh ph\u00fac cho c\u00e1 nh\u00e2n. Ch\u00ednh s\u1ef1 \u00edch k\u1ef7 c\u1ee7a Hodaka \u0111\u00e3 gi\u00fap gi\u1ea3i tho\u00e1t Hina, mang l\u1ea1i s\u1ef1 t\u1ef1 do c\u00f4 h\u1eb1ng mong \u01b0\u1edbc, mang l\u1ea1i quy\u1ec1n l\u1ee3i cho ph\u00e9p c\u00f4 \u0111\u01b0\u1ee3c gi\u1eef l\u1ea5y th\u1ee9 h\u1ea1nh ph\u00fac c\u1ee7a ch\u00ednh m\u00ecnh!<\/p>\n<p>Thay v\u00ec \u0111\u1ed5 c\u00e1i s\u1ef1 \u201c\u00edch k\u1ef7\u201d n\u00e0y l\u00ean Hodaka, sao ch\u00fang ta kh\u00f4ng \u0111\u1ee9ng v\u1ec1 ph\u00eda Hina m\u00e0 h\u1ecfi r\u1eb1ng, c\u00e1i x\u00e3 h\u1ed9i xem chuy\u1ec7n hy sinh m\u1ed9t c\u00f4 g\u00e1i v\u1ecb tha mang tr\u00e1i tim thu\u1ea7n khi\u1ebft, nh\u01b0 \u0111i\u1ec1u r\u1ea5t b\u00ecnh th\u01b0\u1eddng \u0111\u1ec3 \u0111\u1ea3m b\u1ea3o l\u1ee3i \u00edch s\u1ed1 \u0111\u00f4ng, c\u00f3 l\u00e0 \u00edch k\u1ef7? T\u00e1c ph\u1ea9m c\u0169ng nh\u1ea5n m\u1ea1nh r\u1eb1ng t\u1ee5c l\u1ec7 \u201ct\u1ebf ng\u01b0\u1eddi\u201d n\u00e0y \u0111\u00e3 t\u1ed3n t\u1ea1i t\u1eeb r\u1ea5t l\u00e2u (800 n\u0103m tr\u01b0\u1edbc).<\/p>\n<p>\u201cT\u00f4i kh\u00f4ng bi\u1ebft t\u00f4i ngh\u0129 g\u00ec, khi nh\u00ecn Tokyo \u0111\u1ed5i thay, c\u0169ng nh\u01b0 s\u1ebd kh\u00f4ng bi\u1ebft n\u00f3i v\u1edbi c\u00f4 \u1ea5y nh\u1eefng l\u1eddi g\u00ec\u2026 \u201c, nh\u1eefng l\u1eddi n\u00f3i th\u1eadt th\u00e0 c\u1ee9 nh\u01b0 c\u1eafn r\u1ee9t l\u01b0\u01a1ng t\u00e2m c\u1eadu, Hodaka bi\u1ebft h\u1eadu qu\u1ea3 h\u00e0nh \u0111\u1ed9ng hai ng\u01b0\u1eddi g\u00e2y ra. Nh\u01b0ng khi g\u1eb7p l\u1ea1i Hina th\u00ec anh ch\u1eafc ch\u1eafn, d\u00f9 c\u00f3 ph\u1ea3i l\u00e0m l\u1ea1i \u0111i\u1ec1u \u0111\u00f3 c\u1ea3 ngh\u00ecn l\u1ea7n, th\u00ec anh c\u0169ng s\u1ebd l\u00e0m.<\/p>\n<p>.<\/p>\n<p>\u201cT\u00f4i c\u1ea7n em h\u01a1n m\u1ecdi b\u1ea7u tr\u1eddi xanh!\u201d. M\u1ed9t l\u1eddi \u201ct\u1ecf t\u00ecnh\u201d h\u1ebft s\u1ee9c m\u00e3nh li\u1ec7t, th\u00e2u t\u00f3m \u0111\u01b0\u1ee3c c\u00e1i h\u1ed3n c\u1ee7a t\u00e1c ph\u1ea9m.<\/p>\n<p>.<\/p>\n<p>Trong t\u00e1c ph\u1ea9m Hoshi no Koe, Mikako \u0111\u00e3 ch\u1ea5p nh\u1eadn hy sinh b\u1ea3n th\u00e2n \u0111\u1ec3 gi\u1ea3i c\u1ee9u Tr\u00e1i \u0110\u1ea5t. \u1ede 5cm\/s, kho\u1ea3ng c\u00e1ch \u0111\u1ecba l\u00fd v\u00e0 g\u00f3c nh\u00ecn x\u00e3 h\u1ed9i \u0111\u00e3 chia c\u1eaft Takaki v\u00e0 Akari. Trong Kotonoha no Niwa, m\u1ed9t l\u1ea7n n\u1eefa kho\u1ea3ng c\u00e1ch tu\u1ed5i t\u00e1c v\u00e0 \u0111\u1ecba v\u1ecb x\u00e3 h\u1ed9i \u0111\u00e3 ng\u0103n c\u1ea3n kh\u00f4ng cho Takao v\u00e0 Yukari \u0111\u1ebfn v\u1edbi nhau.<\/p>\n<p>Ta \u0111\u1ec1u nh\u00ecn th\u1ea5y m\u1ed9t motif t\u01b0\u01a1ng \u0111\u1ed3ng \u1edf c\u00e1c t\u00e1c ph\u1ea9m trong qu\u00e1 kh\u1ee9 c\u1ee7a Shinkai: con ng\u01b0\u1eddi ph\u1ea3i tu\u00e2n theo l\u1ec1 l\u1ed1i v\u00e0 lu\u1eadt l\u1ec7 c\u1ee7a x\u00e3 h\u1ed9i, b\u1ea3o to\u00e0n l\u1ee3i \u00edch chung. Ch\u1ec9 \u0111\u1ebfn khi Kimi no Na Wa xu\u1ea5t hi\u1ec7n, ta m\u1edbi th\u1ea5y ch\u00fat \u00edt c\u1ee7a s\u1ef1 \u201cn\u1ed5i lo\u1ea1n\u201d d\u1ea7n nhen nh\u00f3m, nh\u01b0ng c\u0169ng ch\u01b0a hi\u1ec7n h\u1eefu th\u1eadt s\u1ef1 v\u00ec \u0111\u01a1n gi\u1ea3n \u201cs\u1ed1 m\u1ec7nh\u201d l\u00e0 m\u1ed9t th\u1ebf l\u1ef1c si\u00eau nhi\u00ean, \u00edt c\u00f3 s\u1ef1 li\u00ean t\u01b0\u1edfng \u0111\u1ebfn hi\u1ec7n th\u1ef1c. V\u00e0 \u0111\u1ebfn Tenki no Ko th\u00ec s\u1ef1 \u201cn\u1ed5i lo\u1ea1n\u201d n\u00e0y m\u1edbi ch\u00ednh th\u1ee9c k\u1ebft tinh, l\u1ea7n \u0111\u1ea7u ti\u00ean trong c\u00e1c t\u00e1c ph\u1ea9m c\u1ee7a Makoto Shinkai, \u00f4ng \u0111\u00e3 ch\u1ea5t v\u1ea5n kh\u00e1n gi\u1ea3 qua s\u1ef1 l\u1ef1a ch\u1ecdn c\u1ee7a nh\u00e2n v\u1eadt trong t\u00e1c ph\u1ea9m. Nh\u1eadt B\u1ea3n l\u00e0 \u0111\u1ea5t n\u01b0\u1edbc c\u00f3 x\u00e3 h\u1ed9i \u0111\u1ec1 cao n\u1ec1n v\u0103n h\u00f3a c\u1ee7a t\u1eadp th\u1ec3, d\u1eabn \u0111\u1ebfn s\u1ef1 \u201c\u0111\u00e0n \u00e1p\u201d v\u1ec1 ch\u1ee7 ngh\u0129a c\u00e1 nh\u00e2n v\u00e0 ham mu\u1ed1n c\u1ee7a m\u1ed7i ng\u01b0\u1eddi, Tenki no Ko nh\u01b0 l\u1eddi ng\u1ecf nh\u1eafn nh\u1ee7 v\u1edbi th\u1ebf h\u1ec7 tr\u1ebb r\u1eb1ng: \u201c\u0110\u00f4i khi c\u00f3 \u00edch k\u1ef7 m\u1ed9t ch\u00fat c\u0169ng kh\u00f4ng sao!\u201d.<\/p>\n<p>H\u00ecnh \u1ea3nh Tokyo ch\u00ecm \u0111\u1eafm trong m\u1ef1c n\u01b0\u1edbc bi\u1ec3n c\u0169ng kh\u00f4ng h\u1eb3n l\u00e0 qu\u00e1 bi quan, m\u00e0 tr\u00e1i l\u1ea1i, \u0111\u00f3 l\u00e0 l\u1eddi nh\u1eafc nh\u1edf l\u1ea1c quan r\u1eb1ng, \u0111\u1ea5t n\u01b0\u1edbc v\u00e0 con ng\u01b0\u1eddi Nh\u1eadt \u0111\u00e3 t\u1ed3n t\u1ea1i qua h\u00e0ng ngh\u00ecn n\u0103m, tr\u1ea3i qua bao m\u01b0a l\u0169, \u0111\u1ed9ng \u0111\u1ea5t v\u00e0 s\u00f3ng th\u1ea7n, th\u00ec h\u1ecd v\u1eabn s\u1ebd ki\u00ean tr\u00ec b\u00e1m tr\u1ee5, cu\u1ed9c s\u1ed1ng v\u1eabn s\u1ebd ti\u1ebfp di\u1ec5n b\u1ea5t k\u1ec3 c\u00f3 thi\u00ean tai tr\u01b0\u1edbc m\u1eaft.<\/p>\n<p>.<\/p>\n<p>Nh\u00ecn chung, Tenki no Ko l\u00e0 m\u1ed9t t\u00e1c ph\u1ea9m \u0111\u1eb7c s\u1eafc c\u1ee7a Shinkai, th\u1ec3 hi\u1ec7n n\u00ean s\u1ef1 tr\u01b0\u1edfng th\u00e0nh, xen l\u1eabn n\u00e9t t\u00e1o b\u1ea1o c\u1ee7a \u00f4ng tr\u00ean con \u0111\u01b0\u1eddng ngh\u1ec7 thu\u1eadt, khi t\u00e0i n\u0103ng v\u00e0 g\u00f3c nh\u00ecn b\u1ea3n th\u00e2n \u0111\u00e3 kh\u00f4ng c\u00f2n \u201ctu\u00e2n theo\u201d lu\u1eadt l\u1ec7 c\u1ee7a x\u00e3 h\u1ed9i. Tenki no Ko \u0111\u00e3 m\u1edf ra m\u1ed9t ch\u01b0\u01a1ng m\u1edbi trong s\u1ef1 nghi\u1ec7p c\u1ee7a Shinkai, khi \u00f4ng \u0111\u1ea1t \u0111\u01b0\u1ee3c s\u1ef1 \u201ct\u1ef1 do\u201d theo \u0111u\u1ed5i b\u1ea5t k\u00ec ch\u1ee7 \u0111\u1ec1 n\u00e0o \u00f4ng mong mu\u1ed1n, d\u00f9 n\u00f3 c\u00f3 tr\u00e1i ng\u01b0\u1ee3c v\u1edbi \u201cchu\u1ea9n m\u1ef1c\u201d c\u1ee7a t\u1eadp th\u1ec3, nh\u01b0ng v\u1eabn kh\u00f4ng m\u1ea5t \u0111i tinh ch\u1ea5t &#8220;t\u00ecnh y\u00eau tu\u1ed5i tr\u1ebb&#8221; v\u1edbi bi\u1ebft bao n\u1ed1t th\u0103ng tr\u1ea7m trong cung \u0111\u00e0n c\u1ea3m x\u00fac, v\u1ed1n \u0111\u00e3 l\u00e0m n\u00ean th\u01b0\u01a1ng hi\u1ec7u Shinkai. C\u0169ng ch\u00ednh v\u00ec l\u1ebd \u0111\u00f3, Tenki no Ko v\u1edbi m\u00ecnh \u0111\u1ee7 s\u1ee9c \u0111\u1ee9ng c\u1ea1nh c\u00e1c t\u00e1c ph\u1ea9m xu\u1ea5t s\u1eafc kh\u00e1c c\u1ee7a \u00f4ng nh\u01b0 Hoshi no Koe, Kotonoha, 5cm\/s v\u00e0 Kimi no Na Wa.<\/p>\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c :\u00a0<a href=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/193477319459662\">https:\/\/www.facebook.com\/alonelycomet\/posts\/193477319459662<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>V\u1edbi nhi\u1ec1u ng\u01b0\u1eddi, Tenki no Ko c\u00f3 l\u1ebd l\u00e0 t\u00e1c ph\u1ea9m kh\u00f4ng \u0111\u01b0\u1ee3c \u0111\u00e1nh gi\u00e1 cao v\u00e0 c\u00f3 ph\u1ea7n \u201cl\u00e9p v\u1ebf\u201d n\u1ebfu so s\u00e1nh v\u1edbi nh\u1eefng t\u00e1c ph\u1ea9m tr\u01b0\u1edbc \u0111\u00f3 Shinkai th\u1ef1c hi\u1ec7n. Nh\u01b0ng c\u00e1 nh\u00e2n m\u00ecnh th\u00ec kh\u00f4ng ngh\u0129 nh\u01b0 v\u1eady, m\u00e0 tr\u00e1i l\u1ea1i, Tenki no Ko ch\u00ednh l\u00e0 s\u1ef1 tr\u01b0\u1edfng th\u00e0nh, l\u00e0 k\u1ebft tinh trong con \u0111\u01b0\u1eddng ngh\u1ec7 thu\u1eadt c\u1ee7a Shinkai. Tenki no Ko v\u1eabn \u0111\u1ee9ng \u0111\u01b0\u1ee3c ngang h\u00e0ng v\u1edbi c\u00e1c t\u00e1c ph\u1ea9m xu\u1ea5t s\u1eafc nh\u1ea5t c\u1ee7a \u00f4ng. B\u00e0i c\u0169ng t\u01b0\u01a1ng \u0111\u1ed1i d\u00e0i n\u00ean c\u00e1c b\u1ea1n c\u00f3 th\u1ec3 nh\u00e2m nhi b\u00e0i &#8220;Grand Escape&#8221; v\u1eeba nghe v\u1eeba \u0111\u1ecdc. 1. [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1405,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[8],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/86"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=86"}],"version-history":[{"count":4,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/86\/revisions"}],"predecessor-version":[{"id":1409,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/86\/revisions\/1409"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1405"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=86"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=86"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=86"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}