{"id":1558,"date":"2021-09-13T12:31:00","date_gmt":"2021-09-13T05:31:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1558"},"modified":"2021-10-31T12:34:51","modified_gmt":"2021-10-31T05:34:51","slug":"shouwa-genroku-rakugo-shinjuu-nghe-thuat-va-thi-truong-luon-can-song-hanh-cung-nhau","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/09\/13\/shouwa-genroku-rakugo-shinjuu-nghe-thuat-va-thi-truong-luon-can-song-hanh-cung-nhau\/","title":{"rendered":"Shouwa Genroku Rakugo Shinjuu &#8211; Ngh\u1ec7 Thu\u1eadt V\u00e0 Th\u1ecb Tr\u01b0\u1eddng Lu\u00f4n C\u1ea7n Song H\u00e0nh C\u00f9ng Nhau"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>Rakugo Shinjuu (T\u00ean \u0111\u1ea7y \u0111\u1ee7 l\u00e0 Shouwa Genroku Rakugo Shinjuu) l\u00e0 1 b\u1ed9 anime k\u1ec3 v\u1ec1 cu\u1ed9c \u0111\u1eddi c\u1ee7a ng\u01b0\u1eddi ngh\u1ec7 s\u0129 t\u00ean l\u00e0 Kikuhiko c\u1ee7a b\u1ed9 m\u00f4n s\u00e2n kh\u1ea5u \u0111\u1ed9c di\u1ec5n truy\u1ec1n th\u1ed1ng c\u1ee7a Nh\u1eadt l\u00e0 rakugo. Rakugo \u0111\u01b0\u1ee3c hi\u1ec3u \u0111\u01a1n gi\u1ea3n l\u00e0 ngh\u1ec7 thu\u1eadt k\u1ec3 chuy\u1ec7n kh\u00f4ng nh\u1eefng d\u00f9ng l\u1eddi n\u00f3i m\u00e0 c\u00f2n c\u1eed ch\u1ec9, \u0111i\u1ec7u b\u1ed9, bi\u1ec3u c\u1ea3m tr\u00ean g\u01b0\u01a1ng m\u1eb7t c\u1ee7a ng\u01b0\u1eddi d\u1eabn chuy\u1ec7n \u0111\u1ec3 khi\u1ebfn kh\u00e1n gi\u1ea3 ch\u00fa \u00fd, nh\u1eadp t\u00e2m v\u00e0o c\u00e2u chuy\u1ec7n.<\/p><\/blockquote>\n\n\n\n<p>B\u1ed9 anime ra m\u1eaft v\u00e0o n\u0103m 2016, 2017 \u0111\u00e3 gi\u00e0nh \u0111\u01b0\u1ee3c r\u1ea5t nhi\u1ec1u s\u1ef1 t\u00e1n d\u01b0\u01a1ng c\u1ee7a c\u1ed9ng \u0111\u1ed3ng v\u00e0 \u0111\u01b0\u1ee3c \u0111\u00e1nh gi\u00e1 r\u1ea5t cao b\u1edfi nh\u1eefng gi\u00e1 tr\u1ecb n\u1ed9i dung v\u00e0 ngh\u1ec7 thu\u1eadt s\u00e2u s\u1eafc. Th\u1ebf nh\u01b0ng c\u0169ng c\u00f3 nhi\u1ec1u ng\u01b0\u1eddi ch\u01b0a hay ng\u1ea1i xem t\u00e1c ph\u1ea9m n\u00e0y v\u00ec ngh\u0129 r\u1eb1ng b\u1ed9 n\u00e0y ch\u1ec9 li\u00ean quan \u0111\u1ebfn c\u00e1i ngh\u1ec7 thu\u1eadt rakugo g\u00ec \u0111\u00f3 kh\u00e1 xa l\u1ea1 \u0111\u1ed1i v\u1edbi m\u00ecnh, xem ch\u1eafc c\u0169ng kh\u00f4ng thu \u0111\u01b0\u1ee3c c\u00e1i g\u00ec \u0111\u00f3 d\u1ec5 li\u00ean h\u1ec7 \u0111\u01b0\u1ee3c.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Cho n\u00ean t\u00f4i xin \u0111\u01b0\u1ee3c vi\u1ebft b\u00e0i n\u00e0y \u0111\u1ec3 k\u00eau g\u1ecdi m\u1ecdi ng\u01b0\u1eddi h\u00e3y xem Rakugo shinjuu, b\u1edfi v\u00ec nh\u1eefng gi\u00e1 tr\u1ecb thi\u1ebft th\u1ef1c, nh\u1eefng v\u1ea5n \u0111\u1ec1 n\u1ed5i c\u1ed9m m\u00e0 c\u1ee7a b\u1ed9 anime n\u00e0y \u0111\u1ec1 c\u1eadp \u0111\u00e3 v\u01b0\u1ee3t xa ra kh\u1ecfi b\u1ed9 m\u00f4n Rakugo m\u00e0 c\u00f3 th\u1ec3 \u00e1p d\u1ee5ng \u0111\u1ebfn b\u1ea5t k\u1ef3 lo\u1ea1i h\u00ecnh v\u0103n h\u00f3a, ngh\u1ec7 thu\u1eadt, gi\u1ea3i tr\u00ed n\u00e0o \u0111i ch\u0103ng n\u1eefa, trong \u0111\u00f3 c\u00f3 c\u1ea3 lo\u1ea1i h\u00ecnh anime-manga m\u00e0 ch\u00fang ta \u0111\u00e3 v\u00e0 \u0111ang y\u00eau m\u1ebfn.<\/p>\n\n\n\n<p>Kikuhiko-san kh\u00f4ng ch\u1ec9 l\u00e0 1 ng\u01b0\u1eddi ngh\u1ec7 s\u0129 rakugo m\u00e0 c\u00f2n l\u00e0 1 h\u00ecnh t\u01b0\u1ee3ng nh\u00e2n v\u1eadt \u0111\u1ea7y ti\u00eau bi\u1ec3u b\u1ecb gi\u1eb1ng x\u00e9 trong cu\u1ed9c \u0111\u1ea5u tranh kh\u00f4ng ng\u1eebng ngh\u0129 gi\u1eefa b\u1ea3n ch\u1ea5t ngh\u1ec7 thu\u1eadt v\u00e0 th\u1ecb tr\u01b0\u1eddng trong b\u1ea5t k\u1ef3 1 ng\u00e0nh ngh\u1ec1 v\u0103n h\u00f3a n\u00e0o. \u0110i\u1ec1u n\u00e0y \u0111\u01b0\u1ee3c th\u1ec3 hi\u1ec7n r\u00f5 n\u00e9t nh\u1ea5t \u1edf m\u00f9a 2 c\u1ee7a t\u00e1c ph\u1ea9m khi m\u00e0 Kikuhiko-san l\u00fac n\u00e0y \u0111\u00e3 v\u1ec1 gi\u00e0 v\u00e0 ph\u1ea3i \u0111\u1ea5u tranh v\u1edbi s\u1ef1 c\u00f4 \u0111\u01a1n, v\u1edbi bao g\u00e1nh n\u1eb7ng c\u1ee7a qu\u00e1 kh\u1ee9 v\u00e0 s\u1ef1 d\u1eb1n v\u1eb7t l\u01b0\u01a1ng t\u00e2m \u0111\u1ea7y \u0111au \u0111\u1edbn. \u00d4ng \u0111\u00e3 ph\u1ea3i hy sinh c\u1ea3 t\u00ecnh b\u1ea1n, t\u00ecnh y\u00eau \u0111\u1ec3 m\u00e0 d\u1ea5n th\u00e2n m\u00ecnh v\u00e0o con \u0111\u01b0\u1eddng ngh\u1ec7 thu\u1eadt \u0111\u1ea7y ch\u00f4ng gai. \u0110\u1ec3 r\u1ed3i sau bao nhi\u00eau v\u1ea5t v\u1ea3 v\u00e0 s\u1ef1 \u0111\u00e1nh \u0111\u1ed5i, \u00f4ng cu\u1ed1i c\u00f9ng \u0111\u00e3 \u0111\u1ea1t \u0111\u1ebfn \u0111\u1ec9nh cao c\u1ee7a ngh\u1ec7 thu\u1eadt, \u0111\u01b0\u1ee3c m\u1ecdi ng\u01b0\u1eddi ca t\u1ee5ng l\u00e0 ngh\u1ec7 nh\u00e2n rakugo xu\u1ea5t s\u1eafc nh\u1ea5t. Th\u1ebf nh\u01b0ng, ch\u00ednh Rakugo \u0111ang ch\u1ebft d\u1ea7n ch\u1ebft m\u00f2n b\u1edfi nh\u1eefng \u0111\u1ed5i thay c\u1ee7a th\u1eddi \u0111\u1ea1i. Nh\u1eefng n\u0103m 60s, 70s c\u1ee7a th\u1ebf k\u1ef7 tr\u01b0\u1edbc, truy\u1ec1n h\u00ecnh, phim \u1ea3nh ph\u00e1t tri\u1ec3n m\u1ea1nh m\u1ebd, s\u1ee9c h\u00fat c\u1ee7a nh\u1eefng th\u1ee9 c\u00f4ng ngh\u1ec7 m\u1edbi l\u00e0m cho nh\u1eefng lo\u1ea1i h\u00ecnh bi\u1ec3u di\u1ec5n s\u00e2n kh\u1ea5u truy\u1ec1n th\u1ed1ng ng\u00e0y c\u00e0ng m\u1ea5t \u0111i ch\u1ed7 \u0111\u1ee9ng.<\/p>\n\n\n\n<p>Kikuhiko-san \u0111\u00e3 ph\u1ea3i nh\u1eadn ra r\u1eb1ng th\u1ee9 ngh\u1ec7 thu\u1eadt \u0111\u1ec9nh cao m\u00e0 m\u00ecnh bi\u1ebft bao nhi\u00eau n\u0103m d\u00e0y c\u00f4ng x\u00e2y d\u1ef1ng c\u00f3 th\u1ec3 s\u1ebd kh\u00f4ng th\u1ec3 c\u1ee9u n\u1ed5i rakugo. \u00d4ng \u0111\u00e0nh ph\u1ea3i nh\u1eadn Yotarou l\u00e0m h\u1ecdc tr\u00f2, m\u1ed9t c\u1eadu thanh ni\u00ean c\u00f3 phong c\u00e1ch k\u1ec3 rakugo \u0111\u1ea7y gi\u1ea3i tr\u00ed. C\u1eadu l\u1ef1a ch\u1ecdn nh\u1eefng c\u00e2u chuy\u1ec7n h\u00e0i h\u01b0\u1edbc \u0111\u01a1n gi\u1ea3n, gi\u00fap tr\u1ebb em hay ng\u01b0\u1eddi lao \u0111\u1ed9ng c\u00f3 ti\u1ebfng c\u01b0\u1eddi \u0111\u1ea7y s\u1ea3ng kho\u00e1i. So v\u1edbi c\u00e2u chuy\u1ec7n \u0111\u1ea7y ma m\u1ecb, s\u1eafc th\u00e1i, bi\u1ec3u c\u1ea3m \u0111a d\u1ea1ng phong ph\u00fa c\u1ee7a Kikuhiko th\u00ec rakugo c\u1ee7a Yotarou ph\u1ea3i n\u00f3i ch\u1ec9 l\u00e0 th\u1ee9 \u201cngh\u1ec7 thu\u1eadt t\u1ea7m th\u01b0\u1eddng\u201d. Th\u1ebf nh\u01b0ng ch\u00ednh th\u1ee9 ngh\u1ec7 thu\u1eadt t\u1ea7m th\u01b0\u1eddng \u0111\u00f3 l\u1ea1i c\u1ee9u s\u1ed1ng \u0111\u01b0\u1ee3c rakugo.<\/p>\n\n\n\n<p>Ng\u01b0\u1eddi ngh\u1ec7 s\u0129 c\u00f3 th\u1ec3 t\u1ef1 do th\u1ecfa s\u1ee9c b\u01a1i l\u1ed9i trong \u0111\u1ea1i d\u01b0\u01a1ng ngh\u1ec7 thu\u1eadt c\u1ee7a ch\u00ednh m\u00ecnh th\u1ebf nh\u01b0ng sau c\u00f9ng h\u1ecd v\u1eabn c\u1ea7n c\u00f3 kh\u00e1n gi\u1ea3. Kh\u00f4ng c\u00f3 kh\u00e1n gi\u1ea3, ng\u01b0\u1eddi ngh\u1ec7 s\u0129 ch\u1eb3ng c\u00f2n g\u00ec c\u1ea3. Kikuhiko ch\u1eafc h\u1eb3n \u0111\u00e3 th\u1ea5y kh\u00f3 ch\u1ecbu v\u00ec m\u00e0n tr\u00ecnh di\u1ec5n t\u1ec7 h\u1ea1i c\u1ee7a Yotarou theo ti\u00eau chu\u1ea9n c\u1ee7a \u00f4ng. Th\u1ebf nh\u01b0ng s\u1ef1 kh\u00f3 ch\u1ecbu \u0111\u00f3 c\u0169ng kh\u00f4ng l\u00e0 g\u00ec so v\u1edbi vi\u1ec7c \u00f4ng nh\u00ecn th\u1ea5y th\u1ee9 ngh\u1ec7 thu\u1eadt m\u00e0 m\u00ecnh d\u00e0nh c\u1ea3 \u0111\u1eddi theo \u0111u\u1ed5i b\u1ecb ch\u1ebft \u0111i ngay tr\u01b0\u1edbc m\u1eaft.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>\u0110\u1ed1i v\u1edbi anime c\u0169ng v\u1eady. Nhi\u1ec1u ng\u01b0\u1eddi c\u00f3 th\u1ec3 than phi\u1ec1n r\u1eb1ng t\u1ea1i sao anime c\u00e0ng ng\u00e0y b\u1ecb thi\u1ebfu \u00fd t\u01b0\u1edfng, nhai \u0111i nhai l\u1ea1i ho\u00e0i 1 th\u1ee9. T\u00f4i d\u00e1m c\u00e1 v\u1edbi c\u00e1c b\u1ea1n r\u1eb1ng trong ng\u00e0nh c\u00f4ng nghi\u1ec7p anime v\u1eabn c\u00f3 nhi\u1ec1u ng\u01b0\u1eddi c\u00f3 nh\u1eefng \u00fd t\u01b0\u1edfng r\u1ea5t t\u00e1o b\u1ea1o trong \u0111\u1ea7u c\u1ee7a m\u00ecnh. V\u00ed d\u1ee5 nh\u01b0 t\u00e1c gi\u1ea3 Chiaki J Konaka l\u00e0 bi\u00ean k\u1ecbch c\u1ee7a nh\u1eefng b\u1ed9 anime r\u1ea5t l\u00e0 kh\u00f3 hi\u1ec3u, \u00fd t\u01b0\u1edfng \u0111\u1ea7y \u0111\u1ed9c \u0111\u00e1o nh\u01b0 l\u00e0 Serial experiment Lain hay Texhnolyze. Khi \u0111\u01b0\u1ee3c ph\u1ecfng v\u1ea5n, \u00f4ng b\u00e0y t\u1ecf \u00fd mu\u1ed1n \u0111\u01b0\u1ee3c vi\u1ebft k\u1ecbch b\u1ea3n cho 1 b\u1ed9 anime c\u00f2n c\u00f3 \u00fd t\u01b0\u1edfng c\u00f2n \u0111\u1ed9t ph\u00e1 h\u01a1n c\u1ea3 Lain th\u1ebf nh\u01b0ng v\u00ec nhi\u1ec1u v\u1ea5n \u0111\u1ec1 kh\u00e1c nhau m\u00e0 kh\u00f4ng th\u1ec3 th\u00e0nh hi\u1ec7n th\u1ef1c.<\/p>\n\n\n\n<h6>\u2022 \u0110\u1ec3 t\u1ea1o th\u00e0nh 1 b\u1ed9 anime d\u1ef1a tr\u00ean 1 \u00fd t\u01b0\u1edfng m\u1edbi kh\u00f4ng ph\u1ea3i l\u00e0 chuy\u1ec7n \u0111\u01a1n gi\u1ea3n, c\u1ea7n ph\u1ea3i huy \u0111\u1ed9ng ngu\u1ed3n \u0111\u1ea7u t\u01b0, c\u1ea7n c\u00f3 nh\u00e2n s\u1ef1 h\u1ee9ng th\u00fa v\u1edbi d\u1ef1 \u00e1n v\u00e0 tr\u00ean h\u1ebft l\u00e0 c\u1ea7n c\u00f3 kh\u00e1n gi\u1ea3 quan t\u00e2m \u0111\u1ebfn ch\u1ee7 \u0111\u1ec1, \u00fd t\u01b0\u1edfng \u0111\u00f3.<\/h6>\n\n\n\n<p>Do \u0111\u00f3, h\u01b0\u1edbng \u0111i an to\u00e0n h\u01a1n v\u1eabn lu\u00f4n l\u00e0 l\u1ef1a ch\u1ecdn nh\u1eefng ch\u1ee7 \u0111\u1ec1 n\u00e0o \u0111\u00e3 c\u00f3 s\u1eb5n nhi\u1ec1u ng\u01b0\u1eddi quan t\u00e2m v\u00e0 khai th\u00e1c n\u00f3. T\u1ee9c l\u00e0 anime ch\u1ea1y theo th\u1ecb tr\u01b0\u1eddng. \u0110\u1ebfn \u0111\u00e2y m\u00ecnh ph\u1ea3i \u0111\u1ec1 c\u1eadp r\u1eb1ng, gi\u1eefa ngh\u1ec7 thu\u1eadt v\u00e0 th\u1ecb tr\u01b0\u1eddng kh\u00f4ng c\u1ea7n nh\u1ea5t thi\u1ebft l\u00fac n\u00e0o c\u0169ng ph\u1ea3i ch\u1ecdn 1 trong 2. C\u00f3 nhi\u1ec1u ng\u01b0\u1eddi ngh\u1ec7 s\u0129 \u0111ang r\u1ea5t c\u1ed1 g\u1eafng dung h\u00f2a gi\u1eefa hai y\u1ebfu t\u1ed1 l\u1ea1i, t\u1ea1o ra 1 t\u00e1c ph\u1ea9m v\u1eeba c\u00f3 th\u1ec3 gi\u00e0u ngh\u1ec7 thu\u1eadt, \u0111\u01b0\u1ee3c \u0111\u00e1nh gi\u00e1 cao v\u1eeba thu h\u00fat kh\u00e1n gi\u1ea3 r\u1ed9ng r\u00e3i. \u0110i\u1ec3n h\u00ecnh c\u00f3 th\u1ec3 n\u00f3i l\u00e0 studio n\u1ed5i ti\u1ebfng Ghibli v\u1edbi nh\u1eefng b\u1ed9 movie Spirited away, Howl moving castle \u0111\u00e3 kh\u00f4ng nh\u1eefng nh\u1eadn \u0111\u01b0\u1ee3c nhi\u1ec1u gi\u1ea3i th\u01b0\u1edfng l\u1edbn nh\u1ecf m\u00e0 c\u00f2n \u0111\u1ee9ng top doanh thu ph\u00f2ng v\u00e9 m\u1ecdi th\u1eddi \u0111\u1ea1i \u1edf Nh\u1eadt.<\/p>\n\n\n\n<p>Th\u1ebf nh\u01b0ng kh\u00f4ng g\u00ec l\u00e0 m\u00e3i m\u00e3i, sau nh\u1eefng th\u00e0nh c\u00f4ng vang d\u1ed9i gi\u00fap cho studio tr\u1edf th\u00e0nh 1 bi\u1ec3u tr\u01b0ng cho ng\u00e0nh c\u00f4ng nghi\u1ec7p nh\u01b0 tr\u00ean th\u00ec k\u1ec3 t\u1eeb sau b\u1ed9 \u201cThe wind rises\u201d, nh\u1eefng t\u00e1c ph\u1ea9m \u0111\u01b0\u1ee3c Ghibli s\u1ea3n xu\u1ea5t sau n\u00e0y \u0111\u00e3 kh\u00f4ng c\u00f2n \u0111\u01b0\u1ee3c qu\u00e1 nhi\u1ec1u ng\u01b0\u1eddi ch\u00fa \u00fd nh\u01b0 x\u01b0a n\u1eefa. C\u00f3 l\u1ebd l\u00e0 do th\u1ecb hi\u1ebfu c\u1ee7a kh\u00e1n gi\u1ea3 m\u1ed7i th\u1eddi m\u1ed7i thay \u0111\u1ed5i.<\/p>\n\n\n\n<p>S\u1ef1 s\u1ee5t gi\u1ea3m doanh s\u1ed1 nghi\u00eam tr\u1ecdng khi\u1ebfn nhi\u1ec1u ng\u01b0\u1eddi trong d\u00e0n nh\u00e2n s\u1ef1 b\u1ecf \u0111i th\u00e0nh l\u1eadp studio Ponoc. V\u1ec1 Miyazaki-san th\u00ec \u00f4ng \u0111ang c\u1ed1 g\u1eafng th\u1ef1c hi\u1ec7n b\u1ed9 movie \u0111\u01b0\u1ee3c cho l\u00e0 cu\u1ed1i c\u00f9ng c\u1ee7a m\u00ecnh mang t\u00ean \u201cHow do you live?\u201d, th\u1ebf nh\u01b0ng theo l\u1eddi c\u1ee7a producer t\u1ed1c \u0111\u1ed9 c\u1ee7a d\u1ef1 \u00e1n ch\u1ec9 \u1edf m\u1ee9c 1 n\u0103m tr\u1eddi ch\u1ec9 s\u1ea3n xu\u1ea5t \u0111\u01b0\u1ee3c 12 ph\u00fat phim. N\u00f3 l\u00e0 c\u1ef1c ch\u1eadm khi m\u00e0 1 s\u1ed1 studio c\u00f3 th\u1ec3 ho\u00e0n th\u00e0nh c\u1ea3 1 b\u1ed9 TV series c\u0169ng trong th\u1eddi gian \u0111\u00f3, th\u1ec3 hi\u1ec7n r\u1eb1ng studio danh ti\u1ebfng \u0111ang g\u1eb7p nhi\u1ec1u kh\u00f3 kh\u0103n trong s\u1ea3n xu\u1ea5t. C\u00f2n con trai c\u1ee7a \u00f4ng Goro g\u1ea7n \u0111\u00e2y c\u0169ng ra m\u1eaft 1 b\u1ed9 movie t\u00ean l\u00e0 Aya to Majo tuy nhi\u00ean kh\u00f4ng \u0111\u01b0\u1ee3c \u0111\u00f3n nh\u1eadn t\u1ed1t, n\u1ebfu kh\u00f4ng mu\u1ed1n n\u00f3i l\u00e0 b\u1ecb ch\u00ea t\u01a1i t\u1ea3. C\u00f3 th\u1ec3 n\u00f3i studio Ghibli ch\u1ec9 c\u00f2n l\u00e0 c\u00e1i b\u00f3ng c\u1ee7a qu\u00e1 kh\u1ee9.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>\u2022 Qua c\u00e2u chuy\u1ec7n c\u1ee7a studio Ghibli ta th\u1ea5y r\u1eb1ng vi\u1ec7c dung h\u00f2a gi\u1eefa m\u1eb7t ngh\u1ec7 thu\u1eadt v\u00e0 th\u1ecb tr\u01b0\u1eddng l\u00e0 c\u00f3 th\u1ec3 x\u1ea3y ra, th\u1ebf nh\u01b0ng n\u00f3 r\u1ea5t kh\u00f3 d\u1ec5 gi\u1eef v\u1eefng v\u00ec th\u1ecb hi\u1ebfu kh\u00e1n gi\u1ea3 thay \u0111\u1ed5i li\u00ean t\u1ee5c, c\u00e1c t\u00e1c ph\u1ea9m l\u00e0m \u0111\u01b0\u1ee3c \u0111i\u1ec1u n\u00e0y l\u00e0 hi\u1ebfm th\u1ea5y. Do \u0111\u00f3, sau c\u00f9ng th\u00ec s\u1ef1 \u0111\u1ea5u tranh gi\u1eefa ngh\u1ec7 thu\u1eadt v\u00e0 th\u1ecb tr\u01b0\u1eddng v\u1eabn l\u00e0 ngu\u1ed3n \u0111\u1ed9ng l\u1ef1c l\u1edbn nh\u1ea5t \u0111\u1ec3 1 lo\u1ea1i h\u00ecnh v\u0103n h\u00f3a, gi\u1ea3i tr\u00ed \u0111\u01b0\u1ee3c t\u1ed3n t\u1ea1i v\u00e0 ph\u00e1t tri\u1ec3n.<\/h6>\n\n\n\n<p>N\u1ebfu nh\u01b0 nh\u1eefng t\u00e1c ph\u1ea9m th\u1ecb tr\u01b0\u1eddng gi\u00fap thu h\u00fat nh\u1eefng kh\u00e1n gi\u1ea3 \u0111\u1ea1i ch\u00fang m\u1edbi ti\u1ebfp x\u00fac, l\u00e0m quen, l\u00e0m m\u1edf r\u1ed9ng c\u1ed9ng \u0111\u1ed3ng ng\u01b0\u1eddi h\u00e2m m\u1ed9. Th\u00ec \u0111\u1ed1i v\u1edbi nh\u1eefng ng\u01b0\u1eddi fan l\u00e2u n\u0103m, ch\u00fang ta c\u00f3 nh\u1eefng t\u00e1c ph\u1ea9m ngh\u1ec7 thu\u1eadt m\u1edbi l\u1ea1 gi\u00fap gi\u1eef ch\u00e2n h\u1ecd l\u1ea1i khi \u0111\u00e3 ch\u00e1n ch\u01b0\u1eddng v\u1edbi nh\u1eefng ch\u1ee7 \u0111\u1ec1 th\u01b0\u1eddng th\u1ea5y. Ngh\u1ec7 thu\u1eadt v\u00e0 th\u1ecb tr\u01b0\u1eddng tuy b\u1ec1 ngo\u00e0i \u0111\u1ed1i l\u1eadp nh\u01b0ng th\u1ef1c ra kh\u00f4ng th\u1ec3 thi\u1ebfu nhau. N\u1ebfu kh\u00f4ng th\u1ecb tr\u01b0\u1eddng, anime c\u00f3 l\u1ebd \u0111\u00e3 ch\u1ebft t\u1eeb l\u00e2u gi\u1ed1ng nh\u01b0 c\u00e1i c\u00e1ch m\u00e0 nh\u00e2n v\u1eadt Kikuhiko \u0111\u00e3 t\u1eebng mong mu\u1ed1n mang rakugo ch\u1ebft theo m\u00ecnh v\u1eady. C\u00f2n n\u1ebfu kh\u00f4ng c\u00f3 ng\u01b0\u1eddi theo \u0111u\u1ed5i ngh\u1ec7 thu\u1eadt nh\u01b0 Kikuhiko th\u00ec \u0111\u00e3 kh\u00f4ng th\u1ec3 truy\u1ec1n c\u1ea3m h\u1ee9ng cho anh b\u1ea1n t\u00f9 nh\u00e2n Yotarou quy\u1ebft t\u00e2m theo \u0111u\u1ed5i \u0111\u01b0\u1ee3c n\u1ed1i nghi\u1ec7p t\u1eeb \u00f4ng. C\u0169ng gi\u1ed1ng nh\u01b0 v\u1eady, t\u00f4i c\u00f3 l\u1ebd \u0111\u00e3 kh\u00f4ng c\u1ea7n ph\u1ea3i vi\u1ebft b\u00e0i vi\u1ebft n\u00e0y cho c\u00e1c b\u1ea1n l\u00e0m g\u00ec c\u0169ng nh\u01b0 t\u1ea5t c\u1ea3 c\u00e1c b\u00e0i m\u00e0 t\u00f4i \u0111\u00e3 t\u1eebng vi\u1ebft v\u1ec1 anime, manga.<\/p>\n\n\n\n<p>\u1ede \u0111\u00e2y, t\u00f4i kh\u00f4ng n\u00f3i l\u00e0 c\u00e1c b\u1ea1n kh\u00f4ng \u0111\u01b0\u1ee3c khen, ch\u00ea m\u1ea5y b\u1ed9 m\u00e0 c\u00e1c b\u1ea1n cho l\u00e0 th\u1ecb tr\u01b0\u1eddng hay ngh\u1ec7 thu\u1eadt, chuy\u1ec7n khen ch\u00ea th\u00ec t\u00f9y v\u00e0o s\u1edf th\u00edch c\u00e1 nh\u00e2n. T\u00f4i ch\u1ec9 mu\u1ed1n n\u00f3i l\u00e0 kh\u00f4ng n\u00ean h\u1edf h\u1edf b\u1ed9 n\u00e0o m\u00ecnh kh\u00f4ng th\u00edch l\u00e0 c\u1ee9 \u0111\u00f2i cancel, \u0111\u00f2i x\u00f3a b\u1ecf n\u00f3 \u0111i, \u201ckh\u00f4ng n\u00ean t\u1ed3n t\u1ea1i\u201d c\u00e1c ki\u1ec3u.<\/p>\n\n\n\n<p>Nh\u01b0 t\u00f4i tuy kh\u00f4ng th\u00edch b\u1ed9 Kimetsu no yaiba, ngh\u0129 r\u1eb1ng n\u00f3 overrated, nh\u01b0ng m\u00e0 khi b\u1ea3n nh\u1ea1c OP c\u1ee7a b\u1ed9 n\u00e0y \u0111\u01b0\u1ee3c ph\u00e1t t\u1ea1i bu\u1ed5i l\u1ec5 th\u1ebf v\u1eadn h\u1ed9i Olympic, t\u00f4i \u0111\u00e3 th\u1ef1c s\u1ef1 vui m\u1eebng. Cho n\u00ean xin c\u1ea3m \u01a1n Kimetsu no yaiba v\u00ec \u0111\u00e3 t\u1ed3n t\u1ea1i, v\u00ec \u0111\u00e3 \u0111\u01b0a anime \u0111\u1ebfn v\u1edbi nhi\u1ec1u ng\u01b0\u1eddi h\u01a1n v\u00e0 khi\u1ebfn cho 1 ng\u01b0\u1eddi h\u00e2m m\u1ed9 l\u00e2u n\u0103m nh\u01b0 t\u00f4i \u0111\u01b0\u1ee3c vinh d\u1ef1 ch\u1ee9ng ki\u1ebfn kho\u1ea3nh kh\u1eafc n\u00e0y.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Tr\u1edf l\u1ea1i v\u1edbi b\u1ed9 Rakugo Shinjuu, kh\u00f4ng nh\u1eefng ch\u1ee7 \u0111\u1ec1 \u201cngh\u1ec7 thu\u1eadt v\u00e0 th\u1ecb tr\u01b0\u1eddng\u201d, m\u00e0 xuy\u00ean su\u1ed1t b\u1ed9 anime ch\u00fang ta c\u00f2n b\u1eaft g\u1eb7p nhi\u1ec1u ch\u1ee7 \u0111\u1ec1 quan tr\u1ecdng kh\u00e1c n\u1eefa, \u0111\u1ec1u r\u1ea5t d\u1ec5 li\u00ean h\u1ec7 v\u1edbi nh\u1eefng ng\u01b0\u1eddi ngh\u1ec7 s\u0129 \u1edf b\u1ea5t k\u1ef3 l\u0129nh v\u1ef1c n\u00e0o. V\u00ed d\u1ee5 nh\u01b0 chi ti\u1ebft khi s\u00e2n kh\u1ea5u b\u1ecb ch\u00e1y, ng\u01b0\u1eddi ta ph\u1ea3i x\u00e2y v\u00e0 t\u00e2n trang l\u1ea1i. C\u00e1c nh\u00e2n v\u1eadt \u0111\u00e1ng ti\u1ebfc m\u00e0 th\u1ed1t l\u00ean r\u1eb1ng: li\u1ec7u n\u00f3 c\u00f3 c\u00f2n l\u00e0 s\u00e2n kh\u1ea5u \u0111\u00e3 l\u01b0u gi\u1eef bi\u1ebft bao k\u1ef9 ni\u1ec7m c\u1ee7a c\u00e1c ngh\u1ec7 s\u0129 rakugo, hay l\u00e0 1 th\u1ee9 kh\u00e1c r\u1ed3i. \u0110\u00f3 l\u00e0 ch\u1ee7 \u0111\u1ec1 v\u1ec1 t\u00e2n trang ngh\u1ec7 thu\u1eadt \u0111\u1ec3 theo k\u1ecbp th\u1eddi \u0111\u1ea1i c\u0169ng r\u1ea5t l\u00e0 n\u1ed5i c\u1ed9m v\u00e0 n\u00f3ng h\u1ed5i. V\u00ed d\u1ee5 nh\u01b0 l\u00e0 vi\u1ec7c tr\u00f9ng tu c\u00e1c c\u00f4ng tr\u00ecnh v\u0103n h\u00f3a, ngh\u1ec7 thu\u1eadt n\u1ed5i ti\u1ebfng c\u00f3 c\u00f2n l\u01b0u gi\u1eef v\u1ebb \u0111\u1eb9p c\u1ee7a c\u00f4ng tr\u00ecnh \u0111\u00f3? Vi\u1ec7c pha tr\u1ed9n gi\u1eefa \u00e2m nh\u1ea1c truy\u1ec1n th\u1ed1ng v\u00e0 hi\u1ec7n \u0111\u1ea1i c\u00f3 l\u00e0m ph\u00e1 h\u1ecfng \u0111i \u00e2m nh\u1ea1c truy\u1ec1n th\u1ed1ng? Hay g\u1ea7n g\u0169i v\u1edbi ch\u00fang ta h\u01a1n l\u00e0 anime ng\u00e0y nay s\u1eed d\u1ee5ng 3d cgi c\u00f3 l\u00e0m anime b\u1ecb \u201cm\u1ea5t ch\u1ea5t\u201d?<\/p>\n\n\n\n<p>V\u1ec1 ch\u1ee7 \u0111\u1ec1 n\u00e0y th\u00ec \u2026 h\u1eb9n c\u00e1c b\u1ea1n v\u00e0o nh\u1eefng b\u00e0i k\u1ef3 sau. C\u00f2n b\u00e2y gi\u1edd th\u00ec \u2026 xem Rakugo Shinjuu \u0111i ch\u1ee9 c\u00f2n g\u00ec n\u1eefa!<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/228037779336949\">https:\/\/facebook.com\/alonelycomet\/posts\/228037779336949<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Rakugo Shinjuu (T\u00ean \u0111\u1ea7y \u0111\u1ee7 l\u00e0 Shouwa Genroku Rakugo Shinjuu) l\u00e0 1 b\u1ed9 anime k\u1ec3 v\u1ec1 cu\u1ed9c \u0111\u1eddi c\u1ee7a ng\u01b0\u1eddi ngh\u1ec7 s\u0129 t\u00ean l\u00e0 Kikuhiko c\u1ee7a b\u1ed9 m\u00f4n s\u00e2n kh\u1ea5u \u0111\u1ed9c di\u1ec5n truy\u1ec1n th\u1ed1ng c\u1ee7a Nh\u1eadt l\u00e0 rakugo. Rakugo \u0111\u01b0\u1ee3c hi\u1ec3u \u0111\u01a1n gi\u1ea3n l\u00e0 ngh\u1ec7 thu\u1eadt k\u1ec3 chuy\u1ec7n kh\u00f4ng nh\u1eefng d\u00f9ng l\u1eddi n\u00f3i m\u00e0 c\u00f2n c\u1eed ch\u1ec9, \u0111i\u1ec7u b\u1ed9, bi\u1ec3u c\u1ea3m tr\u00ean g\u01b0\u01a1ng m\u1eb7t c\u1ee7a ng\u01b0\u1eddi d\u1eabn chuy\u1ec7n \u0111\u1ec3 khi\u1ebfn kh\u00e1n gi\u1ea3 ch\u00fa \u00fd, nh\u1eadp t\u00e2m v\u00e0o c\u00e2u chuy\u1ec7n. B\u1ed9 anime ra m\u1eaft v\u00e0o n\u0103m 2016, 2017 \u0111\u00e3 gi\u00e0nh \u0111\u01b0\u1ee3c r\u1ea5t nhi\u1ec1u s\u1ef1 t\u00e1n d\u01b0\u01a1ng c\u1ee7a c\u1ed9ng \u0111\u1ed3ng v\u00e0 \u0111\u01b0\u1ee3c [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1559,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[8],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1558"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1558"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1558\/revisions"}],"predecessor-version":[{"id":1560,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1558\/revisions\/1560"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1559"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1558"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1558"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1558"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}