{"id":1654,"date":"2021-07-08T22:05:00","date_gmt":"2021-07-08T15:05:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1654"},"modified":"2021-10-31T22:08:37","modified_gmt":"2021-10-31T15:08:37","slug":"su-tro-lai-day-ngoan-muc-cua-kyoto-animation","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/07\/08\/su-tro-lai-day-ngoan-muc-cua-kyoto-animation\/","title":{"rendered":"S\u1ef1 Tr\u1edf L\u1ea1i \u0110\u1ea7y Ngo\u1ea1n M\u1ee5c c\u1ee7a Kyoto Animation"},"content":{"rendered":"\n<p>G\u1ea7n 1 n\u0103m sau khi t\u00e1c ph\u1ea9m Violet Evergarden phi\u00ean b\u1ea3n m\u00e0n \u1ea3nh r\u1ed9ng ra m\u1eaft, g\u1ea7n 3 n\u0103m sau khi t\u00e1c ph\u1ea9m anime truy\u1ec1n h\u00ecnh cu\u1ed1i c\u00f9ng h\u1ecd th\u1ef1c hi\u1ec7n \u0111\u01b0\u1ee3c l\u00ean s\u00f3ng. Ng\u00e0y h\u00f4m nay \u0111\u00e1nh d\u1ea5u m\u1ed9t s\u1ef1 tr\u1edf l\u1ea1i \u0111\u1ea7y ngo\u1ea1n m\u1ee5c c\u1ee7a studio m\u00ecnh y\u00eau th\u00edch nh\u1ea5t, \u0111\u00f3 l\u00e0 Kyoto Animation. C\u00e1c t\u00e1c ph\u1ea9m h\u1ecd th\u1ef1c hi\u1ec7n \u0111\u00e3 in \u0111\u1eadm s\u00e2u trong t\u00e2m tr\u00ed c\u00f3 l\u1ebd kh\u00f4ng ch\u1ec9 c\u1ee7a m\u00ecnh m\u00e0 v\u1edbi r\u1ea5t nhi\u1ec1u ng\u01b0\u1eddi.<\/p>\n\n\n\n<p>C\u01a1n ph\u00f3ng h\u1ecfa \u00e1c \u00fd \u0111\u00e3 l\u1ea5y \u0111i t\u01b0\u01a1ng lai c\u1ee7a r\u1ea5t nhi\u1ec1u n\u1ea1n nh\u00e2n, nhi\u1ec1u ng\u01b0\u1eddi trong s\u1ed1 \u0111\u00f3 c\u00f3 \u0111\u1ed9 tu\u1ed5i r\u1ea5t tr\u1ebb, v\u1edbi bi\u1ebft bao ho\u00e0i b\u00e3o v\u00e0 d\u1ef1 \u0111\u1ecbnh h\u1ecd s\u1ebd kh\u00f4ng bao gi\u1edd c\u00f3 c\u01a1 h\u1ed9i \u0111\u1ea1t \u0111\u01b0\u1ee3c. C\u01a1n nghi\u1ec7t \u00e1c o\u00e1i \u00e2m c\u0169ng c\u01b0\u1edbp \u0111i nhi\u1ec1u t\u00e0i n\u0103ng tr\u1ee5 c\u1ed9t c\u1ee7a KyoAni n\u00f3i ri\u00eang, v\u00e0 c\u1ee7a c\u1ea3 ng\u00e0nh c\u00f4ng nghi\u1ec7p n\u00f3i chung. M\u1ea5t m\u00e1t v\u1ec1 ngh\u1ec7 thu\u1eadt l\u00e0 qu\u00e1 l\u1edbn, kh\u00f4ng g\u00ec c\u00f3 th\u1ec3 b\u00f9 \u0111\u1eafp n\u1ed5i.<\/p>\n\n\n\n<p>Nh\u01b0ng kh\u00f4ng, sau c\u01a1n m\u01b0a tr\u1eddi l\u1ea1i s\u00e1ng. Kyoto Animation nh\u01b0 ch\u00fa chim ph\u01b0\u1ee3ng ho\u00e0ng, h\u1ed3i sinh t\u1eeb \u0111\u1ed1ng tro t\u00e0n, l\u00e0 lo\u00e0i chim th\u1ea7n tho\u1ea1i tr\u1edf n\u00ean m\u1ea1nh m\u1ebd, gi\u00e0u s\u1ee9c s\u1ed1ng h\u01a1n sau c\u00e1i ch\u1ebft! Ngh\u1ecb l\u1ef1c c\u1ee7a h\u1ecd, ni\u1ec1m nhi\u1ec7t huy\u1ebft c\u1ee7a h\u1ecd \u0111\u01b0\u1ee3c vun \u0111\u1eafp b\u1edfi \u00fd ch\u00ed m\u00e3nh li\u1ec7t \u201cmu\u1ed1n \u0111em l\u1ea1i ni\u1ec1m h\u1ea1nh ph\u00fac cho t\u1ea5t c\u1ea3 m\u1ecdi ng\u01b0\u1eddi b\u1eb1ng nh\u1eefng t\u00e1c ph\u1ea9m ho\u1ea1t h\u1ecda \u0111\u1eb7c s\u1eafc\u201d. \u0110\u00e2y l\u00e0 ph\u01b0\u01a1ng ch\u00e2m \u0111\u00e3 g\u1ea7y d\u1ef1ng n\u00ean Kyoto Animation, v\u00e0 c\u0169ng l\u00e0 ph\u01b0\u01a1ng ch\u00e2m h\u1ecd s\u1ebd v\u1eefng b\u01b0\u1edbc, m\u00e3i m\u00e3i theo \u0111u\u1ed5i.<\/p>\n\n\n\n<p>S\u1ef1 ph\u1ee5c h\u1ed3i c\u1ee7a Kyoto Animation ch\u1ec9 c\u00f3 th\u1ec3 di\u1ec5n t\u1ea3 b\u1eb1ng t\u1eeb \u201ck\u00ec di\u1ec7u\u201d. Nh\u1eefng t\u00e1c ph\u1ea9m \u0111i\u1ec7n \u1ea3nh ra sau c\u00e1i ng\u00e0y \u201c\u0111\u1ecbnh m\u1ec7nh\u201d \u1ea5y, th\u1ef1c ch\u1ea5t h\u1ecd \u0111\u00e3 ho\u00e0n th\u00e0nh l\u00e2u tr\u01b0\u1edbc \u0111\u00f3. Hai n\u0103m, ch\u1ec9 hai n\u0103m th\u00f4i! L\u00e0 kho\u1ea3ng th\u1eddi gian h\u1ecd b\u00ecnh ph\u1ee5c \u0111\u1ec3 quay tr\u1edf l\u1ea1i th\u1ef1c hi\u1ec7n m\u1ed9t t\u00e1c ph\u1ea9m truy\u1ec1n h\u00ecnh d\u00e0i t\u1eadp (TVs). V\u1eabn c\u00f2n \u0111\u1ea5y l\u00e0 nh\u1eefng k\u00fd \u1ee9c kinh kh\u1ee7ng t\u1eeb v\u1ee5 h\u1ecfa ho\u1ea1n \u0111\u00e3 c\u01b0\u1edbp \u0111i kh\u00f4ng \u00edt sinh m\u1ec7nh t\u1eeb studio, c\u00f2n \u0111\u1ea5y l\u00e0 nh\u1eefng n\u1ea1n nh\u00e2n b\u1ecb ch\u1ea5n th\u01b0\u01a1ng t\u00e2m l\u00fd, m\u1ed9t v\u1ebft th\u01b0\u01a1ng ngay c\u1ea3 th\u1eddi gian c\u0169ng kh\u00f3 ch\u1eefa l\u00e0nh \u0111\u01b0\u1ee3c.<\/p>\n\n\n\n<p>NH\u01afNG, kh\u00f4ng v\u00ec th\u1ebf m\u00e0 h\u1ecd ch\u00f9n b\u01b0\u1edbc. Cu\u1ed1i con \u0111\u01b0\u1eddng h\u1ea7m l\u00e0 \u00e1nh s\u00e1ng, ng\u01b0\u1eddi \u1edf l\u1ea1i s\u1ebd ti\u1ebfp b\u01b0\u1edbc cho \u00fd nguy\u1ec7n c\u1ee7a nh\u1eefng ng\u01b0\u1eddi \u0111\u00e3 ra \u0111i, c\u0169ng nh\u01b0 gi\u1eef v\u1eefng s\u1ef1 nhi\u1ec7t huy\u1ebft, gi\u1eef v\u1eefng ng\u1ecdn l\u1eeda ngh\u1ec7 thu\u1eadt ch\u00e1y r\u1ef1c trong con tim c\u1ee7a h\u1ecd.<\/p>\n\n\n\n<p>Kobayashi-san Chi no Maidragon S l\u00e0 minh ch\u1ee9ng r\u00f5 r\u00e0ng cho ni\u1ec1m y\u00eau trong ngh\u1ec7 thu\u1eadt, trong anime, trong ph\u01b0\u01a1ng ch\u00e2m KyoAni theo \u0111u\u1ed5i. Ch\u1ea5t l\u01b0\u1ee3ng ho\u1ea1t h\u1ecda v\u1eabn kh\u00f4ng \u0111\u1ed5i thay so v\u1edbi th\u1eddi k\u00ec \u0111\u1ec9nh cao c\u1ee7a KyoAni. T\u1eebng \u0111i\u1ec7u b\u1ed9, c\u1eed ch\u1ec9 c\u1ee7a nh\u00e2n v\u1eadt \u0111\u01b0\u1ee3c t\u1ec9 m\u1ec9 ho\u1ea1t h\u1ecda m\u1ed9t c\u00e1ch k\u1ef3 c\u00f4ng, nh\u01b0 l\u00fac Kanna nh\u1ea3y ch\u1ed3m l\u00ean b\u00e0n \u0103n, th\u00e2n h\u00ecnh nh\u1ecf b\u00e9 khi\u1ebfn Kanna ph\u1ea3i nh\u1ea3y b\u1eadt l\u00ean nhi\u1ec1u l\u1ea7n \u0111\u1ec3 v\u00e0o \u0111\u00fang v\u1ecb tr\u00ed, nh\u1eefng chi ti\u1ebft tuy nh\u1ecf v\u1eady th\u00f4i nh\u01b0ng \u0111\u00e3 t\u1ea1o th\u00e0nh th\u01b0\u01a1ng hi\u1ec7u c\u1ee7a studio trong m\u1eaft c\u00e1c fan v\u00ec m\u1ee9c \u0111\u1ed9 tinh x\u1ea3o h\u1ecd d\u00e0nh cho c\u00e1c t\u00e1c ph\u1ea9m c\u1ee7a m\u00ecnh.<\/p>\n\n\n\n<p>T\u1eadp \u0111\u1ea7u c\u1ee7a Kobayashi Maid S c\u00f2n l\u00e0 l\u1eddi t\u1ecf l\u00f2ng k\u00ednh tr\u1ecdng \u0111\u1ebfn v\u1edbi nh\u1eefng nh\u00e2n t\u00e0i \u0111\u00e3 ra \u0111i c\u1ee7a studio. Khi b\u1ea3n v\u1ebd ph\u00e2n c\u1ea3nh tr\u01b0\u1edbc l\u00fac x\u1ea3y ra h\u1ecfa ho\u1ea1n c\u1ee7a v\u1ecb \u0111\u1ea1o di\u1ec5n qu\u00e1 c\u1ed1 Yasuhiro Takemoto \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng cho t\u1eadp \u0111\u1ea7u (t\u00ean \u00f4ng xu\u1ea5t hi\u1ec7n \u1edf credit cu\u1ed1i t\u1eadp). Takemoto l\u00e0 m\u1ed9t trong nh\u1eefng nh\u00e2n s\u1ef1 ch\u1ee7 l\u1ef1c tr\u1ee5 c\u1ed9t \u1edf Kyoto Animation, c\u00e1c t\u00e1c ph\u1ea9m n\u1ed5i b\u1eadt \u00f4ng \u0111\u00e3 th\u1ef1c hi\u1ec7n bao g\u1ed3m Amagi Brilliant Park, Full Metal Panic, Kobayashi Maid Season 1 v\u00e0 Hyouka, g\u00f3p ph\u1ea7n x\u00e2y d\u1ef1ng n\u1ec1n m\u00f3ng KyoAni c\u00f3 \u0111\u01b0\u1ee3c nh\u01b0 ng\u00e0y h\u00f4m nay. \u0110\u1ed3ng th\u1eddi \u00f4ng c\u0169ng l\u00e0 \u0111\u1ea1o di\u1ec5n ch\u00ednh c\u1ee7a Kobayashi Maid Season 1. Th\u1eadt \u0111\u00e1ng ti\u1ebfc khi ch\u00fang ta s\u1ebd kh\u00f4ng bao gi\u1edd th\u01b0\u1edfng th\u1ee9c \u0111\u01b0\u1ee3c m\u1ed9t t\u00e1c ph\u1ea9m mang phong c\u00e1ch \u0111\u1eb7c tr\u01b0ng nh\u01b0 Hyouka.<\/p>\n\n\n\n<p>Kobayashi Maid S (ss2) nh\u01b0 ng\u1ecdn \u0111u\u1ed1c chuy\u1ec1n tay cho nh\u1eefng ng\u01b0\u1eddi \u1edf l\u1ea1i. Tatsuya Ishihara ti\u1ebfp n\u1ed1i b\u01b0\u1edbc ch\u00e2n c\u1ee7a Takemoto trong c\u01b0\u01a1ng v\u1ecb \u0111\u1ea1o di\u1ec5n, Ishihara v\u00e0 \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n t\u00e1c ph\u1ea9m t\u00f4n tr\u1ecdng t\u1ea7m nh\u00ecn c\u1ee7a Takemoto qua nh\u1eefng g\u00ec \u00f4ng \u0111\u00e3 \u0111\u1ec3 l\u1ea1i, nh\u01b0ng h\u1ecd c\u0169ng kh\u00f4ng qu\u00ean nh\u1eafn nh\u1ee7 r\u1eb1ng, ch\u00fang t\u00f4i \u2013 nh\u1eefng ng\u01b0\u1eddi \u1edf l\u1ea1i \u2013 v\u1eabn c\u00f2n \u0111\u1ea5y, qua opening mang \u0111\u1eadm phong c\u00e1ch Nichijou (v\u1ed1n l\u00e0 t\u00e1c ph\u1ea9m Ishihara \u0111\u00e3 th\u1ef1c hi\u1ec7n). Ishihara c\u0169ng l\u00e0 m\u1ed9t t\u00ean tu\u1ed5i tr\u1ee5 c\u1ed9t g\u1eafn b\u00f3 v\u1edbi Kyoto Animation t\u1eeb nh\u1eefng ng\u00e0y \u0111\u1ea7u, v\u00e0 c\u00f2n \u0111\u1ea5y l\u00e0 Naoko Yamada, Akiko Takase &#8230; nh\u1eefng t\u00ean tu\u1ed5i \u0111ang g\u00f3p ph\u1ea7n cho s\u1ef1 h\u1ed3i ph\u1ee5c c\u1ee7a studio, \u0111\u1ed3ng th\u1eddi gi\u00fap KyoAni chinh ph\u1ee5c \u0111\u01b0\u1ee3c t\u1ea7m cao m\u1edbi.<\/p>\n\n\n\n<p>V\u00e0 c\u00f3 v\u1ebb nh\u01b0 ni\u1ec1m vui d\u00e0nh cho c\u00e1c fan h\u00e2m m\u1ed9 v\u1eabn ch\u01b0a k\u1ebft th\u00fac khi KyoAni c\u00f4ng b\u1ed1 TVCM cho t\u00e1c ph\u1ea9m LN h\u1ecd s\u1ebd chuy\u1ec3n th\u1ec3 ti\u1ebfp theo mang t\u00ean \u201c20 Seiki Denki Mokuroku\u201d (KA Esuma Bunko xu\u1ea5t b\u1ea3n \u2013 NXB tr\u1ef1c thu\u1ed9c Kyoto Animation). \u0110\u00e2y l\u00e0 minh ch\u1ee9ng r\u1ea5t r\u00f5 r\u00e0ng cho t\u00ecnh y\u00eau l\u00e0m anime b\u1ea5t di\u1ec7t c\u1ee7a Kyoto Animation.<\/p>\n\n\n\n<p>\u0110\u00e2y l\u00e0 b\u01b0\u1edbc ngo\u1eb7t m\u1edbi, l\u00e0 trang truy\u1ec7n m\u1edbi \u0111\u00e1nh d\u1ea5u s\u1ef1 tr\u1edf l\u1ea1i th\u1ea7n k\u00ec c\u1ee7a Kyoto Animation, v\u00e0 c\u0169ng l\u00e0 ni\u1ec1m vui \u0111\u00e3 mong m\u1ecfi trong hai n\u0103m nay t\u1eeb c\u00e1c fan h\u00e2m m\u1ed9!!<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/183908900416504\">https:\/\/facebook.com\/alonelycomet\/posts\/183908900416504<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>G\u1ea7n 1 n\u0103m sau khi t\u00e1c ph\u1ea9m Violet Evergarden phi\u00ean b\u1ea3n m\u00e0n \u1ea3nh r\u1ed9ng ra m\u1eaft, g\u1ea7n 3 n\u0103m sau khi t\u00e1c ph\u1ea9m anime truy\u1ec1n h\u00ecnh cu\u1ed1i c\u00f9ng h\u1ecd th\u1ef1c hi\u1ec7n \u0111\u01b0\u1ee3c l\u00ean s\u00f3ng. Ng\u00e0y h\u00f4m nay \u0111\u00e1nh d\u1ea5u m\u1ed9t s\u1ef1 tr\u1edf l\u1ea1i \u0111\u1ea7y ngo\u1ea1n m\u1ee5c c\u1ee7a studio m\u00ecnh y\u00eau th\u00edch nh\u1ea5t, \u0111\u00f3 l\u00e0 Kyoto Animation. C\u00e1c t\u00e1c ph\u1ea9m h\u1ecd th\u1ef1c hi\u1ec7n \u0111\u00e3 in \u0111\u1eadm s\u00e2u trong t\u00e2m tr\u00ed c\u00f3 l\u1ebd kh\u00f4ng ch\u1ec9 c\u1ee7a m\u00ecnh m\u00e0 v\u1edbi r\u1ea5t nhi\u1ec1u ng\u01b0\u1eddi. C\u01a1n ph\u00f3ng h\u1ecfa \u00e1c \u00fd \u0111\u00e3 l\u1ea5y \u0111i t\u01b0\u01a1ng lai c\u1ee7a r\u1ea5t nhi\u1ec1u n\u1ea1n nh\u00e2n, nhi\u1ec1u ng\u01b0\u1eddi trong s\u1ed1 \u0111\u00f3 [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1655,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[8,46],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1654"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1654"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1654\/revisions"}],"predecessor-version":[{"id":1656,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1654\/revisions\/1656"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1655"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1654"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1654"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1654"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}