{"id":1804,"date":"2021-10-09T22:20:00","date_gmt":"2021-10-09T15:20:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1804"},"modified":"2021-11-01T22:23:25","modified_gmt":"2021-11-01T15:23:25","slug":"chia-se-ve-qua-trinh-san-xuat-takt-op-destiny-ki-1","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/10\/09\/chia-se-ve-qua-trinh-san-xuat-takt-op-destiny-ki-1\/","title":{"rendered":"Chia s\u1ebb v\u1ec1 qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t Takt op.Destiny &#8211; [K\u00ec 1]"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>\u0110\u00e2y l\u00e0 t\u00e1c ph\u1ea9m m\u00ecnh kh\u00e1 hype ngay khi c\u00f3 th\u00f4ng tin Madhouse x Mappa \u0111\u1ea3m nh\u1eadn s\u1ea3n xu\u1ea5t, n\u00ean m\u00ecnh s\u1ebd theo s\u00e1t qu\u00e1 tr\u00ecnh th\u1ef1c hi\u1ec7n v\u00e0 c\u1eadp nh\u1eadt nh\u1eefng th\u00f4ng tin th\u00fa v\u1ecb \u0111\u1ebfn c\u00e1c b\u1ea1n.<\/p><\/blockquote>\n\n\n\n<p>Tr\u01b0\u1edbc nh\u1ea5t, t\u1eadp 1 \u0111\u01b0\u1ee3c th\u1ef1c hi\u1ec7n \u1edf Madhouse. Sang t\u1eadp 2, Reiko Nagasawa (thi\u1ebft k\u1ebf nh\u00e2n v\u1eadt, tr\u01b0\u1edfng ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda) x\u00e1c nh\u1eadn Mappa s\u1ebd th\u1ef1c hi\u1ec7n t\u1eadp n\u00e0y. C\u00f3 b\u1ea1n th\u1eafc m\u1eafc h\u1ecfi r\u1eb1ng t\u1ea1i sao c\u1ea3 hai kh\u00f4ng l\u00e0m chung m\u1ed9t t\u1eadp, th\u00ec \u0111\u01a1n gi\u1ea3n l\u00e0 vi\u1ec7c ph\u00e2n chia s\u1ed1 t\u1eadp th\u1ef1c hi\u1ec7n, ho\u1eb7c l\u00e0m \u201cxoay v\u00f2ng\u201d s\u1ebd \u0111\u1ea3m b\u1ea3o s\u1ef1 \u201cth\u1ed1ng nh\u1ea5t\u201d c\u1ee7a t\u1eadp anime h\u01a1n l\u00e0 khi x\u1ebb nh\u1ecf n\u00f3 ra v\u00e0 g\u1eedi \u0111i nhi\u1ec1u n\u01a1i kh\u00e1c nhau.<\/p>\n\n\n\n<p>M\u1ed9t v\u00ed d\u1ee5 nh\u1ecf \u0111\u1ec3 b\u1ea1n d\u1ec5 h\u00ecnh dung. Hi\u1ec7n nay \u00edt c\u00f3 studio n\u00e0o (ngo\u00e0i tr\u1eeb KyoAni) c\u00f3 th\u1ec3 \u0111\u1ea3m nh\u1eadn h\u1ebft to\u00e0n b\u1ed9 c\u00f4ng \u0111o\u1ea1n trong s\u1ea3n xu\u1ea5t ho\u1ea1t h\u1ecda, Madhouse v\u00e0 Mappa c\u0169ng kh\u00f4ng ph\u1ea3i ngo\u1ea1i l\u1ec7. Do \u0111\u00f3 m\u1ed9t b\u1ed9 anime b\u1ea5t k\u00ec, n\u1ebfu ch\u1ec9 m\u1ed7i m\u1ed9t studio s\u1ea3n xu\u1ea5t ch\u00ednh, h\u1ecd v\u1eabn c\u1ea7n x\u1ebb nh\u1ecf c\u00f4ng \u0111o\u1ea1n v\u00e0 g\u1eedi sang nhi\u1ec1u studio h\u1ed7 tr\u1ee3 kh\u00e1c nhau. M\u1eb7t kh\u00e1c, c\u00e1c studio \u201ch\u1ed7 tr\u1ee3\u201d n\u00e0y th\u01b0\u1eddng \u0111\u1ea3m nh\u1eadn nhi\u1ec1u d\u1ef1 \u00e1n song song, m\u1ed9t studio \u201ch\u1ed7 tr\u1ee3\u201d ch\u1ec9 c\u00f3 th\u1ec3 \u0111\u1ea3m nh\u1eadn m\u1ed9t ph\u1ea7n nh\u1ecf l\u01b0\u1ee3ng c\u00f4ng vi\u1ec7c \u0111\u01b0\u1ee3c giao, ch\u00ednh v\u00ec th\u1ebf, s\u1ebd c\u1ea7n nhi\u1ec1u studio \u201ch\u1ed7 tr\u1ee3\u201d \u0111\u1ec3 \u0111\u1ea3m nh\u1eadn c\u00f9ng v\u1edbi m\u1ed9t studio s\u1ea3n xu\u1ea5t ch\u00ednh. C\u00e1c c\u00f4ng \u0111o\u1ea1n, nhi\u1ec1u ng\u01b0\u1eddi l\u00e0m, m\u1ed7i ng\u01b0\u1eddi l\u00e0m ch\u00fat ch\u00fat, kh\u00f4ng kh\u00f3 \u0111\u1ec3 b\u1ea1n h\u00ecnh dung ch\u1ea5t l\u01b0\u1ee3ng s\u1ebd tr\u1ed3i s\u1ee5t v\u00e0 kh\u00f3 qu\u1ea3n l\u00fd \u0111\u1ebfn m\u1ee9c n\u00e0o.<\/p>\n\n\n\n<p>Vi\u1ec7c Madhouse h\u1ee3p t\u00e1c v\u1edbi Mappa, ngh\u0129a l\u00e0, h\u1ecd \u0111\u00e3 san s\u1ebb b\u1edbt ph\u1ea7n vi\u1ec7c c\u1ee7a d\u1ef1 \u00e1n anime, c\u0169ng c\u00f3 ngh\u0129a, h\u1ecd s\u1ebd \u00edt l\u1ec7 thu\u1ed9c h\u01a1n v\u00e0o c\u00e1c studio \u201ch\u1ed7 tr\u1ee3\u201d n\u1ebfu nh\u01b0 so v\u1edbi ch\u1ec9 m\u1ed9t studio \u0111\u1ea3m nh\u1eadn s\u1ea3n xu\u1ea5t ch\u00ednh. B\u1ed9 ph\u1eadn nh\u00e2n s\u1ef1 \u201cnh\u00e0\u201d tham gia s\u1ea3n xu\u1ea5t \u0111\u00f4ng h\u01a1n (thay v\u00ec qu\u1eb3ng kh\u1ed1i l\u01b0\u1ee3ng c\u00f4ng vi\u1ec7c cho c\u00e1c studio h\u1ed7 tr\u1ee3), d\u1eabn \u0111\u1ebfn ch\u1ea5t l\u01b0\u1ee3ng ch\u1ec9n chu v\u00e0 th\u1ed1ng nh\u1ea5t h\u01a1n. Tr\u00ean th\u1ef1c t\u1ebf, Madhouse \u0111\u00e3 \u0111\u1ea3m nh\u1eadn c\u00f4ng \u0111o\u1ea1n \u201cgia c\u00f4ng\u201d \u1edf t\u1eadp 1 b\u1eb1ng \u0111\u1ed9i ng\u0169 nh\u00e2n s\u1ef1 nh\u00e0 c\u1ee7a ri\u00eang h\u1ecd, l\u00ed do v\u00ec sao b\u1ea1n th\u1ea5y ch\u1ea5t l\u01b0\u1ee3ng ho\u1ea1t h\u1ecda h\u00e0nh \u0111\u1ed9ng l\u1ea1i \u0111\u1eb9p m\u1eaft v\u00e0 \u1ed5n \u0111\u1ecbnh nh\u01b0 th\u1ebf.<\/p>\n\n\n\n<p>M\u1eb7t kh\u00e1c, Mappa tuy hi\u1ec7n nay n\u1eafm chi\u1ebfc gh\u1ebf \u1edf \u1ee7y ban s\u1ea3n xu\u1ea5t c\u1ee7a Takt.op Destiny, nh\u01b0ng b\u1ea3n th\u00e2n h\u1ecd l\u1ea1i r\u1ea5t b\u1eadn tay v\u1edbi nhi\u1ec1u d\u1ef1 \u00e1n (Jujutsu Kaisen 0 Movie, Shingeki no Kyojin final 2nd-cour, Alice to Therese, Chainsaw Man \u2026. ), c\u0169ng ch\u00ednh v\u00ec l\u1ebd \u0111\u00f3, h\u1ecd k\u00fd h\u1ee3p \u0111\u1ed3ng v\u1edbi Madhouse \u0111\u1ec3 \u0111\u1ea3m nh\u1eadn s\u1ea3n xu\u1ea5t ch\u00ednh v\u00e0 \u0111\u1eb7t tr\u1ecdn ni\u1ec1m tin v\u00e0o Madhouse. N\u00f3i m\u1ed9t c\u00e1ch kh\u00e1c, Mappa v\u1eabn s\u1ebd tham gia th\u1ef1c hi\u1ec7n takt.op Destiny, nh\u01b0ng d\u00e0n nh\u00e2n s\u1ef1 h\u1ecd tham gia c\u00f3 quy m\u00f4 nh\u1ecf &#8211; v\u1eeba, Madhouse v\u1eabn l\u00e0 studio \u201cg\u00e1nh ch\u00ednh\u201d \u2013 trong n\u0103m nay sau Sonny Boy, Madhouse \u0111ang t\u1eadp trung m\u1ecdi ngu\u1ed3n l\u1ef1c cho Takt Op.Destiny. \u0110\u00e2y l\u00e0 d\u1ef1 \u00e1n h\u1ee3p t\u00e1c \u201cc\u00f3 l\u1ee3i \u0111\u00f4i b\u00ean\u201d, Mappa v\u1edb \u0111\u01b0\u1ee3c m\u1ed9t m\u00f3n h\u1eddi, c\u00f2n Madhouse th\u00ec \u0111\u01b0\u1ee3c d\u1ecbp \u0111\u00e1nh b\u00f3ng t\u00ean tu\u1ed5i sau nhi\u1ec1u n\u0103m tr\u00f4i n\u1ed5i l\u1ec1nh b\u1ec1nh.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/245012510972809\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/245012510972809\">https:\/\/facebook.com\/alonelycomet\/posts\/245012510972809<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>\u0110\u00e2y l\u00e0 t\u00e1c ph\u1ea9m m\u00ecnh kh\u00e1 hype ngay khi c\u00f3 th\u00f4ng tin Madhouse x Mappa \u0111\u1ea3m nh\u1eadn s\u1ea3n xu\u1ea5t, n\u00ean m\u00ecnh s\u1ebd theo s\u00e1t qu\u00e1 tr\u00ecnh th\u1ef1c hi\u1ec7n v\u00e0 c\u1eadp nh\u1eadt nh\u1eefng th\u00f4ng tin th\u00fa v\u1ecb \u0111\u1ebfn c\u00e1c b\u1ea1n. Tr\u01b0\u1edbc nh\u1ea5t, t\u1eadp 1 \u0111\u01b0\u1ee3c th\u1ef1c hi\u1ec7n \u1edf Madhouse. Sang t\u1eadp 2, Reiko Nagasawa (thi\u1ebft k\u1ebf nh\u00e2n v\u1eadt, tr\u01b0\u1edfng ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda) x\u00e1c nh\u1eadn Mappa s\u1ebd th\u1ef1c hi\u1ec7n t\u1eadp n\u00e0y. C\u00f3 b\u1ea1n th\u1eafc m\u1eafc h\u1ecfi r\u1eb1ng t\u1ea1i sao c\u1ea3 hai kh\u00f4ng l\u00e0m chung m\u1ed9t t\u1eadp, th\u00ec \u0111\u01a1n gi\u1ea3n l\u00e0 vi\u1ec7c ph\u00e2n chia s\u1ed1 t\u1eadp th\u1ef1c hi\u1ec7n, ho\u1eb7c l\u00e0m \u201cxoay v\u00f2ng\u201d [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1805,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[8,12],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1804"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1804"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1804\/revisions"}],"predecessor-version":[{"id":1806,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1804\/revisions\/1806"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1805"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1804"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1804"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1804"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}