{"id":1691,"date":"2021-05-20T22:46:00","date_gmt":"2021-05-20T15:46:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1691"},"modified":"2021-10-31T22:49:41","modified_gmt":"2021-10-31T15:49:41","slug":"the-promised-neverland-season-2-cam-nhan","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/05\/20\/the-promised-neverland-season-2-cam-nhan\/","title":{"rendered":"The Promised Neverland [Season 2] &#8211; C\u1ea3m nh\u1eadn"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>Bi\u1ebft l\u00e0 \u0111ang v\u1ea3 con ng\u1ef1a ch\u1ebft, nh\u01b0ng m\u00e0 t\u1eeb tr\u01b0\u1edbc \u0111\u1ebfn gi\u1edd m\u00ecnh ch\u01b0a th\u1ea5y b\u1ed9 n\u00e0o \u0111ang \u1edf \u0111\u1ec9nh cao danh v\u1ecdng l\u1ea1i \u0111\u00e2m s\u1ea7m v\u00e0o l\u00f2ng \u0111\u1ea5t l\u1eb9 nh\u01b0 b\u1ed9 n\u00e0y.<\/p><\/blockquote>\n\n\n\n<p>T\u1eeb m\u1ed9t b\u1ed9 c\u00f3 th\u1ec3 s\u00e1nh ngang Shinsekai Yori, b\u1ed7ng ch\u1ed1c tr\u1edf th\u00e0nh g\u00e1nh xi\u1ebfc trong s\u1ed1 \u00edt c\u00e1c t\u1eadp, qu\u00e1 ti\u1ebfc cho m\u1ed9t b\u1ed9 \u0111\u1ea7y tri\u1ec3n v\u1ecdng, The Promised Neverland \u0111\u00e3 c\u00f3 th\u1ec3 tr\u1edf th\u00e0nh g\u01b0\u01a1ng m\u1eb7t \u0111\u1ea1i di\u1ec7n cho th\u1ec3 lo\u1ea1i thriller khi nh\u1eafc \u0111\u1ebfn anime, nh\u01b0ng kh\u00f4ng.<\/p>\n\n\n\n<p>C\u00f3 qu\u00e1 nhi\u1ec1u v\u1ea5n \u0111\u1ec1, tr\u01b0\u1edbc nh\u1ea5t l\u00e0 &#8220;show, don&#8217;t tell&#8221; (cho th\u1ea5y ch\u1ee9 \u0111\u1eebng k\u1ec3). Season \u0111\u1ea7u l\u00e0m t\u1ed1t b\u1ea5y nhi\u00eau, x\u00e2y d\u1ef1ng th\u1ebf gi\u1edbi v\u1edbi nh\u1eefng chi ti\u1ebft k\u00ec c\u00f4ng bao nhi\u00eau th\u00ec season 2 \u0111i ng\u01b0\u1ee3c l\u1ea1i, Norman trong 6 th\u00e1ng \u0111\u00e3 tr\u1edf th\u00e0nh &#8230; si\u00eau th\u1ee7 l\u0129nh t\u1ed5 ch\u1ee9c kh\u1ee7ng b\u1ed1 n\u1eafm trong tay quy\u1ec1n l\u1ef1c c\u1ee7a th\u01b0\u1ee3ng \u0111\u1ebf, s\u1ef1 ph\u00e1t tri\u1ec3n c\u1ee7a Norman \u0111a ph\u1ea7n ch\u1ec9 \u0111\u01b0\u1ee3c th\u1ec3 hi\u1ec7n qua l\u1eddi k\u1ec3 nh\u00e2n v\u1eadt, thi\u1ebfu s\u1ee9c thuy\u1ebft ph\u1ee5c.<\/p>\n\n\n\n<p>C\u00e1i th\u1ee9 hai, t\u00e1c ph\u1ea9m t\u1eeb m\u1ed9t series thriller \u0111\u1ea7y kinh d\u1ecb, \u0111\u1eadm ch\u1ea5t s\u1ed1ng c\u00f2n \u0111\u00e3 b\u1ed7ng ch\u1ed1c tr\u1edf th\u00e0nh m\u1ed9t b\u1ed9 g\u01b0\u1ee3ng \u00e9p v\u1ec1 l\u00fd l\u1ebd \u0111\u1ea1o \u0111\u1ee9c. \u0110\u00e2u r\u1ed3i nh\u1eefng pha \u0111u\u1ed5i b\u1eaft, \u0111\u1ea5u tr\u00ed th\u00f3t tim nh\u01b0 h\u1ed3i \u0111\u1ea7u? T\u00e1c gi\u1ea3 l\u1eabn t\u00e1c ph\u1ea9m \u0111\u00e3 \u0111i qu\u00e1 xa th\u1ee9 t\u1ea1o n\u00ean s\u1ef1 h\u1ea5p d\u1eabn c\u1ee7a Neverland.<\/p>\n\n\n\n<p>Ph\u1ea7n \u0111\u1ea7u th\u1ec3 hi\u1ec7n r\u1ea5t t\u1ed1t \u1edf nh\u1eefng th\u1eed th\u00e1ch kh\u00f3 kh\u0103n, g\u00e2y nguy hi\u1ec3m \u0111\u1ebfn t\u00ednh m\u1ea1ng nh\u00e2n v\u1eadt. Ta c\u1ea3m nh\u1eadn \u0111\u01b0\u1ee3c kh\u00f4ng kh\u00ed ng\u1ed9p ng\u1ea1t, hi\u1ec3m ngh\u00e8o theo t\u1eebng b\u01b0\u1edbc ch\u00e2n nh\u00e2n v\u1eadt. Sang season 2, ch\u00fang ta c\u00f3 g\u00ec? \u0110a ph\u1ea7n l\u1ef1a ch\u1ecdn nh\u00e2n v\u1eadt \u0111\u01b0a ra \u0111\u1ec1u ch\u1ea3 t\u1ea1o c\u1ea3m gi\u00e1c g\u00ec m\u1ea1o hi\u1ec3m, m\u00e0 \u0111\u01a1n gi\u1ea3n ch\u1ec9 l\u00e0 &#8220;\u0111\u00fang sai theo \u0111\u1ea1o l\u00fd con ng\u01b0\u1eddi&#8221;. T\u1eeb m\u1ed9t nh\u00f3m tr\u1ebb ph\u1ea3i ch\u1eaft chiu, suy ngh\u0129 c\u00e1ch sinh t\u1ed3n t\u1eebng ng\u00e0y, b\u1ed7ng ch\u1ed1c n\u1eafm trong tay s\u1ee9c m\u1ea1nh h\u1ee7y di\u1ec7t thay \u0111\u1ed5i ho\u00e0n to\u00e0n th\u1ebf tr\u1eadn v\u00e0 ch\u01a1i tr\u00f2 ch\u01a1i c\u1ee7a th\u01b0\u1ee3ng \u0111\u1ebf.<\/p>\n\n\n\n<p>Emma t\u1eeb m\u1ed9t nh\u00e2n v\u1eadt th\u00fa v\u1ecb, tr\u1edf th\u00e0nh nh\u00e2n v\u1eadt c\u00f3 s\u1ef1 ph\u00e1t tri\u1ec3n t\u1ec7 h\u1ea1i v\u00e0 nh\u00e0m ch\u00e1n nh\u1ea5t t\u00e1c ph\u1ea9m (ho\u1eb7c \u00edt nh\u1ea5t l\u00e0 nh\u1eefng b\u1ed9 c\u00f9ng th\u1ec3 lo\u1ea1i m\u00ecnh \u0111\u00e3 xem).<\/p>\n\n\n\n<p>Qu\u00e1 ti\u1ebfc!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Bi\u1ebft l\u00e0 \u0111ang v\u1ea3 con ng\u1ef1a ch\u1ebft, nh\u01b0ng m\u00e0 t\u1eeb tr\u01b0\u1edbc \u0111\u1ebfn gi\u1edd m\u00ecnh ch\u01b0a th\u1ea5y b\u1ed9 n\u00e0o \u0111ang \u1edf \u0111\u1ec9nh cao danh v\u1ecdng l\u1ea1i \u0111\u00e2m s\u1ea7m v\u00e0o l\u00f2ng \u0111\u1ea5t l\u1eb9 nh\u01b0 b\u1ed9 n\u00e0y. T\u1eeb m\u1ed9t b\u1ed9 c\u00f3 th\u1ec3 s\u00e1nh ngang Shinsekai Yori, b\u1ed7ng ch\u1ed1c tr\u1edf th\u00e0nh g\u00e1nh xi\u1ebfc trong s\u1ed1 \u00edt c\u00e1c t\u1eadp, qu\u00e1 ti\u1ebfc cho m\u1ed9t b\u1ed9 \u0111\u1ea7y tri\u1ec3n v\u1ecdng, The Promised Neverland \u0111\u00e3 c\u00f3 th\u1ec3 tr\u1edf th\u00e0nh g\u01b0\u01a1ng m\u1eb7t \u0111\u1ea1i di\u1ec7n cho th\u1ec3 lo\u1ea1i thriller khi nh\u1eafc \u0111\u1ebfn anime, nh\u01b0ng kh\u00f4ng. C\u00f3 qu\u00e1 nhi\u1ec1u v\u1ea5n \u0111\u1ec1, tr\u01b0\u1edbc nh\u1ea5t l\u00e0 &#8220;show, don&#8217;t tell&#8221; (cho th\u1ea5y ch\u1ee9 \u0111\u1eebng k\u1ec3). [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1692,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[8],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1691"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1691"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1691\/revisions"}],"predecessor-version":[{"id":1693,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1691\/revisions\/1693"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1692"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1691"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1691"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1691"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}