{"id":1657,"date":"2021-07-09T22:08:00","date_gmt":"2021-07-09T15:08:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1657"},"modified":"2021-10-31T22:11:28","modified_gmt":"2021-10-31T15:11:28","slug":"shiroi-suna-no-aquatope-canh-bac-mao-hiem-co-tinh-toan-tu-p-a-works","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/07\/09\/shiroi-suna-no-aquatope-canh-bac-mao-hiem-co-tinh-toan-tu-p-a-works\/","title":{"rendered":"Shiroi Suna no Aquatope \u2013 Canh B\u1ea1c M\u1ea1o Hi\u1ec3m C\u00f3 T\u00ednh To\u00e1n T\u1eeb P.A Works"},"content":{"rendered":"\n<p>Ch\u00e0! \u0110\u00e3 l\u00e2u r\u1ed3i m\u00ecnh m\u1edbi xem \u0111\u01b0\u1ee3c m\u1ed9t t\u00e1c ph\u1ea9m original t\u1eeb P.A Works m\u00e0 m\u00ecnh th\u1ef1c s\u1ef1 \u01b0ng \u00fd. Aquatope g\u1ee3i l\u1ea1i c\u00e1i c\u1ea3m gi\u00e1c nh\u01b0 h\u1ed3i m\u00ecnh tr\u1ea3i nghi\u1ec7m Hanasaku Iroha, Nagi-Asu v\u1eady, v\u1ed1n l\u00e0 nh\u1eefng t\u00e1c ph\u1ea9m m\u00ecnh \u0111\u00e1nh gi\u00e1 r\u1ea5t cao c\u1ee7a studio. T\u1eadp \u0111\u1ea7u c\u00f3 th\u1ec3 n\u00f3i l\u00e0 m\u1ed9t trong nh\u1eefng t\u1eadp d\u1eabn d\u1eaft xu\u1ea5t s\u1eafc nh\u1ea5t trong m\u00f9a (t\u00ednh ra th\u00ec Bokutachi no Remake v\u1eabn nh\u1ec9nh h\u01a1n ch\u00fat v\u00ec th\u1eddi l\u01b0\u1ee3ng \u0111\u01b0\u1ee3c d\u00e0nh \u0111\u1ebfn g\u1ea7n c\u1ea3 ti\u1ebfng), khi t\u00e1c ph\u1ea9m gi\u1edbi thi\u1ec7u \u0111\u1ebfn ng\u01b0\u1eddi xem hai tuy\u1ebfn truy\u1ec7n nh\u00e2n v\u1eadt: Kukuru v\u00e0 Fuuka. M\u1ed9t ng\u01b0\u1eddi \u1edf n\u00f4ng th\u00f4n, ng\u01b0\u1eddi c\u00f2n l\u1ea1i \u1edf th\u1ecb th\u00e0nh.<\/p>\n\n\n\n<p>Hai tuy\u1ebfn truy\u1ec7n n\u00e0y \u0111\u01b0\u1ee3c \u0111an xen, l\u1ed3ng gh\u00e9p kh\u00e9o l\u00e9o v\u00e0o nhau. D\u00f9 ch\u1ec9 trong th\u1eddi l\u01b0\u1ee3ng v\u1ecfn v\u1eb9n trong 24 ph\u00fat, m\u1ea1ch truy\u1ec7n di\u1ec5n ra v\u1eabn r\u1ea5t t\u1ef1 nhi\u00ean d\u00f9 t\u00e1c ph\u1ea9m nh\u1ea3y qua l\u1ea1i c\u00e2u chuy\u1ec7n c\u1ee7a c\u1ea3 hai ng\u01b0\u1eddi h\u1ecd, \u0111\u1ec3 d\u1eabn \u0111\u1ebfn cu\u1ed9c g\u1eb7p g\u1ee1 \u201c\u0111\u1ecbnh m\u1ec7nh\u201d l\u00e0m thay \u0111\u1ed5i cu\u1ed9c s\u1ed1ng c\u1ea3 hai. \u0110i\u1ec3m m\u00ecnh \u0111\u00e1nh gi\u00e1 cao \u1edf \u0111\u00e2y, l\u00e0 t\u00e1c ph\u1ea9m \u0111\u00e3 d\u00e0nh kh\u00f4ng \u00edt th\u1eddi gian ph\u00e1c h\u1ecda n\u00ean cu\u1ed9c \u0111\u1eddi hai ng\u01b0\u1eddi h\u1ecd tr\u01b0\u1edbc th\u1eddi \u0111i\u1ec3m g\u1eb7p nhau. Kukuru l\u00e0 c\u00f4 g\u00e1i n\u00f4ng th\u00f4n, ph\u1ea3i b\u01b0\u01a1n ch\u1ea3i ki\u1ebfm mi\u1ebfng \u0103n t\u1eeb r\u1ea5t s\u1edbm v\u1edbi nhi\u1ec1u n\u1ed7i lo toan. V\u1ec1 ph\u1ea7n Fuuka, l\u00e0 c\u00f4 g\u00e1i th\u1ecb th\u00e0nh, c\u0169ng c\u1ed1 g\u1eafng t\u1eeb nh\u1ecf, nh\u01b0ng \u0111\u1ea1t kh\u00f4ng m\u1ea5y th\u00e0nh c\u00f4ng trong ng\u00e0nh gi\u1ea3i tr\u00ed. Hai ng\u01b0\u1eddi h\u1ecd t\u01b0\u1edfng nh\u01b0 hai th\u00e1i c\u1ef1c \u0111\u1ed1i l\u1eadp, nh\u01b0ng l\u1ea1i c\u00f3 \u0111i\u1ec3m r\u1ea5t t\u01b0\u01a1ng \u0111\u1ed3ng: \u0111\u1ec1u l\u00e0 nh\u1eefng con ng\u01b0\u1eddi tu\u1ed5i c\u00f2n tr\u1ebb v\u00e0 ph\u1ea7n n\u00e0o \u0111\u00f3, b\u1ecb m\u1ea5t ph\u01b0\u01a1ng h\u01b0\u1edbng cho t\u01b0\u01a1ng lai. B\u00ean c\u1ea1nh \u0111\u00f3, c\u00f3 m\u1ed9t ch\u1ee7 \u0111\u1ec1 t\u00e1c ph\u1ea9m \u0111\u1eb7t ra l\u00e0m m\u00ecnh \u0111\u1ed3ng c\u1ea3m th\u1eadt s\u1ef1:\u201dD\u00f9 c\u00f3 c\u1ed1 g\u1eafng, ch\u0103m ch\u1ec9 l\u00e0m vi\u1ec7c th\u00ec c\u0169ng ch\u01b0a ch\u1eafc \u0111\u00e3 \u0111\u1ea1t \u0111\u01b0\u1ee3c s\u1ef1 th\u00e0nh c\u00f4ng v\u00e0 th\u1eeba nh\u1eadn\u201d.<\/p>\n\n\n\n<p>Vi\u1ec7c d\u00e0nh th\u1eddi gian \u0111\u1ec3 x\u00e2y d\u1ef1ng h\u00ecnh \u1ea3nh nh\u00e2n v\u1eadt t\u1eeb tr\u01b0\u1edbc, khi\u1ebfn ng\u01b0\u1eddi xem \u0111\u1ed3ng c\u1ea3m v\u00e0 g\u1eafn k\u1ebft v\u1edbi nh\u00e2n v\u1eadt h\u01a1n, \u0111\u01a1n gi\u1ea3n v\u00ec ta \u0111ang theo d\u00f5i c\u00e2u chuy\u1ec7n c\u1ee7a h\u1ecd, v\u00e0 ch\u00ednh \u0111i\u1ec1u n\u00e0y t\u1ea1o ra m\u1ed9t c\u1ea3m gi\u00e1c ph\u1ea5n kh\u00edch, t\u00f2 m\u00f2 l\u00fac hai ng\u01b0\u1eddi h\u1ecd g\u1eb7p nhau, h\u1eb3n ai c\u0169ng mu\u1ed1n bi\u1ebft cu\u1ed9c s\u1ed1ng h\u1ecd s\u1ebd c\u00f3 g\u00ec \u0111\u1ed5i thay?<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>V\u1ec1 ph\u1ea7n animation, qu\u1ea3 th\u1eadt \u0111\u00e2y v\u1eabn l\u00e0 th\u1ebf m\u1ea1nh c\u1ee7a P.A Works v\u1edbi vi\u1ec7c dung h\u00f2a r\u1ea5t t\u1ed1t gi\u1eefa 2D truy\u1ec1n th\u1ed1ng v\u00e0 3D CGI, c\u1ea3nh n\u1ec1n \u0111\u1eb9p P.A th\u1ef1c hi\u1ec7n v\u1eabn lung linh nh\u01b0 thu\u1edf n\u00e0o, t\u1eeb nh\u1eefng b\u00e3i bi\u1ec3n tr\u1ea3i d\u00e0i \u0111\u1ebfn t\u1eadn ch\u00e2n tr\u1eddi cho \u0111\u1ebfn h\u00ecnh \u1ea3nh bu\u1ed5i chi\u1ec1u t\u00e0 l\u00fac ho\u00e0ng h\u00f4n bu\u00f4ng xu\u1ed1ng, t\u1ea1o ra m\u1ed9t c\u1ea3m gi\u00e1c ch\u00e2n th\u1eadt v\u00e0 l\u1eafng \u0111\u1ecdng, r\u1ea5t h\u1ee3p kh\u00f4ng kh\u00ed t\u00e1c ph\u1ea9m \u0111ang truy\u1ec1n t\u1ea3i. Thi\u1ebft k\u1ebf nh\u00e2n v\u1eadt trong anime v\u1eabn gi\u1eef \u0111\u01b0\u1ee3c ch\u1ea5t g\u1ed1c t\u1eeb art c\u1ee7a minh h\u1ecda s\u0129 U35, ho\u1ea1t h\u1ecda nh\u00e2n v\u1eadt \u1ed5n \u0111\u1ecbnh v\u00e0 m\u01b0\u1ee3t m\u00e0, ta c\u00f3 th\u1ec3 th\u1ea5y s\u1ef1 ch\u0103m ch\u00fat t\u1eeb \u0111\u1ed9i ng\u0169 nh\u00e2n s\u1ef1. Hy v\u1ecdng t\u00e1c ph\u1ea9m c\u00f3 th\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c ch\u1ea5t l\u01b0\u1ee3ng \u1ed5n \u0111\u1ecbnh nh\u01b0 th\u1ebf n\u00e0y xuy\u00ean su\u1ed1t 23 t\u1eadp ti\u1ebfp theo.<\/p>\n\n\n\n<p>V\u00e0 nh\u1eafc \u0111\u1ebfn \u0111\u1ed9 d\u00e0i t\u00e1c ph\u1ea9m, \u0111\u00e2y c\u00f3 l\u1ebd l\u00e0 canh b\u1ea1c kh\u00e1 l\u1edbn trong nh\u1eefng n\u0103m g\u1ea7n \u0111\u00e2y t\u1eeb P.A Works khi h\u1ecd kh\u00e1 \u201cch\u1ecbu ch\u01a1i\u201d th\u1ef1c hi\u1ec7n m\u1ed9t b\u1ed9 original d\u00e0i \u0111\u1ebfn 2-cour (24 t\u1eadp). \u0110\u00e3 l\u00e0 original, m\u00e0 c\u00f2n 24 t\u1eadp, P.A Works l\u1ea5y \u0111\u00e2u ra s\u1ef1 t\u1ef1 tin n\u00e0y? Kh\u00f4ng kh\u00f3 \u0111\u1ec3 t\u00ecm ra c\u00e2u tr\u1ea3 l\u1eddi n\u1ebfu b\u1ea1n \u0111\u1ec3 m\u1eaft \u0111\u1ebfn d\u00e0n nh\u00e2n s\u1ef1 th\u1ef1c hi\u1ec7n. \u0110\u1ea1o di\u1ec5n t\u00e1c ph\u1ea9m l\u00e0 Toshiya Shinohara v\u1edbi b\u1ec1 d\u00e0y kinh nghi\u1ec7m qua c\u00e1c t\u00e1c ph\u1ea9m Nagi-Asu, tr\u1ee3 l\u00fd \u0111\u1ea1o di\u1ec5n c\u1ee7a Maquia, v\u00e0 \u0111\u1eb7c bi\u1ec7t \u00f4ng \u0111\u00e3 th\u1ef1c hi\u1ec7n b\u1ea3n v\u1ebd ph\u00e2n c\u1ea3nh cho Ginga Eiyuu Densetsu v\u1ed1n l\u00e0 t\u1ef1a si\u00eau kinh \u0111i\u1ec3n trong l\u1ecbch s\u1eed anime. T\u1ea5t nhi\u00ean \u00f4ng c\u0169ng c\u00f3 s\u1ed1 \u00edt c\u00e1c t\u00e1c ph\u1ea9m \u2026 h\u01a1i t\u1ec7, nh\u01b0ng b\u00ean c\u1ea1nh \u0111\u00f3, ng\u01b0\u1eddi d\u00e0n x\u1ebfp k\u1ecbch b\u1ea3n l\u00e0 Yuuko Kakihara, v\u1ed1n c\u0169ng l\u00e0 t\u00ean tu\u1ed5i c\u00f3 ti\u1ebfng trong ng\u00e0nh CN qua nh\u1eefng t\u1ef1a \u0111\u1ec3 \u0111\u1eddi nh\u01b0 Chihayafuru (ss2 v\u00e0 3), Tsuki ga Kirei, Sakamichi no Apollon \u2026<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Ta c\u00f3 th\u1ec3 th\u1ea5y t\u00e1c ph\u1ea9m l\u00e0 s\u1ef1 quy\u1ebft \u0111\u1ecbnh m\u1ea1o hi\u1ec3m t\u1eeb P.A Works, nh\u01b0ng \u0111\u00e2y l\u00e0 s\u1ef1 m\u1ea1o hi\u1ec3m c\u00f3 t\u00ednh to\u00e1n v\u1edbi r\u1ee7i ro th\u1ea5p. Qua nh\u1eefng g\u00ec th\u1ec3 hi\u1ec7n trong t\u1eadp \u0111\u1ea7u, th\u00ec m\u00ecnh c\u0169ng hy v\u1ecdng t\u00e1c ph\u1ea9m s\u1ebd gi\u1eef v\u1eefng \u0111\u01b0\u1ee3c phong \u0111\u1ed9 xuy\u00ean su\u1ed1t cho c\u00e1c t\u1eadp sau n\u00e0y. Nh\u00ecn chung th\u00ec, Aquatope l\u00e0 t\u00e1c ph\u1ea9m SoL b\u1ea1n kh\u00f4ng n\u00ean b\u1ecf qua trong m\u00f9a, \u00edt nh\u1ea5t l\u00e0 v\u1edbi nh\u1eefng ai y\u00eau th\u00edch h\u00e0ng original v\u00e0 \u0111\u1eb7c bi\u1ec7t l\u00e0 studio P.A Works.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0110ang l\u01b0\u1eddi vi\u1ebft c\u1ea3m nh\u1eadn m\u1ea5y con h\u00e0ng c\u00f2n l\u1ea1i v\u00ec ch\u1ea3 b\u1ed9 n\u00e0o n\u1ed5i b\u1eadt ngo\u00e0i tr\u1eeb Aquatope m\u1edbi ra h\u00f4m nay\u00a0<img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83d\udc27\" src=\"https:\/\/www.facebook.com\/images\/emoji.php\/v9\/t11\/1\/16\/1f427.png\">. Ch\u1eafc rec th\u00eam \u0111\u01b0\u1ee3c Uramichi Oniisan v\u00ec \u0111\u1ed9 dark comedy\u00a0<img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83e\udd14\" src=\"https:\/\/www.facebook.com\/images\/emoji.php\/v9\/t34\/1\/16\/1f914.png\">, ngo\u00e0i ra c\u00f2n hidden gems n\u00e0o m\u00ecnh b\u1ecf s\u00f3t kh\u00f4ng nh\u1ec9?<\/p><\/blockquote>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/184569047017156\">https:\/\/facebook.com\/alonelycomet\/posts\/184569047017156<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Ch\u00e0! \u0110\u00e3 l\u00e2u r\u1ed3i m\u00ecnh m\u1edbi xem \u0111\u01b0\u1ee3c m\u1ed9t t\u00e1c ph\u1ea9m original t\u1eeb P.A Works m\u00e0 m\u00ecnh th\u1ef1c s\u1ef1 \u01b0ng \u00fd. Aquatope g\u1ee3i l\u1ea1i c\u00e1i c\u1ea3m gi\u00e1c nh\u01b0 h\u1ed3i m\u00ecnh tr\u1ea3i nghi\u1ec7m Hanasaku Iroha, Nagi-Asu v\u1eady, v\u1ed1n l\u00e0 nh\u1eefng t\u00e1c ph\u1ea9m m\u00ecnh \u0111\u00e1nh gi\u00e1 r\u1ea5t cao c\u1ee7a studio. T\u1eadp \u0111\u1ea7u c\u00f3 th\u1ec3 n\u00f3i l\u00e0 m\u1ed9t trong nh\u1eefng t\u1eadp d\u1eabn d\u1eaft xu\u1ea5t s\u1eafc nh\u1ea5t trong m\u00f9a (t\u00ednh ra th\u00ec Bokutachi no Remake v\u1eabn nh\u1ec9nh h\u01a1n ch\u00fat v\u00ec th\u1eddi l\u01b0\u1ee3ng \u0111\u01b0\u1ee3c d\u00e0nh \u0111\u1ebfn g\u1ea7n c\u1ea3 ti\u1ebfng), khi t\u00e1c ph\u1ea9m gi\u1edbi thi\u1ec7u \u0111\u1ebfn ng\u01b0\u1eddi xem hai tuy\u1ebfn truy\u1ec7n nh\u00e2n v\u1eadt: Kukuru v\u00e0 Fuuka. [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1658,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[8],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1657"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1657"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1657\/revisions"}],"predecessor-version":[{"id":1659,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1657\/revisions\/1659"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1658"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1657"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1657"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1657"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}