{"id":1750,"date":"2021-09-27T00:10:00","date_gmt":"2021-09-26T17:10:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1750"},"modified":"2021-11-01T21:49:40","modified_gmt":"2021-11-01T14:49:40","slug":"binh-luan-heike-monogatari-tap-2","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/09\/27\/binh-luan-heike-monogatari-tap-2\/","title":{"rendered":"B\u00ecnh lu\u1eadn Heike Monogatari &#8211; T\u1eadp 2"},"content":{"rendered":"\n<p><em>Director: Naoko Yamada<br>Screenplay: Reiko Yoshida<br>Studio: Science SARU<br>Tr\u1ea1ng th\u00e1i: \u0110ang chi\u1ebfu (Fall 2021)<\/em><\/p>\n\n\n\n<p>\u0110\u00e2y l\u00e0 series &#8220;th\u1eed nghi\u1ec7m&#8221; c\u1ee7a page, m\u1ed7i tu\u1ea7n s\u1ebd l\u00e0 m\u1ed9t b\u00e0i ph\u00e2n t\u00edch ng\u1eafn v\u1ec1 m\u1ed9t t\u1eadp anime trong m\u00f9a. K\u00ec n\u00e0y t\u1ee5i m\u00ecnh ch\u1ecdn t\u00e1c ph\u1ea9m Heike Monogatari \u0111ang c\u00f4ng chi\u1ebfu, \u0111\u00e3 ra m\u1eaft \u0111\u01b0\u1ee3c 2 t\u1eadp. Lead writer s\u1ebd l\u00e0 ad SUBA. N\u1ebfu b\u1ea1n th\u00edch (v\u00e0 mu\u1ed1n) \u0111\u1ec1 ngh\u1ecb t\u1ee5i m\u00ecnh l\u00e0m chuy\u00ean v\u1ec1 series n\u00e0o trong m\u00f9a sau th\u00ec h\u00e3y g\u1ee3i \u00fd th\u00eam trong ph\u1ea7n cmt&nbsp;<img loading=\"lazy\" height=\"16\" width=\"16\" alt=\":3\" src=\"https:\/\/www.facebook.com\/images\/emoji.php\/v9\/eb4\/1\/16\/FACE_WITH_COLON_THREE.png\">.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h4><strong>SUBA<\/strong> :<\/h4>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>T\u00f4i ch\u1ec9 m\u1edbi xem qua t\u00e1c ph\u1ea9m The silent voice c\u1ee7a \u0111\u1ea1o di\u1ec5n Naoko Yamada nh\u01b0ng m\u00e0 \u0111\u00e3 v\u00f4 c\u00f9ng \u1ea5n t\u01b0\u1ee3ng tr\u01b0\u1edbc t\u00e0i n\u0103ng \u0111\u1ea1o di\u1ec5n c\u1ee7a b\u00e0.<\/p><p>T\u00f4i ngh\u0129 b\u00e0 r\u1ea5t gi\u1ecfi trong vi\u1ec7c th\u1ec3 hi\u1ec7n c\u00e1c chi ti\u1ebft drama th\u00f4ng qua ngh\u1ec7 thu\u1eadt k\u1ec3 chuy\u1ec7n b\u1eb1ng h\u00ecnh \u1ea3nh v\u00e0 vi\u1ec7c ch\u00fa tr\u1ecdng v\u00e0o chi ti\u1ebft nh\u1ecf. V\u00e0 trong b\u1ed9 Heike Monogatari l\u1ea7n n\u00e0y ch\u1ec9 trong 2 t\u1eadp ta v\u1eabn th\u1ea5y kh\u1ea3 n\u0103ng \u0111\u00f3 v\u1eabn \u0111\u01b0\u1ee3c hi\u1ec7n h\u1eefu \u0111\u1ea7y r\u00f5 r\u00e0ng. Trong t\u1eadp 2 n\u00e0y, b\u00e0 \u0111\u00e3 c\u00f3 thay \u0111\u1ed5i chi ti\u1ebft 1 ch\u00fat v\u1ec1 2 nh\u00e2n v\u1eadt n\u1eef v\u0169 c\u00f4ng Gio v\u00e0 Hotoke-gozen.<\/p><p>Theo nguy\u00ean t\u00e1c th\u00ec Gio l\u00fac \u0111\u1ea7u r\u1ea5t \u0111\u01b0\u1ee3c l\u00e3o Kiyomori \u01b0u \u00e1i th\u1ebf nh\u01b0ng sau khi th\u1ea5y Hotoke-gozen tr\u1ebb \u0111\u1eb9p h\u01a1n, \u00f4ng ta li\u1ec1n v\u1ee9t b\u1ecf Gio. M\u1ed9t n\u0103m sau \u00f4ng ta ra l\u1ec7nh cho Gio m\u00faa cho Hotoke-gozen xem th\u1ec3 hi\u1ec7n r\u1eb1ng t\u00e0i n\u0103ng c\u1ee7a c\u00f4 kh\u00f4ng \u0111\u00e1ng \u0111\u1ec3 bi\u1ec3u di\u1ec5n cho \u00f4ng ta n\u00ean c\u00f4 ta v\u00f4 c\u00f9ng bu\u1ed3n t\u1ee7i \u0111\u00e0nh xu\u1ed1ng t\u00f3c \u0111i tu v\u00ec b\u1ea3n th\u00e2n ngo\u00e0i vi\u1ec7c nh\u1ea3y m\u00faa mua vui kh\u00f4ng c\u00f2n bi\u1ebft l\u00e0m g\u00ec kh\u00e1c. C\u00f2n Hotoke-gozen th\u00ec c\u1ea3m th\u1ea5y v\u00f4 c\u00f9ng c\u00f3 l\u1ed7i v\u1edbi Gio n\u00ean c\u0169ng \u0111i tu lu\u00f4n.<\/p><p>Trong b\u1ed9 anime, \u0111\u1ea1o di\u1ec5n Yamada \u0111\u00e3 l\u00e0m t\u00f4i c\u1ea3m th\u1ea5y nh\u01b0 kh\u00f4ng h\u1ec1 c\u00f3 xung \u0111\u1ed9t g\u00ec gi\u1eefa 2 ng\u01b0\u1eddi, gi\u1ed1ng nh\u01b0 c\u1ea3 2 \u0111\u1ed3ng l\u00f2ng c\u00f9ng xu\u1ed1ng t\u00f3c \u0111i tu v\u1eady. C\u00f3 l\u1ebd b\u00e0 mu\u1ed1n nh\u1ea5n m\u1ea1nh r\u1eb1ng c\u1ea3 2 vu n\u1eef kh\u00f4ng ai c\u00f3 l\u1ed7i g\u00ec c\u1ea3. T\u1ea5t c\u1ea3 l\u00e0 t\u1ea1i t\u00ean Kiyomori \u0111\u00e3 \u0111\u1ed1i x\u1eed v\u1edbi t\u00e0i n\u0103ng c\u1ee7a 2 ng\u01b0\u1eddi nh\u01b0 1 m\u00f3n \u0111\u1ed3 v\u1eadt khi kh\u00f4ng d\u00f9ng n\u1eefa th\u00ec v\u1ee9t \u0111i. M\u1eb7t kh\u00e1c t\u00f4i c\u0169ng c\u1ea3m th\u1ea5y t\u1ef1 h\u00e0o v\u00ec \u201cour girl\u201d Biwa d\u00e1m ch\u1eedi th\u1eb3ng m\u1eb7t l\u00e3o Kiyomori.\u00a0<img loading=\"lazy\" height=\"16\" width=\"16\" alt=\":v\" src=\"https:\/\/www.facebook.com\/images\/emoji.php\/v9\/e31\/1\/16\/PACMAN.png\">\u00a01 chi ti\u1ebft th\u00fa v\u1ecb n\u1eefa l\u00e0 gia \u0111\u00ecnh m\u00e0 Tokuko s\u1eafp \u0111\u01b0\u1ee3c g\u1ea3 \u0111i, khi xem l\u00fac \u0111\u1ea7u t\u00f4i c\u00f2n h\u01a1i ng\u1ee3 ng\u1ee3, th\u1ebf nh\u01b0ng khi tra th\u1eed v\u1ec1 c\u00e1i t\u00ean norihito, th\u00ec ra c\u1eadu b\u00e9 \u0111\u00f3 ch\u00ednh l\u00e0 Thi\u00ean ho\u00e0ng! T\u1ee9c l\u00e0 Tokuko s\u1eafp tr\u1edf th\u00e0nh ho\u00e0ng h\u1eadu. B\u1edfi v\u1eady ho\u00e0n to\u00e0n h\u1ee3p l\u00fd t\u1ea1i sao c\u00f4 kh\u00f4ng th\u1ec3 n\u00e0o ch\u1ed1i b\u1ecf h\u00f4n s\u1ef1 n\u00e0y.<\/p><p>Cu\u1ed1i t\u1eadp ta th\u1ea5y 1 s\u1ef1 v\u1eadn d\u1ee5ng t\u00e0i t\u00ecnh \u00e2m nh\u1ea1c, chuy\u1ec3n c\u1ea3nh \u0111\u1ec3 l\u00e0m thay \u0111\u1ed5i \u0111\u1ed9t ng\u1ed9t t\u1eeb gi\u00e2y ph\u00fat y\u00ean b\u00ecnh sang dramatic. L\u00e0m t\u00f4i nh\u1edb \u0111\u1ebfn t\u00e1c ph\u1ea9m Sangatsu no lion, 1 b\u1ed9 r\u1ea5t th\u01b0\u1eddng xuy\u00ean tone shift t\u1eeb vui v\u1ebb sang drama c\u1ef1c nhanh nh\u01b0ng l\u1ea1i kh\u00f4ng h\u1ec1 g\u01b0\u1ee3ng g\u1ea1o v\u1eabn gi\u1eef \u0111\u01b0\u1ee3c s\u1ef1 t\u1ef1 nhi\u00ean, h\u00f2a h\u1ee3p. T\u00f3m l\u1ea1i, anime m\u00f9a thu 2021 ch\u1ec9 m\u1edbi nhen nh\u00f3m b\u1eaft \u0111\u1ea7u m\u00e0 ta \u0111\u00e3 c\u00f3 1 trong nh\u1eefng \u1ee9ng c\u1eed vi\u00ean cho AOTS r\u1ed3i.<\/p><\/blockquote>\n\n\n\n<p>.<\/p>\n\n\n\n<h4>v4v:<\/h4>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>T\u1eadp n\u00e0y info dump n\u00ean s\u1ebd c\u00f3 kh\u00e1 nhi\u1ec1u th\u00f4ng tin ng\u01b0\u1eddi xem d\u1ec5 b\u1ecf s\u00f3t n\u1ebfu nh\u01b0 kh\u00f4ng ch\u00fa \u00fd, nh\u1ea5t l\u00e0 khi s\u1ed1 l\u01b0\u1ee3ng nh\u00e2n v\u1eadt m\u1edbi xu\u1ea5t hi\u1ec7n nhi\u1ec1u, t\u1eeb Gio, cho \u0111\u1ebfn b\u00ean gia \u0111\u00ecnh c\u1ee7a ho\u00e0ng th\u00e2n. \u0110i\u1ec1u n\u1ed5i b\u1eadt \u1edf \u0111\u00e2y m\u00ecnh c\u1ea3m th\u1ea5y t\u1eadp 2 l\u00e0m kh\u00e1 t\u1ed1t l\u00e0 ph\u00e1c h\u1ecda n\u00ean c\u00e1i s\u1ef1 c\u1ef1c kh\u1ed5, c\u01a1 nh\u1ee1 c\u1ee7a ng\u01b0\u1eddi ph\u1ee5 n\u1eef nh\u01b0 c\u00e1nh b\u00e8o, tr\u00f4i theo d\u00f2ng n\u01b0\u1edbc ch\u1ea3y, kh\u00f4ng c\u00f3 quy\u1ec1n ch\u1ecdn l\u1ef1a trong x\u00e3 h\u1ed9i phong ki\u1ebfn. L\u1ea5y vd nh\u01b0 Moriko ph\u1ea3i l\u1ea5y ch\u1ed3ng nh\u00e0 Fujiwara khi tu\u1ed5i \u0111\u1eddi c\u00f2n r\u1ea5t tr\u1ebb r\u1ed3i th\u00e0nh g\u00f3a ph\u1ee5 \u1edf \u0111\u1ed9 tu\u1ed5i 11, hay nh\u01b0 Tokuko ph\u1ea3i l\u1ea5y Norihito (thi\u00ean ho\u00e0ng) d\u00f9 ch\u00eanh c\u1eadu \u0111\u1ebfn n\u1eeda con gi\u00e1p (16-10). Ng\u01b0\u1eddi ph\u1ee5 n\u1eef ch\u1ec9 nh\u01b0 \u201cm\u1ed9t con c\u1edd\u201d \u0111\u1ec3 l\u00e0m gia \u0111\u00ecnh th\u00eam quy\u1ec1n l\u1ef1c v\u00e0 ch\u1ed7 \u0111\u1ee9ng trong x\u00e3 h\u1ed9i b\u1ea5y gi\u1edd.<\/p><p>Biwa l\u00e0 m\u1ed9t nh\u00e2n v\u1eadt original (nguy\u00ean t\u00e1c), tuy nhi\u00ean, t\u00e1c ph\u1ea9m chuy\u1ec3n th\u1ec3 theo l\u1ecbch s\u1eed c\u00f3 s\u1eb5n n\u00ean s\u1ed1 ph\u1eadn v\u1ec1 cu\u1ed9c \u0111\u1eddi trong t\u1ed9c Taira coi nh\u01b0 \u0111\u01b0\u1ee3c \u0111\u1ecbnh \u0111o\u1ea1t lu\u00f4n khi anime m\u1edbi b\u1eaft \u0111\u1ea7u. \u0110i\u1ec1u m\u00ecnh t\u00f2 m\u00f2 l\u00e0 Biwa s\u1ebd c\u00f3 vai tr\u00f2 t\u1ed5ng th\u1ec3 g\u00ec trong t\u00e1c ph\u1ea9m. Theo nh\u1eefng g\u00ec di\u1ec5n ra, m\u00ecnh c\u1ea3m th\u1ea5y c\u00f4 b\u00e9 nh\u01b0 ch\u00ednh \u201ckh\u00e1n gi\u1ea3\u201d v\u1eady, l\u00e0 ng\u01b0\u1eddi ch\u1ee9ng ki\u1ebfn s\u1ef1 t\u1ed3n vong c\u1ee7a t\u1ed9c Taira, kh\u00f4ng th\u1ec3 thay \u0111\u1ed5i s\u1ed1 m\u1ec7nh c\u1ee7a ai \u2013 d\u00f9 \u0111\u1ea5y l\u00e0 nh\u1eefng ng\u01b0\u1eddi th\u00e2n th\u01b0\u01a1ng c\u00f4 b\u00e9 ch\u1ec9 v\u1eeba m\u1edf l\u00f2ng.<\/p><p>N\u00f3i nh\u01b0 th\u1ebf, kh\u00f4ng c\u00f3 ngh\u0129a vai tr\u00f2 c\u1ee7a ng\u01b0\u1eddi ph\u1ee5 n\u1eef l\u00e0 ho\u00e0n to\u00e0n b\u1ea5t l\u1ef1c, m\u00e0 tr\u00e1i l\u1ea1i, r\u1ea5t nhi\u1ec1u nh\u00e2n v\u1eadt n\u1eef trong Heike Monogatari c\u00f3 vai tr\u00f2 quan tr\u1ecdng, s\u1ed1 \u00edt c\u00f2n \u0111\u01b0a ra quy\u1ebft \u0111\u1ecbnh l\u00e0m thay \u0111\u1ed5i c\u00e1n c\u00e2n quy\u1ec1n l\u1ef1c, hay th\u1eadm ch\u00ed l\u00e0 \u0111\u1ea3o chi\u1ec1u l\u1ecbch s\u1eed &#8211; nh\u01b0 quy\u1ebft \u0111\u1ecbnh tha m\u1ea1ng cho nh\u1eefng \u0111\u1ee9a con c\u1ee7a Minamoto Yoshimoto \u0111\u01b0\u1ee3c b\u00e0 Ike \u0111\u01b0a ra, v\u00e0 s\u1eafp \u0111\u1ebfn s\u1ebd l\u00e0 Tomoe \u2013 m\u1ed9t n\u1eef nh\u00e2n v\u1eadt trong l\u1ecbch s\u1eed m\u00e0 h\u1eb3n ai ch\u01a1i ph\u1ec7t go c\u0169ng \u0111\u1ec1u bi\u1ebft \u0111\u1ebfn.<\/p><p>Tuy nhi\u00ean, \u0111i\u1ec1u cu\u1ed1n h\u00fat c\u1ee7a Heike Monogatari v\u1edbi m\u00ecnh \u0111\u1ebfn hi\u1ec7n t\u1ea1i, kh\u00f4ng ph\u1ea3i l\u00e0 nh\u1eefng s\u1ef1 ki\u1ec7n l\u1ecbch s\u1eed ch\u00e8n v\u1edbi \u00e2m m\u01b0u ch\u00ednh tr\u1ecb nhi\u1ec1u t\u1ea7ng. M\u00e0 t\u1ea5t c\u1ea3 ch\u1ec9 \u0111\u01a1n gi\u1ea3n l\u00e0 c\u00e1i ch\u1ea5t nh\u00e2n v\u1eadt \u0111\u01b0\u1ee3c \u0111\u1ea1o di\u1ec5n Naoko Yamada b\u1ed9c to\u00e1t qu\u00e1 xu\u1ea5t s\u1eafc, nh\u01b0 n\u1ed7i u s\u1ea7u c\u1ee7a Gio khi kh\u00f4ng \u0111\u01b0\u1ee3c s\u1ee7ng \u00e1i, hay m\u1eb7c c\u1ea3m t\u1ed9i l\u1ed7i c\u1ee7a Hotoke \u0111\u1ebfn m\u1ee9c c\u00f4 nguy\u1ec7n \u0111\u1ed3ng l\u00f2ng l\u00e0m s\u01a1 \u0111i theo b\u01b0\u1edbc ch\u00e2n c\u1ee7a Gio, n\u00f3 qu\u00e1 tinh t\u1ebf, th\u1ec3 hi\u1ec7n qua m\u1eb7t h\u00ecnh \u1ea3nh \u0111\u1ea7y s\u1ee9c truy\u1ec1n c\u1ea3m.<\/p><\/blockquote>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/237398898400837\">https:\/\/facebook.com\/alonelycomet\/posts\/237398898400837<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Director: Naoko YamadaScreenplay: Reiko YoshidaStudio: Science SARUTr\u1ea1ng th\u00e1i: \u0110ang chi\u1ebfu (Fall 2021) \u0110\u00e2y l\u00e0 series &#8220;th\u1eed nghi\u1ec7m&#8221; c\u1ee7a page, m\u1ed7i tu\u1ea7n s\u1ebd l\u00e0 m\u1ed9t b\u00e0i ph\u00e2n t\u00edch ng\u1eafn v\u1ec1 m\u1ed9t t\u1eadp anime trong m\u00f9a. K\u00ec n\u00e0y t\u1ee5i m\u00ecnh ch\u1ecdn t\u00e1c ph\u1ea9m Heike Monogatari \u0111ang c\u00f4ng chi\u1ebfu, \u0111\u00e3 ra m\u1eaft \u0111\u01b0\u1ee3c 2 t\u1eadp. Lead writer s\u1ebd l\u00e0 ad SUBA. N\u1ebfu b\u1ea1n th\u00edch (v\u00e0 mu\u1ed1n) \u0111\u1ec1 ngh\u1ecb t\u1ee5i m\u00ecnh l\u00e0m chuy\u00ean v\u1ec1 series n\u00e0o trong m\u00f9a sau th\u00ec h\u00e3y g\u1ee3i \u00fd th\u00eam trong ph\u1ea7n cmt&nbsp;. . SUBA : T\u00f4i ch\u1ec9 m\u1edbi xem qua t\u00e1c ph\u1ea9m The silent voice c\u1ee7a \u0111\u1ea1o di\u1ec5n Naoko [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1751,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[8,50],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1750"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1750"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1750\/revisions"}],"predecessor-version":[{"id":1752,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1750\/revisions\/1752"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1751"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1750"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1750"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1750"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}