{"id":99,"date":"2021-09-22T07:51:00","date_gmt":"2021-09-22T00:51:00","guid":{"rendered":"https:\/\/atbs.bk-ninja.com\/suga\/?p=99"},"modified":"2021-11-02T21:53:34","modified_gmt":"2021-11-02T14:53:34","slug":"takt-op-destiny-flop-hay-khong-flop-tong-quan-ve-dan-nhan-su-ft-madhouse-mappa","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/09\/22\/takt-op-destiny-flop-hay-khong-flop-tong-quan-ve-dan-nhan-su-ft-madhouse-mappa\/","title":{"rendered":"Takt Op. Destiny \u2013 FLOP hay kh\u00f4ng FLOP? T\u1ed5ng Quan V\u1ec1 D\u00e0n Nh\u00e2n S\u1ef1 .ft Madhouse &#038; MAPPA"},"content":{"rendered":"<blockquote><p>Nhi\u1ec1u ng\u01b0\u1eddi lo s\u1ee3 Takt Op. Destiny s\u1ebd flop nh\u01b0 Tantei wa mou, Shindeiru n\u00ean m\u00ecnh ph\u1ea3i vi\u1ebft b\u00e0i tr\u1ea5n an. Hai b\u1ed9 n\u00e0y nh\u01b0 ng\u00e0y v\u1edbi \u0111\u00eam n\u1ebfu nh\u01b0 b\u1ea1n nh\u00ecn s\u01a1 qua m\u1ea3ng s\u1ea3n xu\u1ea5t (production) m\u00e0 m\u00ecnh s\u1ebd \u0111\u00e0o s\u00e2u trong b\u00e0i n\u00e0y.<\/p><\/blockquote>\n<h3>.<br \/>\n1. S\u01a1 n\u00e9t v\u1ec1 Takt Op<\/h3>\n<p>PV:&nbsp;<a class=\"oajrlxb2 g5ia77u1 qu0x051f esr5mh6w e9989ue4 r7d6kgcz rq0escxv nhd2j8a9 nc684nl6 p7hjln8o kvgmc6g5 cxmmr5t8 oygrvhab hcukyx3x jb3vyjys rz4wbd8a qt6c0cv9 a8nywdso i1ao9s8h esuyzwwr f1sip0of lzcic4wl oo9gr5id gpro0wi8 lrazzd5p\" tabindex=\"0\" role=\"link\" href=\"https:\/\/www.facebook.com\/alonelycomet\/videos\/993056451253320\/?__tn__=-UK*F\">https:\/\/www.facebook.com\/alonelycomet\/videos\/993056451253320\/<\/a><\/p>\n<p>Tr\u01b0\u1edbc nh\u1ea5t, Takt Op l\u00e0 d\u1ef1 \u00e1n \u201cmixed-media\u201d (truy\u1ec1n th\u00f4ng h\u1ed7n h\u1ee3p) c\u1ee7a Bandai Namco Arts \u2013 m\u1ed9t ph\u00e2n nh\u00e1nh c\u1ee7a Bandai Namco, chuy\u00ean s\u1ea3n xu\u1ea5t anime v\u00e0 ph\u00e2n ph\u1ed1i \u00e2m nh\u1ea1c, v\u1edbi DeNA \u2013 s\u1edf h\u1eefu m\u1ed9t trong nh\u1eefng n\u1ec1n t\u1ea3ng \u1ee9ng d\u1ee5ng \u0111i\u1ec7n tho\u1ea1i \u0111\u01b0\u1ee3c nhi\u1ec1u ng\u01b0\u1eddi d\u00f9ng nh\u1ea5t t\u1ea1i Nh\u1eadt. D\u1ef1 \u00e1n n\u00e0y bao g\u1ed3m game \u0111i\u1ec7n tho\u1ea1i do \u201cGame Studio\u201d ph\u00e1t tri\u1ec3n, l\u1eabn anime v\u1edbi t\u00ean g\u1ecdi \u201cTakt Op. Destiny\u201d \u0111\u01b0\u1ee3c h\u1ee3p t\u00e1c s\u1ea3n xu\u1ea5t b\u1edfi Madhouse v\u00e0 MAPPA. N\u00f3i nh\u01b0 th\u1ebf th\u00ec c\u00f3 ngh\u0129a, c\u1ea3 game v\u00e0 anime \u0111\u1ec1u \u0111\u01b0\u1ee3c tri\u1ec3n khai v\u00e0 ph\u00e1t tri\u1ec3n song song.<\/p>\n<p>Takt Op l\u00e0 m\u1ed9t IP c\u1ee1 b\u1ef1 bao g\u1ed3m nhi\u1ec1u d\u1ef1 \u00e1n song song (c\u00f3 Bandai Namco d\u00ednh v\u00e0o th\u00ec ngh\u0129a l\u00e0 h\u1ecd c\u0169ng s\u1eb5n s\u00e0ng chu\u1ea9n b\u1ecb tung ra merchs li\u00ean quan \u0111\u1ebfn c\u00e1i IP n\u00e0y). IP \u1edf \u0111\u00e2y b\u1ea1n c\u00f3 th\u1ec3 hi\u1ec3u l\u00e0 t\u1ea5t c\u1ea3 m\u1ecdi th\u1ee9 thu\u1ed9c v\u1ec1 d\u1ef1 \u00e1n mang t\u00ean \u201cTakt Op\u201d ch\u1ee9 kh\u00f4ng \u0111\u01a1n thu\u1ea7n ch\u1ec9 l\u00e0 anime hay game, ho\u1eb7c \u0111\u1ed3 ch\u01a1i li\u00ean quan, m\u00e0 l\u00e0 m\u1ecdi th\u1ee9.<\/p>\n<p>V\u00e0 \u0111\u1ec3 \u201cqu\u1ea3ng c\u00e1o\u201d cho m\u1ecdi ng\u01b0\u1eddi bi\u1ebft, th\u00ec kh\u00f4ng c\u00f2n g\u00ec th\u00edch h\u1ee3p h\u01a1n l\u00e0 l\u00e0m h\u1eb3n m\u1ed9t b\u1ed9 anime v\u1edbi \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n \u0111\u1ebfn t\u1eeb 2 studio t\u00ean tu\u1ed5i nh\u1ea5t hi\u1ec7n nay, l\u00e0 Madhouse v\u00e0 MAPPA. V\u00e0 \u0111\u00e2y l\u00e0 \u0111i\u1ec1u m\u00ecnh mu\u1ed1n l\u00e0m r\u00f5, Takt Op. Destiny ch\u00ednh l\u00e0 g\u01b0\u01a1ng m\u1eb7t \u0111\u1ea1i di\u1ec7n \u2013 cho t\u1ea5t c\u1ea3 m\u1ecdi th\u1ee9 \u2013 \u0111\u1ec3 \u0111\u00e1nh b\u00f3ng t\u00ean tu\u1ed5i c\u1ee7a IP n\u00e0y. \u0110\u00e2y kh\u00f4ng ch\u1ec9 \u201c\u0111\u01a1n thu\u1ea7n\u201d l\u00e0 m\u1ed9t b\u1ed9 anime \u0111\u01b0\u1ee3c th\u1ef1c hi\u1ec7n \u0111\u1ec3 qu\u1ea3ng c\u00e1o game, m\u00e0 l\u00e0 \u0111\u1ec3 qu\u1ea3ng c\u00e1o cho to\u00e0n th\u1ec3 m\u1ecdi th\u1ee9 d\u00ednh \u0111\u1ebfn t\u00ean \u201cTakt Op\u201d.<\/p>\n<p>Tr\u01b0\u1eddng h\u1ee3p c\u1ee7a Takt Op. Destiny kh\u00e1c v\u1edbi Scarlet Nexus, hay th\u1eadm ch\u00ed l\u00e0 Tales of Zestiria, m\u00e0 n\u00f3 gi\u1ed1ng nh\u01b0 Fate\/Zero hay Madoka v\u1eady. \u1ede \u0111\u00e2y l\u00e0 ph\u00e9p so s\u00e1nh mang t\u00ednh t\u01b0\u01a1ng \u0111\u1ed1i v\u1ec1 vai tr\u00f2 ch\u1ee9 m\u00ecnh kh\u00f4ng c\u00f3 so s\u00e1nh v\u1ec1 ch\u1ea5t l\u01b0\u1ee3ng hay s\u1ef1 th\u00e0nh c\u00f4ng \u2013 b\u1ea1n tr\u00e1nh hi\u1ec3u nh\u1ea7m, Fate\/Zero l\u00e0 t\u00e1c ph\u1ea9m chuy\u1ec3n th\u1ec3 \u0111\u00e3 l\u1eadp n\u1ec1n t\u1ea3ng cho c\u1ea3 franchise Fate c\u00f4ng ph\u00e1 th\u1ecb hi\u1ebfu \u0111\u1ea1i ch\u00fang, Mahou Shoujo Madoka\u2605Magica \u0111\u00e3 l\u1eadp n\u00ean m\u1ed9t franchise v\u1edbi h\u00e0ng t\u00e1 th\u1ee9 \u0103n theo (t\u1eeb figurines cho \u0111\u1ebfn game gacha \u2026). Takt Op. Destiny l\u00e0 \u201c\u0111i\u1ec3m kh\u1edfi \u0111\u1ea7u\u201d cho m\u1ecdi th\u1ee9, ch\u1ee9 kh\u00f4ng ph\u1ea3i ch\u1ec9 l\u00e0 anime \u0111\u1ec3 \u201cqu\u1ea3ng c\u00e1o game\u201d. Anime v\u00e0 game l\u00e0 m\u1ed9t ph\u1ea7n trong d\u1ef1 \u00e1n \u201ch\u1ed7n h\u1ee3p\u201d n\u00e0y, v\u00e0 anime ch\u00ednh l\u00e0 \u0111i\u1ec3m xu\u1ea5t ph\u00e1t.<\/p>\n<p>V\u00ec sao m\u00ecnh ph\u1ea3i c\u1ea7n l\u00e0m r\u00f5 \u0111i\u1ec1u n\u00e0y? L\u00e0 \u0111\u1ec3 ch\u1eafc ch\u1eafn m\u1ed9t \u0111i\u1ec1u, anime l\u00e0 d\u1ef1 \u00e1n t\u00e2m huy\u1ebft h\u1ed9i t\u1ee5 d\u00e0n nh\u00e2n s\u1ef1 c\u00f3 tay ngh\u1ec1 cao trong ng\u00e0nh c\u1ee7a c\u1ea3 Madhouse v\u00e0 MAPPA v\u1edbi m\u1ed9t c\u1ed1t truy\u1ec7n nguy\u00ean t\u00e1c (original), v\u00e0 \u0111\u1ed9i ng\u0169 tham gia s\u1ebd \u0111\u01b0\u1ee3c (ph\u1ea7n n\u00e0o) t\u1ef1 do th\u1ecfa s\u1ee9c s\u00e1ng t\u00e1c ch\u1ee9 kh\u00f4ng \u0111i theo khu\u00f4n kh\u1ed5 c\u1ee7a c\u00e1i game \u0111\u1ebfn b\u00e2y gi\u1edd v\u1eabn ch\u01b0a ai bi\u1ebft h\u00ecnh d\u1ea1ng m\u00e9o m\u00f3 hay tr\u00f4ng nh\u01b0 th\u1ebf n\u00e0o. Ngh\u0129a l\u00e0 \u0111\u1ea7u v\u00e0o s\u00e1ng t\u1ea1o c\u1ee7a \u0111\u1ed9i ng\u0169 nh\u00e2n s\u1ef1 c\u0169ng l\u00e0 y\u1ebfu t\u1ed1 c\u00f3 vai tr\u00f2 quan tr\u1ecdng \u0111\u1ec3 quy\u1ebft \u0111\u1ecbnh n\u00ean s\u1ef1 th\u00e0nh b\u1ea1i c\u1ee7a c\u1ea3 IP \u201cTakt Op\u201d.<\/p>\n<p>\u0110\u00e2y tuy l\u00e0 m\u1ed9t canh b\u1ea1c l\u1edbn, nh\u01b0ng l\u1ea1i l\u00e0 canh b\u1ea1c c\u00f3 toan t\u00ednh \u0111\u1ec3 gi\u1ea3m thi\u1ec3u \u0111i r\u1ea5t nhi\u1ec1u r\u1ee7i ro, m\u1ed9t n\u01b0\u1edbc \u0111i \u201cch\u1eafc tay\u201d \u0111\u1ebfn t\u1eeb nh\u1eefng \u00f4ng l\u1edbn ng\u1ed3i trong \u1ee7y ban s\u1ea3n xu\u1ea5t, \u0111\u00f3 l\u00e0 giao d\u1ef1 \u00e1n v\u00e0o tay hai studio uy t\u00edn c\u00f3 th\u1ec3 \u0111\u1ea3m b\u1ea3o \u0111\u01b0\u1ee3c ch\u1ea5t l\u01b0\u1ee3ng.<\/p>\n<p>.<\/p>\n<h3>2. T\u1ed5ng quan v\u1ec1 \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n .ft Madhouse &amp; MAPPA.<\/h3>\n<p>Ph\u1ea7n n\u00e0y th\u00ec m\u00ecnh s\u1ebd \u0111\u00e0o s\u00e2u v\u1ec1 \u0111\u1ed9i ng\u0169 nh\u00e2n s\u1ef1 th\u1ef1c hi\u1ec7n t\u00e1c ph\u1ea9m. Takt Op. Destiny l\u00e0 d\u1ef1 \u00e1n \u0111\u1ea7u ti\u00ean MAPPA v\u00e0 Madhouse quay tr\u1edf l\u1ea1i h\u1ee3p t\u00e1c v\u1edbi nhau, \u0111\u00e1nh d\u1ea5u 10 n\u0103m sau khi d\u00e0n nh\u00e2n s\u1ef1 k\u00ec c\u1ef1u t\u1eeb Madhouse t\u00e1ch ra ri\u00eang l\u1eadp th\u00e0nh MAPPA. \u0110\u00e2y c\u00f3 l\u1ebd l\u00e0 m\u1ed9t t\u00edn hi\u1ec7u \u0111\u00e1ng m\u1eebng khi \u201c2 anh em\u201d \u0111\u00e3 l\u00e0m l\u00e0nh v\u00e0 b\u1eaft tay v\u1edbi nhau c\u00f9ng h\u1ee3p t\u00e1c trong m\u1ed9t d\u1ef1 \u00e1n l\u1edbn.<\/p>\n<p>B\u00ean c\u1ea1nh \u0111\u00f3, Madhouse x MAPPA c\u00f2n mang m\u1ed9t \u00fd ngh\u0129a nh\u1ea5t \u0111\u1ecbnh trong vi\u1ec7c \u0111\u1ea3m b\u1ea3o ch\u1ea5t l\u01b0\u1ee3ng t\u00e1c ph\u1ea9m. N\u1ec1n t\u1ea3ng m\u00f4 h\u00ecnh ho\u1ea1t \u0111\u1ed9ng c\u1ee7a MAPPA \u0111\u00e3 \u0111\u01b0\u1ee3c g\u1ea7y d\u1ef1ng t\u1eeb c\u00e1c c\u1ef1u nh\u00e2n s\u1ef1 c\u1ee7a Madhouse, n\u00ean c\u00f3 th\u1ec3 n\u00f3i 2 studio \u0111\u00e3 kh\u00e1 quen thu\u1ed9c v\u1edbi nhau v\u1ec1 c\u00e1ch v\u1eadn h\u00e0nh n\u00f3i chung, l\u1eabn trong t\u1eebng kh\u00e2u s\u1ea3n xu\u1ea5t n\u00f3i ri\u00eang. \u0110i\u1ec1u n\u00e0y t\u1ea1o n\u00ean s\u1ef1 \u0111\u1ed3ng nh\u1ea5t trong ti\u1ebfn tr\u00ecnh h\u1ee3p t\u00e1c, gi\u00fap cho c\u00f4ng vi\u1ec7c chuy\u1ec3n giao qua l\u1ea1i tr\u01a1n tru h\u01a1n. M\u1eb7t kh\u00e1c, Madhouse v\u00e0 MAPPA c\u00f3 th\u1ec3 san s\u1ebb v\u1edbi nhau ph\u1ea7n c\u00f4ng vi\u1ec7c c\u1ea7n l\u00e0m, v\u1edbi d\u00e0n nh\u00e2n s\u1ef1 \u201cnh\u00e0\u201d nhi\u1ec1u g\u1ea5p \u0111\u00f4i (\u0111\u1ebfn t\u1eeb c\u1ea3 2 studio), \u0111\u1ed3ng ngh\u0129a v\u1edbi vi\u1ec7c h\u1ecd s\u1ebd \u00cdT l\u1ec7 thu\u1ed9c h\u01a1n v\u00e0o d\u00e0n nh\u00e2n s\u1ef1 \u0111\u01b0\u1ee3c thu\u00ea b\u00ean ngo\u00e0i (do c\u00f3 \u0111\u1ed9i ng\u0169 staff nh\u00e0 \u0111\u00f4ng, d\u1ec5 ch\u1ecdn l\u1ef1a), t\u1eeb \u0111\u00f3 gi\u00fap t\u00e1c ph\u1ea9m gi\u1eef \u0111\u01b0\u1ee3c s\u1ef1 \u1ed5n \u0111\u1ecbnh h\u01a1n.<\/p>\n<ul>\n<li><strong>Director:<\/strong>&nbsp;Yuuki Itoh (Nanoha Vivid, GrandBlue Fantasy, Kimetsu no Yaiba \u2026 )<\/li>\n<li><strong>Series Composition:<\/strong>&nbsp;Kiyoko Yoshimura (Zombie Land Saga Revenge, Dororo, Garo, Chrono Crusade \u2026 )<\/li>\n<li><strong>Original Work:<\/strong>&nbsp;Ouji Hiroi (Sakura Wars)<\/li>\n<\/ul>\n<p>\u0110i\u1ec1u l\u00e0m m\u00ecnh lo l\u1eafng nh\u1ea5t c\u00f3 l\u1ebd l\u00e0 Itoh trong vai tr\u00f2 \u0111\u1ea1o di\u1ec5n. Itoh c\u00f3 nhi\u1ec1u kinh nghi\u1ec7m tham gia v\u00e0o c\u00e1c d\u1ef1 \u00e1n anime l\u1edbn. Itoh \u0111\u00e3 \u0111\u1ea3m nh\u1eadn key animation trong Madoka (t\u1eadp 12), ch\u1ec9 \u0111\u1ea1o t\u1eadp (10, 15, 22) trong Kimetsu no Yaiba, v\u1ebd b\u1ea3n ph\u00e2n c\u1ea3nh (storyboard) trong Attack on Titan Final Season (t\u1eadp 16) v\u00e0 r\u1ea5t nhi\u1ec1u d\u1ef1 \u00e1n l\u1edbn kh\u00e1c. Tuy nhi\u00ean, d\u1ef1 \u00e1n \u201cch\u00ednh\u201d m\u00e0 Itoh \u0111\u00e3 \u0111\u1ea3m nh\u1eadn th\u00ec l\u1ea1i ch\u01b0a t\u1ea1o \u0111\u01b0\u1ee3c d\u1ea5u \u1ea5n n\u00e0o \u0111\u1eb7c s\u1eafc (\u0111\u1ea1o di\u1ec5n c\u1ee7a Nanoha Vivid, GrandBlue Fantasy). Takt Op. Destiny c\u00f3 th\u1ec3 xem nh\u01b0 c\u01a1 h\u1ed9i \u0111\u1ec3 Itoh \u201cth\u1ec3 hi\u1ec7n\u201d, sau nh\u1eefng kinh nghi\u1ec7m t\u00edch l\u0169y \u0111\u01b0\u1ee3c qua c\u00e1c d\u1ef1 \u00e1n l\u1edbn \u0111\u00e3 tham gia g\u1ea7n \u0111\u00e2y.<\/p>\n<p>Vai tr\u00f2 \u201cseries composition\u201d (ph\u00e2n b\u1ed1 n\u1ed9i dung) th\u00ec c\u00f3 ph\u1ea7n ch\u1eafc tay h\u01a1n khi \u0111\u01b0\u1ee3c giao cho Yoshimura. C\u00f4 l\u00e0 t\u00ean tu\u1ed5i tr\u1ee5 c\u1ed9t c\u1ee7a MAPPA v\u00e0 \u0111\u00e3 tham gia v\u00e0o nhi\u1ec1u d\u1ef1 \u00e1n t\u00ean tu\u1ed5i c\u1ee7a h\u1ecd, s\u1ed1 \u00edt n\u1ed5i b\u1eadt l\u00e0 Zombie Land Saga Revenge, Dororo, Garo. Trong qu\u00e1 kh\u1ee9 th\u00ec Yoshimura c\u0169ng c\u00f3 m\u1ed9t s\u1ed1 t\u1ef1a \u0111\u00e1ng nh\u1edb nh\u01b0 Last Exile, Chrono Crusade kh\u00e1 ch\u1ea5t l\u01b0\u1ee3ng. T\u00e1c ph\u1ea9m tuy l\u00e0 original work (nguy\u00ean t\u00e1c) c\u1ee7a Hiroi nh\u01b0ng suy cho c\u00f9ng, Hiroi v\u1eabn ch\u1ec9 l\u00e0 m\u1ed9t nh\u00e0 s\u1ea3n xu\u1ea5t game, theo m\u00ecnh th\u00ec quy\u1ebft \u0111\u1ecbnh c\u1ee7a Yoshimura s\u1ebd mang y\u1ebfu t\u1ed1 th\u00e0nh b\u1ea1i n\u1eb7ng n\u1ec1 h\u01a1n l\u00e0 c\u1ee7a Hiroi.<\/p>\n<blockquote><p>\u201cN\u1ebfu t\u00f4i kh\u00f4ng c\u1ea3m th\u1ea5y \u0111i\u1ec1u g\u00ec t\u00edch c\u1ef1c \u0111\u1ebfn t\u1eeb t\u00e1c ph\u1ea9m do ch\u00ednh t\u00f4i ch\u1ea5p b\u00fat, t\u00f4i s\u1ebd ch\u1eb3ng th\u1ec3 s\u00e1ng t\u00e1c m\u1ed9t t\u00e1c ph\u1ea9m ai c\u0169ng mu\u1ed1n xem\u201d \u2013 Kiyoko Yoshimura.<\/p><\/blockquote>\n<p>.<\/p>\n<ul>\n<li><strong>Action Director:<\/strong>&nbsp;Tooru Iwazawa (Flip Flappers, Fate\/stay night: Heaven\u2019s Feel II, Black Clover \u2026)<\/li>\n<li><strong>Animation Producer:<\/strong>&nbsp;Yuichiro Fukushi (One Punch Man, Boogiepop \u2026)<\/li>\n<\/ul>\n<p>Takt Op. Destiny c\u00f3 h\u1eb3n v\u1ecb tr\u00ed \u201caction director\u201d (\u0111\u1ea1o di\u1ec5n h\u00e0nh \u0111\u1ed9ng) th\u00ec ch\u1ee9ng t\u1ecf \u0111\u00e2y l\u00e0 m\u1ed9t b\u1ed9 \u0111\u1eb7t y\u1ebfu t\u1ed1 h\u00e0nh \u0111\u1ed9ng l\u00ean h\u00e0ng \u0111\u1ea7u v\u00ec \u0111\u01a1n gi\u1ea3n l\u00e0 r\u1ea5t hi\u1ebfm nh\u1eefng b\u1ed9 anime c\u00f3 vai tr\u00f2 n\u00e0y. Tooru Iwazawa tuy tu\u1ed5i \u0111\u1eddi c\u00f2n tr\u1ebb nh\u01b0ng anh c\u0169ng \u0111\u00e3 tham gia v\u00e0o kh\u00f4ng \u00edt anime \u0111\u00ecnh \u0111\u00e1m m\u00e0 n\u1ed5i b\u1eadt l\u00e0 Fate HF II n\u00ean ta c\u00f3 th\u1ec3 hy v\u1ecdng Takt Op. Destiny s\u1ebd c\u00f3 nh\u1eefng c\u1ea3nh l\u00e0m m\u00e3n nh\u00e3n ng\u01b0\u1eddi xem.<\/p>\n<p>Ch\u01b0a d\u1eebng \u1edf \u0111\u00f3, Fukushi \u0111\u1ea3m nh\u1eadn vai tr\u00f2 \u201cs\u1ea3n xu\u1ea5t ho\u1ea1t h\u1ecda\u201d (animation producer). Th\u1ebf vai tr\u00f2 n\u00e0y l\u00e0 g\u00ec? \u0110\u00f3 l\u00e0 l\u1ef1a ch\u1ecdn nh\u1eefng ho\u1ea1t h\u1ecda s\u0129 ch\u00ednh (key animator) v\u00e0o v\u1ecb tr\u00ed ph\u00f9 h\u1ee3p, l\u1eabn s\u1eed d\u1ee5ng m\u1ed1i quan h\u1ec7 r\u1ed9ng \u0111\u1ec3 \u201cm\u1eddi g\u1ecdi\u201d th\u00eam nh\u1eefng ng\u01b0\u1eddi t\u00e0i gi\u1ecfi kh\u00e1c v\u00e0o tham gia d\u1ef1 \u00e1n. B\u1eb1ng ch\u1ee9ng r\u00f5 nh\u1ea5t trong c\u00f4ng vi\u1ec7c Fukushi \u0111\u1ea3m nh\u1eadn l\u00e0 qua anime OPM \u0111\u01b0\u1ee3c studio Madhouse th\u1ef1c hi\u1ec7n, n\u1ebfu \u0111\u1ec3 \u00fd ph\u1ea7n credit b\u1ea1n s\u1ebd nh\u00ecn th\u1ea5y c\u00f3 r\u1ea5t nhi\u1ec1u t\u00ean tu\u1ed5i n\u1ed5i tr\u1ed9i t\u1eeb c\u00e1c studio kh\u00e1c nhau, l\u1eabn nh\u1eefng animator h\u00e0nh ngh\u1ec1 t\u1ef1 do t\u00e0i gi\u1ecfi, xin tham gia v\u00e0o. Fukushi l\u00e0 m\u1ed9t c\u00e1i t\u00ean mang t\u00ednh \u0111\u1ea3m b\u1ea3o r\u1ea5t cao v\u1ec1 m\u1eb7t ch\u1ea5t l\u01b0\u1ee3ng h\u00ecnh \u1ea3nh.<\/p>\n<p>.<\/p>\n<ul>\n<li>Chief Animation Director: Reiko Nagasawa (Chihayafuru, ACCA 13, Boogiepop, Parasyte, In this Corner of the World \u2026), Toshiyuki Kanno (Garo, Berserk Golden Age Arc \u2026 )<\/li>\n<li>Original Character Design: LAM<\/li>\n<li>Character Design: Reiko Nagasawa<\/li>\n<li>Director of Photography: Akane Fushihara (Sonny Boy, A Place Further Than the Universe, Cardcaptor Sakura, Chihayafuru \u2026)<\/li>\n<li>Art Director: e-caesar<\/li>\n<\/ul>\n<p>Reiko Nagasawa l\u00e0 nh\u00e2n s\u1ef1 tr\u1ee5 c\u1ed9t c\u1ee7a Madhouse v\u1edbi b\u1ec1 d\u00e0y th\u00e0nh t\u00edch t\u01b0\u01a1ng \u0111\u1ed1i \u1ea5n t\u01b0\u1ee3ng. B\u00ean c\u1ea1nh \u0111\u00f3, Toshiyuki Kanno tuy ch\u1ec9 l\u00e0 \u201ctr\u01b0\u1edfng ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda\u201d theo h\u1ee3p \u0111\u1ed3ng nh\u01b0ng \u00f4ng c\u0169ng \u0111\u00e3 c\u00f3 kinh nghi\u1ec7m l\u00e0m c\u00f9ng c\u1ea3 Madhouse v\u00e0 MAPPA trong qu\u00e1 kh\u1ee9 (Hunter x Hunter, Garo \u2026 ). C\u00f3 th\u1ec3 n\u00f3i hai ng\u01b0\u1eddi h\u1ecd s\u1ebd h\u1ed7 tr\u1ee3 r\u1ea5t t\u1ed1t l\u1eabn nhau trong v\u1ecb tr\u00ed tr\u01b0\u1edfng ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda \u0111\u1ec3 gi\u00fap \u0111\u1ea3m b\u1ea3o cho t\u00ednh \u1ed5n \u0111\u1ecbnh v\u1ec1 m\u1eb7t ch\u1ea5t l\u01b0\u1ee3ng h\u00ecnh \u1ea3nh v\u00e0 ho\u1ea1t h\u1ecda c\u1ee7a Takt Op. Destiny. Fushihara trong vai tr\u00f2 \u201c\u0111\u1ea1o di\u1ec5n nhi\u1ebfp \u1ea3nh\u201d \u0111\u00e3 t\u1eebng tham gia v\u00e0o Sonny Boy, A Place Further Than the Universe \u2026 th\u00ec ta c\u00f3 th\u1ec3 mong ch\u1edd Takt Op. Destiny s\u1ebd c\u00f3 nh\u1eefng shot h\u00e0nh \u0111\u1ed9ng \u1ea5n t\u01b0\u1ee3ng d\u01b0\u1edbi nhi\u1ec1u g\u00f3c \u0111\u1ed9 \u0111\u1ed9c \u0111\u00e1o kh\u00e1c nhau.<\/p>\n<p>C\u00f3 s\u1ef1 th\u00fa v\u1ecb \u1edf \u0111\u00e2y l\u00e0 \u201cart director\u201d (\u0111\u1ea1o di\u1ec5n ngh\u1ec7 thu\u1eadt) c\u1ee7a t\u00e1c ph\u1ea9m l\u1ea5y t\u00ean b\u00fat danh ch\u1ee9 kh\u00f4ng ph\u1ea3i t\u00ean th\u1eadt, v\u00e0 c\u00f3 qu\u00e1 \u00edt th\u00f4ng tin li\u00ean quan \u0111\u1ebfn c\u00e1i b\u00fat danh n\u00e0y (e-caesar). C\u00f3 th\u1ec3 xem nh\u01b0 \u0111\u00e2y l\u00e0 b\u00fat danh \u0111\u01b0\u1ee3c t\u1ea1o ra v\u1edbi m\u1ee5c \u0111\u00edch duy nh\u1ea5t l\u00e0 ch\u1ec9 \u0111\u1ec3 tham gia v\u00e0o d\u1ef1 \u00e1n Takt Op, li\u1ec7u e-caesar c\u00f3 ph\u1ea3i l\u00e0 c\u00e1 nh\u00e2n hay m\u1ed9t t\u1eadp th\u1ec3? V\u00e0 mang vai tr\u00f2 g\u00ec \u0111\u1ebfn v\u1edbi t\u1ed5ng quan ngh\u1ec7 thu\u1eadt c\u1ee7a c\u1ea3 series? C\u00f3 l\u1ebd ch\u1ec9 th\u1eddi gian m\u1edbi tr\u1ea3 l\u1eddi \u0111\u01b0\u1ee3c.<\/p>\n<p>Nh\u1ea1c n\u1ec1n c\u1ee7a Takt Op. Destiny \u0111\u01b0\u1ee3c Ryo (supercell) \u0111\u1ea3m nh\u1eadn tuy\u1ec7t c\u00fa m\u00e8o lu\u00f4n (n\u1ebfu b\u1ea1n \u0111\u00e3 xem qua Guilty Crown th\u00ec h\u1eb3n supercell kh\u00f4ng ph\u1ea3i l\u00e0 t\u00ean qu\u00e1 xa l\u1ea1). Ti\u1ebfc l\u00e0 kh\u00f4ng c\u00f3 m\u00e0n combo c\u1ee7a Ryo v\u1edbi Hiroyuki Sawano, nh\u01b0ng m\u00e0 th\u00f4i, Yoshihiro Ike (Rage of Bahamut, Tiger &amp; Bunny \u2026 ) kh\u00f4ng ph\u1ea3i l\u00e0 l\u1ef1a ch\u1ecdn t\u1ed3i.<\/p>\n<p>.<\/p>\n<p>Nh\u00ecn chung th\u00ec Takt Op. Destiny c\u00f3 d\u00e0n nh\u00e2n s\u1ef1 \u201cnh\u00e0\u201d kh\u00e1 c\u1ee9ng tay c\u1ee7a c\u1ea3 Madhouse v\u00e0 MAPPA, m\u1ed9t s\u1ed1 v\u1ecb tr\u00ed quan tr\u1ecdng tuy \u0111\u01b0\u1ee3c thu\u00ea theo d\u1ea1ng h\u1ee3p \u0111\u1ed3ng (Kanno, Iwazawa \u2026 ) nh\u01b0ng t\u00e0i n\u0103ng c\u1ee7a h\u1ecd qua b\u1ea3ng th\u00e0nh t\u00edch c\u0169ng \u0111\u01b0\u1ee3c \u0111\u1ea3m b\u1ea3o ph\u1ea7n n\u00e0o. Takt Op. Destiny s\u1ebd l\u00e0 m\u1ed9t t\u00e1c ph\u1ea9m \u0111\u00e1ng ph\u1ea3i \u0111\u1ec3 m\u1eaft t\u1edbi trong m\u00f9a sau.<\/p>\n<p>Th\u1ebf nh\u01b0ng d\u00f9 bao g\u1ed3m t\u1ea5t c\u1ea3 nh\u1eefng \u0111i\u1ec1u tr\u00ean th\u00ec kh\u00f4ng m\u1ed9t ai c\u00f3 th\u1ec3 ch\u1eafc ch\u1eafn 100% r\u1eb1ng Takt Op. Destiny s\u1ebd l\u00e0 \u201ctuy\u1ec7t ph\u1ea9m\u201d \u0111\u1ee7 s\u1ee9c t\u1ea1o th\u00e0nh \u201chi\u1ec7n t\u01b0\u1ee3ng\u201d c\u1ee7a m\u00f9a, anime v\u1eabn c\u00f3 th\u1ec3 flop (d\u00f9 r\u1ee7i ro \u0111\u00e3 \u0111\u01b0\u1ee3c gi\u1ea3m thi\u1ebfu h\u1ebft m\u1ee9c c\u00f3 th\u1ec3), ch\u00ednh v\u00ec v\u1eady b\u1ea1n c\u0169ng n\u00ean c\u1ea7n gi\u1eef m\u1ee9c k\u00ec v\u1ecdng h\u1ee3p l\u00fd. B\u1ea1n c\u0169ng kh\u00f4ng n\u00ean mong Takt Op. Destiny s\u1ebd c\u00f3 m\u1eb7t n\u1ed9i dung nhi\u1ec1u t\u1ea7ng nh\u01b0 Code Geass hay g\u00ec \u2013 v\u00ec \u0111\u00e2y l\u00e0 original work c\u1ee7a Hiroi, \u00f4ng ch\u1ea3 n\u1ed5i l\u1eafm trong gi\u1edbi vi\u1ebft k\u1ecbch b\u1ea3n \u2013 m\u00ecnh hy v\u1ecdng Kiyoko Yoshimura s\u1ebd gi\u00fap n\u00e2ng t\u1ea7m m\u1ea3ng n\u1ed9i dung l\u00ean nhi\u1ec1u l\u1ea7n. Tuy nhi\u00ean, m\u1ed9t \u0111i\u1ec1u b\u1ea1n c\u00f3 th\u1ec3 an t\u00e2m r\u1eb1ng, Takt Op. Destiny s\u1ebd l\u00e0 t\u00e1c ph\u1ea9m c\u00f3 m\u1eb7t h\u00ecnh \u1ea3nh v\u00e0 ho\u1ea1t h\u1ecda c\u1ef1c k\u00ec m\u00e3n nh\u00e3n ch\u1ee9 kh\u00f4ng bu\u1ed3n ch\u00e1n nh\u01b0 con h\u00e0ng n\u00e0o \u0111\u00f3 v\u1eeba r\u1ed3i.<\/p>\n<h6><strong>Link b\u00e0i vi\u1ebft g\u1ed1c :<\/strong>&nbsp;<a href=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/233853498755377\">https:\/\/facebook.com\/alonelycomet\/posts\/233853498755377<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Nhi\u1ec1u ng\u01b0\u1eddi lo s\u1ee3 Takt Op. Destiny s\u1ebd flop nh\u01b0 Tantei wa mou, Shindeiru n\u00ean m\u00ecnh ph\u1ea3i vi\u1ebft b\u00e0i tr\u1ea5n an. Hai b\u1ed9 n\u00e0y nh\u01b0 ng\u00e0y v\u1edbi \u0111\u00eam n\u1ebfu nh\u01b0 b\u1ea1n nh\u00ecn s\u01a1 qua m\u1ea3ng s\u1ea3n xu\u1ea5t (production) m\u00e0 m\u00ecnh s\u1ebd \u0111\u00e0o s\u00e2u trong b\u00e0i n\u00e0y. . 1. S\u01a1 n\u00e9t v\u1ec1 Takt Op PV:&nbsp;https:\/\/www.facebook.com\/alonelycomet\/videos\/993056451253320\/ Tr\u01b0\u1edbc nh\u1ea5t, Takt Op l\u00e0 d\u1ef1 \u00e1n \u201cmixed-media\u201d (truy\u1ec1n th\u00f4ng h\u1ed7n h\u1ee3p) c\u1ee7a Bandai Namco Arts \u2013 m\u1ed9t ph\u00e2n nh\u00e1nh c\u1ee7a Bandai Namco, chuy\u00ean s\u1ea3n xu\u1ea5t anime v\u00e0 ph\u00e2n ph\u1ed1i \u00e2m nh\u1ea1c, v\u1edbi DeNA \u2013 s\u1edf h\u1eefu m\u1ed9t trong nh\u1eefng n\u1ec1n t\u1ea3ng \u1ee9ng d\u1ee5ng \u0111i\u1ec7n tho\u1ea1i [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1845,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[51,8],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/99"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=99"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/99\/revisions"}],"predecessor-version":[{"id":1846,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/99\/revisions\/1846"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1845"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=99"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=99"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=99"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}