{"id":1663,"date":"2021-06-26T22:14:00","date_gmt":"2021-06-26T15:14:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1663"},"modified":"2021-11-05T21:51:57","modified_gmt":"2021-11-05T14:51:57","slug":"no-game-no-life-zero-vi-sao-tac-pham-lai-khong-co-mua-thu-2","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/06\/26\/no-game-no-life-zero-vi-sao-tac-pham-lai-khong-co-mua-thu-2\/","title":{"rendered":"No Game No Life (Zero) &#8211; V\u00ec sao t\u00e1c ph\u1ea9m l\u1ea1i kh\u00f4ng c\u00f3 m\u00f9a th\u1ee9 2?"},"content":{"rendered":"\n<p>Xem nh\u1ea7m sub d\u1ecfm n\u00ean \u1ea3nh h\u01b0\u1edfng m\u1ed9t ph\u1ea7n \u0111\u1ebfn m\u1ee9c h\u01b0\u1edfng th\u1ee5 m\u00ecnh d\u00e0nh cho t\u00e1c ph\u1ea9m. Movie chuy\u1ec3n th\u1ec3 vol th\u1ee9 6 t\u1eeb LN. Anime th\u00ec k\u1ebft th\u00fac \u1edf Vol 3, ngh\u0129a l\u00e0 source kh\u00f4ng thi\u1ebfu \u0111\u1ec3 l\u00e0m th\u00eam season th\u1ee9 hai. \u0110\u1eb7c bi\u1ec7t h\u01a1n l\u00e0 anime \u0111\u01b0\u1ee3c Madhouse \u01b0u \u00e1i ch\u0103m ch\u00fat. V\u1eady l\u00ed do g\u00ec t\u00e1c ph\u1ea9m v\u1eabn ch\u01b0a c\u00f3 ss2?<\/p>\n\n\n\n<p>C\u00f3 l\u1ebd c\u00e2u tr\u1ea3 l\u1eddi d\u01b0\u1edbi \u0111\u00e2y ph\u1ea7n n\u00e0o s\u1ebd gi\u00fap b\u1ea1n gi\u1ea3i \u0111\u00e1p th\u1ecfa \u0111\u00e1ng c\u00e2u h\u1ecfi.<\/p>\n\n\n\n<p>Yuu Kamiya (t\u00e1c gi\u1ea3 c\u1ee7a NGNL) g\u1eb7p v\u1ea5n \u0111\u1ec1 v\u1ec1 s\u1ee9c kh\u1ecfe trong nh\u1eefng n\u0103m g\u1ea7n \u0111\u00e2y, kho\u1ea3ng th\u1eddi gian xu\u1ea5t b\u1ea3n Vol.9 \u0111\u1ebfn Vol.10 l\u00e0 g\u1ea7n 2 n\u0103m. \u1ede th\u1eddi \u0111i\u1ec3m hi\u1ec7n t\u1ea1i th\u00ec t\u00e1c ph\u1ea9m \u0111ang trong t\u00ecnh tr\u1ea1ng gi\u00e1n \u0111o\u1ea1n &#8211; t\u1ea1m d\u1eebng \u0111\u00e3 \u0111\u01b0\u1ee3c h\u01a1n 3 n\u0103m (25\/01\/2018 l\u00e0 ng\u00e0y m\u00e0 vol.10 &#8211; c\u0169ng l\u00e0 vol m\u1edbi nh\u1ea5t \u0111\u01b0\u1ee3c xu\u1ea5t b\u1ea3n).<\/p>\n\n\n\n<p>\u0110\u1ed1i v\u1edbi m\u1ed9t t\u00e1c ph\u1ea9m LN n\u00f3i ri\u00eang v\u00e0 manga\/VN n\u00f3i chung, anime \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng nh\u01b0 con b\u00e0i chi\u1ebfn l\u01b0\u1ee3c nh\u1eb1m qu\u1ea3ng c\u00e1o s\u1ea3n ph\u1ea9m. V\u00e0 t\u1ea5t nhi\u00ean b\u1ea1n s\u1ebd kh\u00f4ng th\u1ec3 qu\u1ea3ng c\u00e1o cho s\u1ea3n ph\u1ea9m b\u1ecb &#8230; t\u1ea1m d\u1eebng, d\u00f9 t\u00e0i nguy\u00ean LN c\u00f2n kh\u00e1 nhi\u1ec1u \u0111\u1ec3 chuy\u1ec3n th\u1ec3. \u0110\u1ea7u t\u01b0 cho m\u1ed9t t\u00e1c ph\u1ea9m anime l\u00e0 vi\u1ec7c t\u1ed1n r\u1ea5t nhi\u1ec1u c\u00f4ng s\u1ee9c, ti\u1ec1n c\u1ee7a l\u1eabn nh\u00e2n l\u1ef1c.<\/p>\n\n\n\n<p>\u0110\u1ec3 t\u1ed1i \u0111a h\u00f3a l\u1ee3i nhu\u1eadn th\u00ec m\u1ed9t nh\u00e0 xu\u1ea5t b\u1ea3n ch\u1ec9 b\u1eadt \u0111\u00e8n xanh \u0111\u1ea7u t\u01b0 khi t\u1ea5t c\u1ea3 m\u1ecdi th\u1ee9 \u0111\u1ec1u &#8220;thu\u1eadn bu\u1ed3m xu\u00f4i gi\u00f3&#8221;, m\u00e0 \u1edf \u0111\u00e2y, y\u1ebfu t\u1ed1 ch\u1ee7 ch\u1ed1t kh\u00f4ng th\u1ecfa m\u00e3n \u0111i\u1ec1u ki\u1ec7n n\u00e0y l\u00e0 t\u00e1c ph\u1ea9m LN g\u1ed1c \u0111ang b\u1ecb tr\u00ec tr\u1ec7 do t\u00e1c gi\u1ea3 g\u1eb7p v\u1ea5n \u0111\u1ec1 v\u1ec1 s\u1ee9c kh\u1ecfe. Ph\u1ea7n kh\u00e1c l\u00e0 m\u1ee9c \u0111\u1ed9 tr\u00f4ng ng\u00f3ng c\u1ee7a t\u00e1c ph\u1ea9m c\u0169ng b\u1ecb gi\u1ea3m \u0111\u00e1ng k\u1ec3 do kho\u1ea3ng th\u1eddi gian d\u00e0i kh\u00f4ng c\u00f3 vol m\u1edbi. \u0110\u1ec3 anime th\u1eadt s\u1ef1 th\u00e0nh c\u00f4ng, th\u00ec NXB n\u00f3i chung v\u00e0 t\u00e1c ph\u1ea9m n\u00f3i ri\u00eang c\u1ea7n th\u1eddi gian &#8220;nh\u00f3m l\u1eeda&#8221; v\u00e0 &#8220;ch\u00e2m m\u1ed3i&#8221; nh\u1eb1m th\u1eafp l\u00ean s\u1ef1 \u0111am m\u00ea, y\u00eau th\u00edch t\u1eeb c\u00e1c fan, l\u1eabn c\u00f3 chi\u1ebfn l\u01b0\u1ee3c marketing h\u1ee3p l\u00fd v\u00e0 quan tr\u1ecdng nh\u1ea5t l\u00e0 t\u00e1c ph\u1ea9m &#8230; kh\u00f4ng b\u1ecb gi\u00e1n \u0111o\u1ea1n qu\u00e1 l\u00e2u gi\u1eefa c\u00e1c vol.<\/p>\n\n\n\n<p>Th\u1ebf c\u00f2n trong t\u01b0\u01a1ng lai? M\u00ecnh c\u0169ng ko n\u00f3i tr\u01b0\u1edbc \u0111\u01b0\u1ee3c \u0111i\u1ec1u g\u00ec v\u00ec t\u00ecnh h\u00ecnh d\u1ecbch b\u1ec7nh \u0111ang di\u1ec5n ra v\u1eabn l\u00e0 v\u1ea5n \u0111\u1ec1 nan gi\u1ea3i \u1ea3nh h\u01b0\u1edfng \u0111\u1ebfn ti\u1ebfn \u0111\u1ed9 l\u00e0m vi\u1ec7c c\u1ee7a nhi\u1ec1u anime studio. M\u1eb7t kh\u00e1c, c\u00e1c anime studio l\u1edbn v\u00e0 danh ti\u1ebfng (\u0111i\u1ec3n h\u00ecnh nh\u01b0 Madhouse) th\u01b0\u1eddng \u0111\u00e3 l\u00ean danh s\u00e1ch v\u00e0 l\u1ecbch th\u1ef1c hi\u1ec7n c\u00e1c t\u00e1c ph\u1ea9m trong \u00edt nh\u1ea5t &#8230; 2 n\u0103m t\u1edbi (nhi\u1ec1u NXB th\u1eadm ch\u00ed c\u00f2n &#8220;gi\u1eef ch\u1ed7 tr\u01b0\u1edbc&#8221; cho c\u00e1c b\u1ed9 n\u1ed5i c\u1ee7a h\u1ecd).<\/p>\n\n\n\n<p>Kh\u1ea3 n\u0103ng NGNL c\u00f3 season th\u1ee9 hai kh\u00f4ng ph\u1ea3i l\u00e0 con s\u1ed1 0, nh\u01b0ng th\u1ef1c t\u1ebf m\u00e0 n\u00f3i th\u00ec m\u00ecnh cho r\u1eb1ng \u0111i\u1ec1u n\u00e0y s\u1ebd kh\u00f4ng th\u1ec3 di\u1ec5n ra trong \u00edt nh\u1ea5t v\u00e0i n\u0103m n\u1eefa.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/176272544513473\">https:\/\/facebook.com\/alonelycomet\/posts\/176272544513473<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Xem nh\u1ea7m sub d\u1ecfm n\u00ean \u1ea3nh h\u01b0\u1edfng m\u1ed9t ph\u1ea7n \u0111\u1ebfn m\u1ee9c h\u01b0\u1edfng th\u1ee5 m\u00ecnh d\u00e0nh cho t\u00e1c ph\u1ea9m. Movie chuy\u1ec3n th\u1ec3 vol th\u1ee9 6 t\u1eeb LN. Anime th\u00ec k\u1ebft th\u00fac \u1edf Vol 3, ngh\u0129a l\u00e0 source kh\u00f4ng thi\u1ebfu \u0111\u1ec3 l\u00e0m th\u00eam season th\u1ee9 hai. \u0110\u1eb7c bi\u1ec7t h\u01a1n l\u00e0 anime \u0111\u01b0\u1ee3c Madhouse \u01b0u \u00e1i ch\u0103m ch\u00fat. V\u1eady l\u00ed do g\u00ec t\u00e1c ph\u1ea9m v\u1eabn ch\u01b0a c\u00f3 ss2? C\u00f3 l\u1ebd c\u00e2u tr\u1ea3 l\u1eddi d\u01b0\u1edbi \u0111\u00e2y ph\u1ea7n n\u00e0o s\u1ebd gi\u00fap b\u1ea1n gi\u1ea3i \u0111\u00e1p th\u1ecfa \u0111\u00e1ng c\u00e2u h\u1ecfi. Yuu Kamiya (t\u00e1c gi\u1ea3 c\u1ee7a NGNL) g\u1eb7p v\u1ea5n \u0111\u1ec1 v\u1ec1 s\u1ee9c kh\u1ecfe trong nh\u1eefng n\u0103m g\u1ea7n \u0111\u00e2y, [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1664,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[8],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1663"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1663"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1663\/revisions"}],"predecessor-version":[{"id":1892,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1663\/revisions\/1892"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1664"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1663"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1663"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1663"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}