{"id":2171,"date":"2021-11-26T20:48:14","date_gmt":"2021-11-26T13:48:14","guid":{"rendered":"http:\/\/localhost\/blog\/?p=2171"},"modified":"2021-11-26T21:24:02","modified_gmt":"2021-11-26T14:24:02","slug":"toan-hoc-trong-puella-magi-madoka-magica-rebellion-khi-tinh-yeu-duoc-chuyen-thanh-nhung-con-so-part-2","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/11\/26\/toan-hoc-trong-puella-magi-madoka-magica-rebellion-khi-tinh-yeu-duoc-chuyen-thanh-nhung-con-so-part-2\/","title":{"rendered":"To\u00e1n H\u1ecdc Trong Puella Magi Madoka Magica: Rebellion &#8211; Khi T\u00ecnh Y\u00eau \u0110\u01b0\u1ee3c Chuy\u1ec3n Th\u00e0nh Nh\u1eefng Con S\u1ed1. (Part 2)"},"content":{"rendered":"\n<p>To\u00e1n H\u1ecdc l\u00e0 m\u1ed9t y\u1ebfu t\u1ed1 tuy nh\u1ecf nh\u01b0ng \u0111\u01b0\u1ee3c \u0111\u1ea7u t\u01b0 r\u1ea5t k\u0129 trong series Madoka Magica, v\u00e0 truy\u1ec1n th\u1ed1ng n\u00e0y ti\u1ebfp t\u1ee5c \u0111\u01b0\u1ee3c duy tr\u00ec \u1edf Movie 3: Rebellion, t\u1eadp phim c\u00f3 th\u1ec3 n\u00f3i l\u00e0 k\u1ebft th\u00fac c\u1ee7a ph\u1ea7n \u0111\u1ea7u ti\u00ean trong ch\u01b0\u01a1ng truy\u1ec7n c\u1ee7a Madoka Magica.<\/p>\n\n\n\n<h6><strong>Xem l\u1ea1i P1 t\u1ea1i \u0111\u00e2y: <\/strong><a href=\"http:\/\/url.meoki.net\/RPXLo7\">url.meoki.net\/RPXLo7<\/a><\/h6>\n\n\n\n<p>Kh\u00e1c v\u1edbi ph\u1ea7n phim ng\u1eafn, nh\u1eefng ph\u01b0\u01a1ng tr\u00ecnh to\u00e1n h\u1ecdc gi\u1edd \u0111\u00e2y kh\u00f4ng ch\u1ec9 \u0111\u01b0\u1ee3c gi\u1ea3i b\u1edfi m\u1ed7i Homura n\u1eefa, m\u00e0 ch\u1ec9 tho\u00e1ng qua trong nh\u1eefng b\u00e0i gi\u1ea3ng tr\u00ean l\u1edbp. \u0110\u00e2y c\u00f3 l\u1ebd l\u00e0 v\u00ec \u1edf \u0111\u00e2y, nh\u1eefng ph\u01b0\u01a1ng tr\u00ecnh l\u1eb7p l\u1ea1i kh\u00f4ng th\u1ec3 hi\u1ec7n qu\u00e3ng th\u1eddi gian v\u00f4 t\u1eadn m\u00e0 Homura \u0111\u00e3 tua \u0111i tua l\u1ea1i su\u1ed1t h\u1eb1ng tr\u0103m l\u1ea7n m\u00e0 n\u00f3i l\u00ean nh\u1eefng g\u00ec th\u1ef1c s\u1ef1 \u0111ang di\u1ec5n ra \u1edf th\u1ebf gi\u1edbi \u0111\u00f3. T\u1ea5t nhi\u00ean ta c\u0169ng bi\u1ebft th\u1ebf gi\u1edbi m\u00e0 hi\u1ec7n h\u1eefu trong ph\u1ea7n l\u1edbn th\u1eddi gian Movie, l\u00e0 th\u1ebf gi\u1edbi \u1ea3o \u0111\u01b0\u1ee3c ki\u1ebfn t\u1ea1o b\u1edfi Kyubei v\u00e0 Homura trong Soul Gem c\u1ee7a ch\u00ednh c\u00f4. V\u1eady kh\u00f4ng ngoa khi n\u00f3i r\u1eb1ng, \u00fd ngh\u0129a \u0111\u01b0\u1ee3c \u1ea9n gi\u1ea5u trong nh\u1eefng ph\u01b0\u01a1ng tr\u00ecnh d\u01b0\u1edbi \u0111\u00e2y n\u00f3i l\u00ean t\u01b0 t\u01b0\u1edfng v\u00e0 suy ngh\u0129 c\u1ee7a ch\u00ednh Homura.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"934\" height=\"474\" src=\"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/11\/258188939_276779954462731_2226057633580206811_n.jpg\" alt=\"\" class=\"wp-image-2179\"\/><\/figure>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>V\u1ea5n \u0111\u1ec1 1: T\u00ednh \u222barcsin3x\/\u221a1\u2212x^2.dx<\/h5>\n\n\n\n<pre class=\"wp-block-preformatted\">\u0110\u1ea7u ti\u00ean, ta thay u=arcsinx v\u00e0o du\/dx=1\/\u221a1\u2212x^2 s\u1ebd \u0111\u01b0\u1ee3c \u222bu3du.<br>S\u1eed d\u1ee5ng c\u00f4ng th\u1ee9c t\u00edch ph\u00e2n c\u01a1 b\u1ea3n \u222bx\u03b1dx = x\u03b1+1\/\u03b1+1 + C s\u1ebd ra \u222bu3du = 1\/4u^4 + C.<br>Thay ng\u01b0\u1ee3c l\u1ea1i arcsinx v\u00e0o ta \u0111\u01b0\u1ee3c k\u1ebft qu\u1ea3 1\/4arcsin^4x + C.<\/pre>\n\n\n\n<p>&#8211; Kh\u00e1c h\u1eb3n v\u1edbi nh\u1eefng ph\u01b0\u01a1ng tr\u00ecnh xu\u1ea5t hi\u1ec7n \u1edf 12 t\u1eadp phim ng\u1eafn, nh\u1eefng ph\u01b0\u01a1ng tr\u00ecnh \u1edf Rebellion kh\u00f4ng \u0111\u01a1n thu\u1ea7n ch\u1ec9 l\u00e0 nh\u1eefng d\u00f2ng \u0111\u1ea1i s\u1ed1 n\u1eefa, c\u01a1 b\u1ea3n l\u00e0 v\u00ec \u00fd ngh\u0129a c\u1ee7a n\u00f3 \u0111\u00e3 kh\u00f4ng c\u00f2n g\u00f3i g\u1ecdn trong qu\u00e1 tr\u00ecnh c\u1ee9u Madoka c\u1ee7a Homura \u2013 m\u1ed9t qu\u00e1 tr\u00ecnh m\u00e0 v\u00f4 c\u00f9ng kh\u00f4 khan v\u00e0 c\u1ee9ng nh\u1eafc. N\u00f3 \u0111\u00e3 chuy\u1ec3n sang t\u00edch ph\u00e2n v\u00e0 gi\u1ea3i t\u00edch, nh\u1eefng kh\u00e1i ni\u1ec7m to\u00e1n h\u1ecdc v\u1ec1 kh\u00f4ng gian v\u00e0 tr\u1eebu t\u01b0\u1ee3ng h\u01a1n r\u1ea5t nhi\u1ec1u, khi m\u00e0 gi\u1edd \u0111\u00e2y b\u1ed9 phim khai th\u00e1c m\u1ea1nh h\u01a1n v\u1ec1 t\u00e2m l\u00fd c\u1ee7a Homura.<\/p>\n\n\n\n<p>&#8211; Arcsin l\u00e0 ng\u01b0\u1ee3c l\u1ea1i c\u1ee7a Sin, c\u0169ng nh\u01b0 c\u00e1i c\u00e1ch m\u00e0 gi\u1edd \u0111\u00e2y Homura ch\u00ednh l\u00e0 \u0111\u1ed1i ngh\u1ecbch c\u1ee7a ng\u01b0\u1eddi m\u00e0 c\u00f4 y\u00eau h\u1ebft l\u00f2ng \u2013 Madoka. Nh\u00ecn v\u00e0o bi\u1ec3u th\u1ecb 2 \u0111\u01b0\u1eddng sin v\u00e0 arcsin tr\u00ean \u0111\u1ed3 th\u1ecb, ta c\u00f3 th\u1ec3 th\u1ea5y r\u00f5 2 \u0111\u01b0\u1eddng n\u00e0y ch\u1ec9 h\u01b0\u1edbng v\u1ec1 nhau \u0111\u00fang 1 kh\u1eafc, sau \u0111\u00f3 t\u00e1ch xa nhau v\u00e0 \u0111i v\u1ec1 v\u00f4 t\u1eadn. M\u1ed9t khi \u0111\u00e3 \u0111\u1ed1i ngh\u1ecbch th\u00ec ch\u1ec9 c\u00f3 th\u1ec3 xa c\u00e1ch, v\u0129nh vi\u1ec5n kh\u00f4ng th\u1ec3 l\u1ea1i g\u1ea7n nhau \u0111\u01b0\u1ee3c. Homura c\u00f3 l\u1ebd c\u0169ng nh\u1eadn ra \u0111i\u1ec1u n\u00e0y, k\u1ebft h\u1ee3p c\u00f9ng v\u1edbi s\u1ef1 \u00edch k\u1ec9 nh\u1ecf nhoi c\u1ee7a m\u00ecnh, c\u00f4 t\u1ef1 h\u00f3a th\u00e0nh \u00c1c Qu\u1ef7 \u0111\u1ec1 c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c l\u00e0m \u0111\u1ed1i l\u1eadp c\u1ee7a ch\u00ednh Madoka. Arcsin c\u00f3 l\u1ebd c\u0169ng l\u00e0 \u00e1m ch\u1ec9 r\u1eb1ng gi\u1edd \u0111\u00e2y trong Homura \u0111\u00e3 h\u00ecnh th\u00e0nh n\u00ean 1 tam gi\u00e1c t\u00ecnh c\u1ea3m, k\u1ebft h\u1ee3p t\u1eeb 3 g\u00f3c Tuy\u1ec7t V\u00f2ng, Hi V\u1ecdng v\u00e0 T\u00ecnh Y\u00eau. \u0110\u1ec3 t\u00ednh ra \u0111\u01b0\u1ee3c g\u00f3c T\u00ecnh Y\u00eau, c\u00f4 \u0111\u00e3 ph\u1ea3i kinh qua c\u1ea3 2 Hi V\u1ecdng (12 ep \u0111\u1ea7u) v\u00e0 Tuy\u1ec7t V\u1ecdng (Movie) \u0111\u1ec3 h\u00ecnh n\u00ean \u0111\u01b0\u01a1c th\u1ee9 t\u00ecnh c\u1ea3m v\u01b0\u1ee3t xa s\u1ee9c m\u1ea1nh c\u1ee7a v\u0169 tr\u1ee5 &#8211; y\u00eau.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>V\u1ea5n \u0111\u1ec1 2: T\u00ednh \u222bxln(x2+y)dx<\/h5>\n\n\n\n<p>\u0110\u1ec3 gi\u1ea3i ta s\u1ebd ph\u1ea3i coi y l\u00e0 m\u1ed9t tham s\u1ed1 \u0111\u1ed9c l\u1eadp v\u1edbi gi\u00e1 tr\u1ecb c\u1ee7a x v\u00e0 s\u1eed d\u1ee5ng lnx \u0111\u1ec3 bi\u1ec3u th\u1ecb l\u00f4garit t\u1ef1 nhi\u00ean c\u1ee7a x.<\/p>\n\n\n\n<pre class=\"wp-block-preformatted\">Thay u = x2 + y v\u00e0o du\/dx = 2x ta c\u00f3 1\/2\u222blnu d u<br>&gt;1\/2\u222blnu du = 1\/2 (uln u \u2212 \u222b1du) = 1\/2u (lnu \u2212 1)<\/pre>\n\n\n\n<p>Cu\u1ed1i c\u00f9ng thay ng\u01b0\u1ee3c l\u1ea1i u ta \u0111\u01b0\u1ee3c \u0111\u00e1p \u00e1n: 1\/2 (x2 + y) (ln (x2 + y) \u22121) + C<\/p>\n\n\n\n<p>&#8211; Gi\u1ea3i b\u00e0i n\u00e0y y\u00eau c\u1ea7u ta ph\u1ea3i coi y l\u00e0 m\u1ed9t tham s\u1ed1 \u0111\u1ed9c l\u1eadp so v\u1edbi x. C\u00e1i n\u00e0y c\u00f3 th\u1ec3 l\u00e0 ng\u1eabu nhi\u00ean, nh\u01b0ng tr\u00f9ng h\u1ee3p thay n\u00f3 l\u1ea1i ch\u00ednh l\u00e0 suy ngh\u0129 c\u1ee7a Homura trong nh\u1eefng ph\u00fat cu\u1ed1i movie, khi c\u00f4 t\u00e1ch \u00fd \u0111\u1ecbnh c\u1ee7a b\u1ea3n th\u00e2n ra kh\u1ecfi \u01b0\u1edbc mu\u1ed1n tr\u01b0\u1edbc \u0111\u00f3 c\u1ee7a Madoka. N\u00ean nh\u1edb, khi d\u00f2ng th\u1eddi gian b\u1eaft \u0111\u1ea7u, Madoka l\u00e0 ng\u01b0\u1eddi \u0111\u00e3 xin c\u00f4 c\u1ee9u l\u1ea5y m\u00ecnh, r\u1eb1ng b\u1ea3n th\u00e2n kh\u00f4ng mu\u1ed1n ph\u1ea3i ch\u1ecbu \u0111\u1ef1ng nh\u01b0 th\u1ebf n\u00e0y th\u00eam m\u1ed9t l\u1ea7n n\u00e0o n\u1eefa. Xuy\u00ean su\u1ed1t qu\u00e1 tr\u00ecnh ta theo d\u00f5i phim, \u0111\u00e2y \u0111\u00e3 v\u00e0 v\u1eabn l\u00e0 m\u1ed9t trong nh\u1eefng \u00fd ni\u1ec7m ch\u00ednh c\u1ee7a Homura khi c\u00f4 quay v\u1ec1 qu\u00e1 kh\u1ee9 &#8211; v\u00ec \u0111i\u1ec1u \u01b0\u1edbc c\u1ee7a c\u00f4 khi l\u1ea5y Soul Gem l\u00e0 ho\u00e0n th\u00e0nh \u0111\u01b0\u1ee3c nguy\u1ec7n v\u1ecdng c\u1ee7a Madoka. Vi\u1ec7c c\u00f4 h\u00e0nh \u0111\u1ed9ng chi\u1ebfm l\u1ea5y m\u1ed9t ph\u1ea7n s\u1ee9c m\u1ea1nh v\u00e0 t\u1eeb \u0111\u00f3 vi\u1ebft l\u1ea1i 1 th\u1ebf gi\u1edbi m\u1edbi, trong \u0111\u00f3 s\u1eed d\u1ee5ng lu\u1eadt l\u1ec7 c\u1ee7a ri\u00eang m\u00ecnh l\u00e0 minh ch\u1ee9ng cho vi\u1ec7c gi\u1edd \u0111\u00e2y c\u00f4 h\u00e0nh \u0111\u1ed9ng v\u00ec m\u1ee5c ti\u00eau \u00edch k\u1ec9 c\u1ee7a b\u1ea3n th\u00e2n ch\u1ee9 kh\u00f4ng c\u00f2n ph\u1ee5c v\u1ee5 cho \u00fd mu\u1ed1n c\u1ee7a ng\u01b0\u1eddi kh\u00e1c n\u1eefa.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>V\u1ea5n \u0111\u1ec1 3: T\u00ednh \u222bx3+2&#215;2+10x\/x2\u2212x+1dx.<\/h5>\n\n\n\n<p>Bi\u1ebfn \u0111\u1ed5i pt th\u00e0nh:<\/p>\n\n\n\n<pre class=\"wp-block-preformatted\">x3+2x3+10x\/x2\u2212x+1=x+3+12x\u22123\/x2\u2212x+1=x+3+62x\u22121\/x2\u2212x+1+3x2\u2212x+1<\/pre>\n\n\n\n<p>Sau \u0111\u00f3 s\u1eed d\u1ee5ng 2 c\u00f4ng th\u1ee9c:<\/p>\n\n\n\n<pre class=\"wp-block-preformatted\">(+) \u222bf\u2032(x)\/f(x)dx = ln|f(x)|dx + C<br>(+) \u222bdx\/a2+x2=1a\/arctanx\/a + C<\/pre>\n\n\n\n<p>\u0111\u1ec3 ra \u0111\u01b0\u1ee3c k\u1ebft qu\u1ea3 l\u00e0 :<\/p>\n\n\n\n<pre class=\"wp-block-preformatted\">\u222bx3 + 2x2 + 10x\/x2 \u2212 x + 1dx=1\/2x2 + 3x + 6ln(x2\u2212x+1) + 2\u221a3 \u2013 arctan2x\u22121\/\u221a3 + C<\/pre>\n\n\n\n<p>-H\u00e0m arctan l\u00e0 m\u1ed9t h\u00e0m ti\u1ebfp tuy\u1ebfn ng\u01b0\u1ee3c, ti\u1ebfp tuy\u1ebfn l\u1ea1i l\u00e0 m\u1ed9t c\u1eb7p \u0111i\u1ec3m ti\u1ebfp x\u00fac tr\u00ean m\u1ed9t \u0111\u01b0\u1eddng cong b\u1ea5t k\u00ec. C\u00e1ch m\u00ecnh nh\u00ecn \u00fd n\u00e0y trong b\u00e0i l\u00e0 \u0111\u01b0\u1eddng cong n\u1ed1i ti\u1ebfp tuy\u1ebfn (Homura, f(Homura) ch\u00ednh l\u00e0 \u0111\u01b0\u1eddng cong mang ph\u01b0\u01a1ng tr\u00ecnh y = f(\u0111\u1ecbnh m\u1ec7nh). 2 \u0111i\u1ec3m ti\u1ebfp tuy\u1ebfn mang t\u00ean Homura do m\u00ecnh v\u1eeba \u0111\u1eb7t l\u00e0 2 th\u1eddi kh\u1eafc m\u00e0 c\u00f4 ch\u1ecdn l\u1eb7p \u0111i l\u1eb7p l\u1ea1i tr\u01b0\u1edbc v\u00e0 c\u1ea3 sau khi bi\u1ebfn th\u00e0nh \u00e1c qu\u1ef7, kho\u1ea3nh kh\u1eafc m\u00e0 c\u00f4 l\u1ea7n \u0111\u1ea7u \u0111\u01b0\u1ee3c g\u1eb7p Madoka v\u00e0 kho\u1ea3nh kh\u1eafc m\u00e0 Madoka l\u1ea7n \u0111\u1ea7u \u0111\u01b0\u1ee3c g\u1eb7p c\u00f4, sau khi c\u00f4 vi\u1ebft l\u1ea1i th\u1ebf gi\u1edbi \u0111\u1ec3 t\u1ea1o ra 1 v\u0169 tr\u1ee5 ri\u00eang cho m\u00ecnh. 2 \u0111i\u1ec3m n\u00e0y n\u1ed1i v\u1edbi nhau t\u1ea1o th\u00e0nh 1 ti\u1ebfp tuy\u1ebfn c\u00e1ch nhau v\u00f4 h\u1ea1n, khi m\u00e0 gi\u1edd \u0111\u00e2y Homura c\u1ee7a \u0111i\u1ec3m cu\u1ed1i \u0111\u00e3 kh\u00e1c qu\u00e1 xa Homura \u1edf \u0111i\u1ec3m \u0111\u1ea7u, c\u1ea3 2 \u0111\u1ec1u chung 1 \u0111i\u1ec3m \u0111\u00f3 l\u00e0 \u00edch k\u1ec9, ch\u1ec9 kh\u00e1c nhau \u1edf t\u01b0 duy v\u00e0 h\u00e0nh \u0111\u1ed9ng m\u00e0 th\u00f4i.<\/p>\n\n\n\n<p>&#8211; Vi\u1ec7c Homura \u0111\u1ee9ng l\u00ean ch\u1ed1ng l\u1ea1i \u01b0\u1edbc mu\u1ed1n c\u1ee7a Madoka v\u00e0 t\u1ef1 h\u1eafc h\u00f3a b\u1ea3n th\u00e2n &#8211; l\u00ed do m\u00e0 t\u00ean phim \u0111\u01b0\u1ee3c \u0111\u1eb7t l\u00e0 Rebellion, \u0111\u01b0\u1ee3c m\u00f4 t\u1ea3 kh\u00f4ng ch\u1ec9 \u0111\u01b0\u1ee3c th\u1ec3 hi\u1ec7n t\u1eeb d\u1ea1ng ph\u00f9 th\u1ee7y Homulily (c\u00f4 cho r\u1eb1ng m\u00ecnh ph\u1ea3i ch\u1ebf.t \u0111\u1ec3 \u01b0\u1edbc nguy\u1ec7n c\u1ee7a Madoka \u0111\u01b0\u1ee3c b\u1ea3o v\u1ec7) cho \u0111\u1ebfn tr\u1edf th\u00e0nh m\u1ed9t t\u1ea1o v\u1eadt ch\u1ed1ng l\u1ea1i quy lu\u1eadt v\u0169 tr\u1ee5 \u0111\u00e3 \u0111\u01b0\u1ee3c \u0111\u1eb7t s\u1eb5n, n\u00f3 1 l\u1ea7n n\u1eefa l\u1ea1i \u0111\u01b0\u1ee3c mi\u00eau t\u1ea3 r\u1ea5t r\u00f5 kh\u00f4ng qua l\u1eddi m\u00e0 b\u1eb1ng nh\u1eefng con s\u1ed1.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>T\u1ea5t nhi\u00ean, c\u00f2n r\u1ea5t nhi\u1ec1u l\u00ed do t\u1ea1i sao t\u00ean phim l\u1ea1i l\u00e0 Rebellion, c\u0169ng nh\u01b0 t\u1ec9 t\u1ec9 nh\u1eefng chi ti\u1ebft kh\u00e1c n\u00f3i v\u1ec1 nhi\u1ec1u nh\u00e2n v\u1eadt kh\u00e1c thay v\u00ec ch\u1ec9 xoay quanh Homura, nh\u01b0ng m\u00ecnh c\u00f3 l\u00ed do \u0111\u1ec3 tin r\u1eb1ng \u0111\u1ea1i \u0111a s\u1ed1 nh\u1eefng th\u00f4ng tin m\u00e0 movie n\u00e0y mu\u1ed1n truy\u1ec1n t\u1ea3i ch\u1ec9 xoay quanh c\u00f4 b\u00e9 th\u1eddi gian v\u00e0 t\u00ecnh y\u00eau c\u1ee7a c\u00f4 v\u1edbi \u0111\u1ea5ng Ch\u00faa tr\u1eddi m\u00e0 th\u00f4i.<\/p>\n\n\n\n<p>C\u1ea3m \u01a1n \u0111\u00e3 \u0111\u1ecdc b\u00e0i c\u1ee7a m\u00ecnh v\u00e0 mong c\u00f3 th\u1ec3 g\u1eb7p l\u1ea1i m\u1ecdi ng\u01b0\u1eddi trong nh\u1eefng b\u00e0i ph\u00e2n t\u00edch ti\u1ebfp theo.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>To\u00e1n H\u1ecdc l\u00e0 m\u1ed9t y\u1ebfu t\u1ed1 tuy nh\u1ecf nh\u01b0ng \u0111\u01b0\u1ee3c \u0111\u1ea7u t\u01b0 r\u1ea5t k\u0129 trong series Madoka Magica, v\u00e0 truy\u1ec1n th\u1ed1ng n\u00e0y ti\u1ebfp t\u1ee5c \u0111\u01b0\u1ee3c duy tr\u00ec \u1edf Movie 3: Rebellion, t\u1eadp phim c\u00f3 th\u1ec3 n\u00f3i l\u00e0 k\u1ebft th\u00fac c\u1ee7a ph\u1ea7n \u0111\u1ea7u ti\u00ean trong ch\u01b0\u01a1ng truy\u1ec7n c\u1ee7a Madoka Magica. Xem l\u1ea1i P1 t\u1ea1i \u0111\u00e2y: url.meoki.net\/RPXLo7 Kh\u00e1c v\u1edbi ph\u1ea7n phim ng\u1eafn, nh\u1eefng ph\u01b0\u01a1ng tr\u00ecnh to\u00e1n h\u1ecdc gi\u1edd \u0111\u00e2y kh\u00f4ng ch\u1ec9 \u0111\u01b0\u1ee3c gi\u1ea3i b\u1edfi m\u1ed7i Homura n\u1eefa, m\u00e0 ch\u1ec9 tho\u00e1ng qua trong nh\u1eefng b\u00e0i gi\u1ea3ng tr\u00ean l\u1edbp. \u0110\u00e2y c\u00f3 l\u1ebd l\u00e0 v\u00ec \u1edf \u0111\u00e2y, nh\u1eefng ph\u01b0\u01a1ng tr\u00ecnh l\u1eb7p l\u1ea1i kh\u00f4ng th\u1ec3 hi\u1ec7n [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2172,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[51,8],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2171"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=2171"}],"version-history":[{"count":4,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2171\/revisions"}],"predecessor-version":[{"id":2180,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2171\/revisions\/2180"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/2172"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=2171"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=2171"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=2171"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}