{"id":1685,"date":"2020-07-28T22:39:00","date_gmt":"2020-07-28T15:39:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1685"},"modified":"2021-10-31T22:42:46","modified_gmt":"2021-10-31T15:42:46","slug":"yesterday-wo-utatte-cam-nhan","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2020\/07\/28\/yesterday-wo-utatte-cam-nhan\/","title":{"rendered":"Yesterday wo Utatte &#8211; C\u1ea3m nh\u1eadn"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>Trong m\u1ea5y n\u0103m g\u1ea7n \u0111\u00e2y th\u00ec ch\u01b0a b\u1ed9 n\u00e0o l\u00e0m m\u00ecnh v\u1eeba t\u1ee9c v\u1eeba th\u1ea5t v\u1ecdng nh\u01b0 b\u1ed9 n\u00e0y.<\/p><\/blockquote>\n\n\n\n<p>L\u00e0 h\u00e0ng c\u1ee7a Doga Kobo th\u00ec m\u00ecnh nh\u1ea5t quy\u1ebft xem h\u1ebft, ch\u01b0a k\u1ec3 \u0111\u1ea1o di\u1ec5n Yoshiyuki Fujiwara c\u0169ng l\u00e0 ng\u01b0\u1eddi g\u1eafn b\u00f3 v\u1edbi Doga Kobo qua kh\u00e1 nhi\u1ec1u t\u00e1c ph\u1ea9m y\u00eau th\u00edch c\u1ee7a m\u00ecnh nh\u01b0 New Game, Plastic Memories &#8230;<\/p>\n\n\n\n<p>Nh\u01b0ng m\u00e0 &#8230; nh\u1eadn x\u00e9t tr\u00ean g\u00f3c nh\u00ecn l\u00e0 ng\u01b0\u1eddi ch\u1ec9 xem qua anime, ph\u00e1t tri\u1ec3n c\u1ee7a d\u00e0n nh\u00e2n v\u1eadt qu\u00e1 t\u1ec7. T\u00ecnh ti\u1ebft di\u1ec5n bi\u1ebfn th\u00ec nh\u01b0 con r\u00f9a, b\u1ea5t ng\u1edd nh\u1ea5t th\u00ec c\u00f3 nh\u1eefng t\u00ecnh hu\u1ed1ng ch\u1ea3 \u0111i v\u1ec1 \u0111\u00e2u m\u00e0 c\u1ee9 nhai \u0111i nhai l\u1ea1i, r\u1ed3i ch\u1edbp m\u1eaft m\u1ed9t ph\u00e1t m\u1ecdi v\u1ea5n \u0111\u1ec1 \u0111\u00e3 \u0111\u01b0\u1ee3c gi\u1ea3i quy\u1ebft xong. C\u00f3 l\u1ebd c\u00e1i k\u1ebft kh\u00f4ng ch\u1ec9 m\u00ecnh m\u00e0 nhi\u1ec1u ng\u01b0\u1eddi s\u1ebd c\u1ea3m th\u1ea5y thi\u1ebfu t\u00ednh thuy\u1ebft ph\u1ee5c. T\u1ea1i sao Rikuo l\u1ea1i l\u1ef1a ch\u1ecdn nh\u01b0 v\u1eady? Trong khi m\u1ed1i quan h\u1ec7 gi\u1eefa anh v\u00e0 Haru l\u1ea1i kh\u00f4ng r\u00f5 r\u00e0ng? Tr\u00ean h\u1ebft l\u00e0 vi\u1ec7c t\u00e1c ph\u1ea9m \u0111\u00e3 d\u00e0nh ph\u1ea7n l\u1edbn th\u1eddi l\u01b0\u1ee3ng t\u1eadp trung x\u00e2y d\u1ef1ng m\u1ed1i quan h\u1ec7 gi\u1eefa Rikuo v\u00e0 Shinako, ta c\u00f3 th\u1ec3 th\u1ea5y gi\u1eefa h\u1ecd c\u00f3 m\u1ed9t s\u1ee3 d\u00e2y g\u1eafn k\u1ebft s\u00e2u, \u0111\u00f9ng m\u1ed9t ph\u00e1t, \u00e0 ch\u1ec9 l\u00e0 hi\u1ec3u l\u1ea7m th\u00f4i !???.<\/p>\n\n\n\n<p>Th\u1ebf c\u00f2n c\u00e1ch h\u00e0nh x\u1eed c\u1ee7a nh\u00e2n v\u1eadt? Qu\u00e1 g\u01b0\u1ee3ng g\u1ea1o, \u0111\u1eb7c bi\u1ec7t l\u00e0 anh nam d\u1eabn, gi\u1ea3 s\u1eed anh n\u00e0y ra &#8220;quy\u1ebft t\u00e2m&#8221; JUST DO IT m\u1ed9t t\u00ed trong h\u00e0nh \u0111\u1ed9ng th\u00ec c\u00e2u chuy\u1ec7n c\u00f3 l\u1ebd \u0111\u00e3 xong trong 3-4 t\u1eadp ch\u1ee9 ch\u1eb3ng k\u00e9o d\u00e0i r\u01b0\u1eddm r\u00e0 \u0111\u1ebfn 12.<\/p>\n\n\n\n<p>\u1eea th\u00ec c\u00f3 th\u1ec3, t\u00ecnh c\u1ea3m v\u00e0 h\u00e0nh \u0111\u1ed9ng con ng\u01b0\u1eddi \u0111\u00f4i khi kh\u00f3 hi\u1ec3u th\u1eadt, v\u00ec v\u1eady ch\u00fang ta m\u1edbi ph\u1ea3i nh\u1edd nh\u1eefng t\u00e1c ph\u1ea9m nh\u01b0 v\u1ea7y &#8220;d\u1eabn l\u1ed1i&#8221; v\u00e0 khai ph\u00e1 n\u1ed9i t\u00e2m nh\u00e2n v\u1eadt, \u0111\u1ec3 ng\u01b0\u1eddi xem c\u00f3 th\u1ec3 n\u1eafm \u0111\u01b0\u1ee3c c\u00e1ch h\u00e0nh x\u1eed, t\u00ecm ra nguy\u00ean do cho s\u1ef1 l\u1ef1a ch\u1ecdn l\u00e0m thay \u0111\u1ed5i cu\u1ed9c \u0111\u1eddi m\u00e0 nh\u00e2n v\u1eadt \u0111\u01b0a ra.<\/p>\n\n\n\n<p>Ti\u1ebfc l\u00e0 &#8220;nguy\u00ean do&#8221; thi\u1ebfu s\u1ef1 thuy\u1ebft ph\u1ee5c, l\u00e0m cho c\u00e1i k\u1ebft s\u1eb7c m\u00f9i gi\u1ea3 t\u1ea1o. Nh\u00ecn chung m\u00ecnh th\u1ea5y \u0111\u1ed9i ng\u0169 Doga Kobo c\u00f3 \u0111\u1ea7u t\u01b0 v\u1ec1 m\u1eb7t h\u00ecnh \u1ea3nh cho t\u00e1c ph\u1ea9m, ch\u0103m ch\u00fat \u0111\u1ebfn t\u1eebng khung h\u00ecnh, h\u00e0nh \u0111\u1ed9ng c\u1ee7a t\u1eebng nh\u00e2n v\u1eadt, l\u00e0m cho h\u1ecd tr\u1edf n\u00ean ch\u00e2n th\u1eadt h\u01a1n. Th\u1eadm ch\u00ed trong m\u1ed9t s\u1ed1 khung c\u1ea3nh, t\u00e1c ph\u1ea9m x\u1eed l\u00fd nhi\u1ec1u g\u00f3c quay m\u00f4 ph\u1ecfng phim truy\u1ec1n h\u00ecnh \u0111\u1eddi th\u1eadt, mang m\u1ed9t v\u1ecb l\u1ea1 cho b\u1ed9. Nh\u01b0ng bu\u1ed3n thay, ph\u1ea7n k\u1ecbch b\u1ea3n kh\u00f4ng th\u1eadt s\u1ef1 n\u1ed5i b\u1eadt v\u00e0 r\u00f5 r\u00e0ng, d\u1eabn \u0111\u1ebfn s\u1ef1 \u1ee9c ch\u1ebf v\u00e0 b\u1ef1c t\u1ee9c l\u00ean ng\u01b0\u1eddi xem khi theo d\u00f5i.<\/p>\n\n\n\n<p>Th\u00f4i, mong Doga Kobo h\u00e3y c\u1ee9 quay v\u1ec1 l\u00e0m moe show ch\u1ea5t l\u01b0\u1ee3ng l\u00e0 m\u00ecnh \u0103n\u00a0<img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83d\udc27\" src=\"https:\/\/www.facebook.com\/images\/emoji.php\/v9\/t11\/1\/16\/1f427.png\">\u00a0&#8230;\u00a0<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/161335692276227\">https:\/\/facebook.com\/alonelycomet\/posts\/161335692276227<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Trong m\u1ea5y n\u0103m g\u1ea7n \u0111\u00e2y th\u00ec ch\u01b0a b\u1ed9 n\u00e0o l\u00e0m m\u00ecnh v\u1eeba t\u1ee9c v\u1eeba th\u1ea5t v\u1ecdng nh\u01b0 b\u1ed9 n\u00e0y. L\u00e0 h\u00e0ng c\u1ee7a Doga Kobo th\u00ec m\u00ecnh nh\u1ea5t quy\u1ebft xem h\u1ebft, ch\u01b0a k\u1ec3 \u0111\u1ea1o di\u1ec5n Yoshiyuki Fujiwara c\u0169ng l\u00e0 ng\u01b0\u1eddi g\u1eafn b\u00f3 v\u1edbi Doga Kobo qua kh\u00e1 nhi\u1ec1u t\u00e1c ph\u1ea9m y\u00eau th\u00edch c\u1ee7a m\u00ecnh nh\u01b0 New Game, Plastic Memories &#8230; Nh\u01b0ng m\u00e0 &#8230; nh\u1eadn x\u00e9t tr\u00ean g\u00f3c nh\u00ecn l\u00e0 ng\u01b0\u1eddi ch\u1ec9 xem qua anime, ph\u00e1t tri\u1ec3n c\u1ee7a d\u00e0n nh\u00e2n v\u1eadt qu\u00e1 t\u1ec7. T\u00ecnh ti\u1ebft di\u1ec5n bi\u1ebfn th\u00ec nh\u01b0 con r\u00f9a, b\u1ea5t ng\u1edd nh\u1ea5t th\u00ec c\u00f3 nh\u1eefng t\u00ecnh hu\u1ed1ng ch\u1ea3 \u0111i v\u1ec1 [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1686,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[8],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1685"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1685"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1685\/revisions"}],"predecessor-version":[{"id":1687,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1685\/revisions\/1687"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1686"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1685"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1685"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1685"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}