{"id":1771,"date":"2021-09-29T21:23:00","date_gmt":"2021-09-29T14:23:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1771"},"modified":"2021-11-01T21:30:09","modified_gmt":"2021-11-01T14:30:09","slug":"fall-anime-2021-watch-list","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/09\/29\/fall-anime-2021-watch-list\/","title":{"rendered":"Fall Anime 2021 &#8211; Watch List"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>Ch\u1ec9 c\u00f2n v\u00e0i ng\u00e0y n\u1eefa th\u00f4i, m\u1ed9t m\u00f9a anime m\u1edbi ch\u00ednh th\u1ee9c l\u00ean s\u00f3ng. \u0110\u00e2y s\u1ebd l\u00e0 \u201cwatch list\u201d c\u1ee7a ri\u00eang m\u00ecnh trong Fall 2021 v\u1edbi th\u1ee9 t\u1ef1 \u01b0u ti\u00ean th\u1ea5p cao, l\u00e0 nh\u1eefng anime m\u00ecnh mong ch\u1edd. T\u1ea5t nhi\u00ean sang m\u00f9a sau th\u00ec page c\u0169ng s\u1ebd ti\u1ebfp t\u1ee5c series \u201cfirst impression\u201d (c\u1ea3m nh\u1eadn \u0111\u1ea7u ti\u00ean) \u0111\u1ec3 \u0111\u00e1nh gi\u00e1 v\u00e0 gi\u1edbi thi\u1ec7u nh\u1eefng b\u1ed9 \u0111\u00e1ng xem. C\u00f2n \u201cwatch list\u201d n\u00e0y th\u00ec thi\u00ean v\u1ec1 ph\u1ea7n gi\u1edbi thi\u1ec7u h\u01a1n. B\u1eaft \u0111\u1ea7u n\u00e0o.<\/p><\/blockquote>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"1289\" height=\"1425\" src=\"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/11\/fall-watchlist.jpg\" alt=\"\" class=\"wp-image-1772\"\/><\/figure>\n\n\n\n<p>\u01afu ti\u00ean cao:<\/p>\n\n\n\n<h6> 1\/ 86: Eighty Six Part 2.<\/h6>\n\n\n\n<p>Studio: A-1 Pictures.<\/p>\n\n\n\n<p>M\u00f9a tr\u01b0\u1edbc A-1 Pictures chuy\u1ec3n th\u1ec3 c\u1ef1c k\u00ec xu\u1ea5t s\u1eafc, v\u00e0 m\u00f9a 2 c\u1ed1t truy\u1ec7n \u0111\u00e3 \u0111\u01b0\u1ee3c \u0111\u1ea9y l\u00ean \u0111\u1ec9nh cao tr\u00e0o n\u00ean kh\u00f4ng c\u1ea7n ph\u1ea3i n\u00f3i 86 s\u1ebd l\u00e0 b\u1ed9 \u0111\u00e1ng ph\u1ea3i ng\u00f3 qua. \u0110\u1eb7c bi\u1ec7t l\u00e0 khi A-1 \u0111\u00e3 tr\u1edf th\u00e0nh c\u00e1i t\u00ean g\u1eafn li\u1ec1n v\u1edbi ch\u1ea5t l\u01b0\u1ee3ng \u1ed5n \u0111\u1ecbnh trong nh\u1eefng n\u0103m g\u1ea7n \u0111\u00e2y, tr\u00ean h\u1ebft l\u00e0 s\u1ef1 tham gia c\u1ee7a ch\u00ednh t\u00e1c gi\u1ea3 LN v\u00e0o qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t \u0111\u1ec3 b\u1ea3o \u0111\u1ea3m n\u1ed9i dung s\u1ebd g\u1ea7n v\u1edbi nguy\u00ean t\u00e1c nh\u1ea5t c\u00f3 th\u1ec3.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>2\/ Komi-san wa, Komyushou desu<\/h6>\n\n\n\n<p>Studio: OLM.<\/p>\n\n\n\n<p>Xem qua OP v\u1edbi 8 ph\u00fat \u0111\u1ea7u c\u1ee7a t\u1eadp 1, m\u00ecnh c\u00f3 th\u1ec3 t\u1ef1 tin kh\u1eb3ng \u0111\u1ecbnh \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n l\u00e0 nh\u1eefng ng\u01b0\u1eddi r\u1ea5t t\u00e2m huy\u1ebft mu\u1ed1n b\u1ea3n chuy\u1ec3n th\u1ec3 c\u1ee7a Komi-san \u0111\u1ea1t \u0111\u01b0\u1ee3c th\u00e0nh c\u00f4ng l\u1edbn, th\u1ec3 hi\u1ec7n qua kh\u1ea3 n\u0103ng s\u00e1ng t\u1ea1o v\u00e0 s\u1ef1 \u201ct\u1ef1 do\u201d trong c\u00e1ch h\u1ecd truy\u1ec1n t\u1ea3i h\u00ecnh \u1ea3nh t\u00e1c ph\u1ea9m nh\u01b0ng v\u1eabn gi\u1eef \u0111\u01b0\u1ee3c s\u1ef1 t\u00f4n tr\u1ecdng v\u1edbi nguy\u00ean t\u00e1c. M\u1ed9t b\u1ed9 rom-com ch\u1ea5t l\u01b0\u1ee3ng, \u0111\u1ea7y s\u1ef1 \u0111\u1ea7u t\u01b0 b\u1ea1n ph\u1ea3i xem.<br>Ph\u00e2n t\u00edch OP:&nbsp;<a href=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/237137631760297?__tn__=-UK*F\">https:\/\/www.facebook.com\/alonelycomet\/posts\/237137631760297<\/a><\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>3\/ Mushoku Tensei: Isekai Ittara Honki Dasu Part 2<\/h6>\n\n\n\n<p>Studio: Bind.<\/p>\n\n\n\n<p>Mushoku Tensei l\u00e0 s\u1ed1 \u00edt nh\u1eefng b\u1ed9 isekai th\u1eadt s\u1ef1 l\u00f4i cu\u1ed1n m\u00ecnh v\u00ec world building. L\u00e0 t\u00e1c ph\u1ea9m t\u1ea1o ra \u0111\u01b0\u1ee3c c\u00e1i c\u1ea3m gi\u00e1c \u201cphi\u00eau l\u01b0u\u201d m\u00e0 r\u1ea5t \u00edt t\u00e1c ph\u1ea9m isekai n\u00e0o \u0111\u1ee7 kh\u1ea3 n\u0103ng th\u1ef1c hi\u1ec7n \u0111\u01b0\u1ee3c, nh\u1ea5t l\u00e0 qua phi\u00ean b\u1ea3n anime chuy\u1ec3n th\u1ec3 v\u1edbi s\u1ef1 \u0111\u1ea7u t\u01b0 kh\u00f4ng h\u1ec1 nh\u1ecf \u1edf nhi\u1ec1u m\u1eb7t. Studio Bind l\u00e0 studio \u201ct\u00e2m huy\u1ebft\u201d \u0111\u01b0\u1ee3c th\u00e0nh l\u1eadp n\u00ean v\u1edbi m\u1ee5c \u0111\u00edch ch\u00ednh l\u00e0 th\u1ef1c hi\u1ec7n Mushoku Tensei, v\u1eady n\u00ean ta c\u0169ng kh\u00f4ng qu\u00e1 b\u1ea5t ng\u1edd n\u1ebfu \u0111\u1ed9i ng\u0169 nh\u00e2n s\u1ef1 d\u1ed1c h\u1ebft s\u1ee9c l\u1ef1c \u0111\u1ec3 x\u00e2y d\u1ef1ng n\u00ean Mushoku Tensei th\u00e0nh th\u1ebf gi\u1edbi m\u00e0 fan h\u1eb1ng mong m\u1ecfi. Ph\u1ea7n 2 s\u1ebd c\u00f3 nhi\u1ec1u twist l\u1edbn v\u1ec1 cu\u1ed9c h\u00e0nh tr\u00ecnh c\u1ee7a Rudeus \u0111\u1ee7 \u0111\u1ec3 l\u00e0m b\u1ea1n th\u1ea5p th\u1ecfm tr\u00ean gh\u1ebf ng\u1ed3i.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>4\/ Takt op. Destiny<\/h6>\n\n\n\n<p>Studio: Madhouse x MAPPA.<\/p>\n\n\n\n<p>D\u1ef1 \u00e1n l\u1edbn h\u1ee3p t\u00e1c gi\u1eefa 2 studio \u0111\u00ecnh \u0111\u00e1m trong ng\u00e0nh CN anime, ch\u1eafc c\u0169ng kh\u00f4ng c\u1ea7n gi\u1edbi thi\u1ec7u g\u00ec nhi\u1ec1u v\u1ec1 t\u00e1c ph\u1ea9m v\u00ec tr\u00ean page c\u00f3 cover h\u1ebft t\u1eeb A-Z, c\u00e1c b\u00e0i b\u1ea1n c\u00f3 th\u1ec3 \u0111\u1ecdc qua n\u1ebfu t\u00f2 m\u00f2:<br>PV + story:&nbsp;<a href=\"https:\/\/www.facebook.com\/alonelycomet\/videos\/993056451253320\/?__tn__=-UK*F\">https:\/\/www.facebook.com\/alonelycomet\/videos\/993056451253320\/<\/a><br>Ph\u00e2n t\u00edch d\u00e0n nh\u00e2n s\u1ef1:&nbsp;<a href=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/233863055421088?__tn__=-UK*F\">https:\/\/www.facebook.com\/alonelycomet\/posts\/233863055421088<\/a><\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>5\/ Yuuki Yuuna wa Yuusha de Aru: Dai-Mankai no Shou<\/h6>\n\n\n\n<p>Studio: Gokumi.<\/p>\n\n\n\n<p>K\u1ec3 t\u1eeb sau Madoka th\u00ec th\u1ec3 lo\u1ea1i mahou shoujo pha l\u1eabn dark theme l\u00ean ng\u00f4i, Yuyuyu theo m\u00ecnh l\u00e0 t\u00e1c ph\u1ea9m n\u1ed5i tr\u1ed9i nh\u1ea5t \u0111i theo b\u01b0\u1edbc ch\u00e2n c\u1ee7a Madoka r\u1ea5t th\u00e0nh c\u00f4ng, v\u1eabn \u0111\u1ee7 s\u1ee9c t\u1ea1o d\u1ea5u \u1ea5n ri\u00eang. M\u00f9a 3 t\u00e1c ph\u1ea9m m\u00ecnh hy v\u1ecdng s\u1ebd mang l\u1ea1i nhi\u1ec1u b\u1ea5t ng\u1edd (v\u00e0 s\u1ef1 tuy\u1ec7t v\u1ecdng c\u1ee7a c\u00e1c nh\u00e2n v\u1eadt) nhi\u1ec1u h\u01a1n n\u1eefa cho ng\u01b0\u1eddi xem \u201cth\u01b0\u1edfng th\u1ee9c\u201d.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>6\/ Mieruko-chan<\/h6>\n\n\n\n<p>Studio: Passione.<\/p>\n\n\n\n<p>M\u00ecnh kh\u00e1 th\u00edch nguy\u00ean t\u00e1c manga, \u201cl\u1ea1 v\u1ecb\u201d v\u1edbi n\u00e9t art v\u1ec1 l\u0169 ma qu\u1ef7 \u0111\u1ee7 khi\u1ebfn b\u1ea1n r\u1ee3n t\u00f3c g\u00e1y. Tuy \u0111i\u1ec3m xu\u1ea5t ph\u00e1t ch\u1ec9 l\u00e0 m\u1ed9t b\u1ed9 \u0111\u1eddi th\u01b0\u1eddng h\u01a1i b\u1ecb \u201cd\u1ecb\u201d khi cu\u1ed9c s\u1ed1ng c\u00f4 g\u00e1i b\u1ecb khu\u1ea5y \u0111\u1ea3o b\u1edfi nh\u1eefng hi\u1ec7n t\u01b0\u1ee3ng v\u00e0 sinh v\u1eadt si\u00eau nhi\u00ean, nh\u01b0ng c\u00e0ng v\u1ec1 sau m\u1ea3ng n\u1ed9i dung \u0111\u01b0\u1ee3c t\u00e1c gi\u1ea3 ph\u00e1t tri\u1ec3n th\u00eam v\u1edbi nhi\u1ec1u n\u00fat th\u1eaft l\u00f4i cu\u1ed1n. M\u1ed9t b\u1ed9 nh\u01b0 v\u1ea7y khi chuy\u1ec3n th\u1ec3 th\u00ec r\u1ea5t kh\u00f3 v\u00ec ph\u1ea7n \u201ckh\u00f4ng kh\u00ed\u201d \u00e2m u s\u1ebd l\u00e0 th\u1eed th\u00e1ch l\u1edbn \u0111\u1ec3 truy\u1ec1n t\u1ea3i l\u00ean m\u00e0n \u1ea3nh, nh\u01b0ng khi xem xong PV th\u00ec m\u00ecnh \u0111\u00e3 an t\u00e2m h\u01a1n ph\u1ea7n n\u00e0o.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>7\/ Ousama Ranking<\/h6>\n\n\n\n<p>Studio: WIT.<\/p>\n\n\n\n<p>Cu\u1ed1i c\u00f9ng th\u00ec, s\u1ebd l\u00e0 thi\u1ebfu s\u00f3t r\u1ea5t l\u1edbn n\u1ebfu kh\u00f4ng nh\u1eafc \u0111\u1ebfn \u201cd\u1ef1 \u00e1n ch\u00ednh\u201d trong n\u0103m c\u1ee7a WIT studio, t\u1ea1i sao WIT ph\u1ea3i t\u1eeb ch\u1ed1i con h\u00e0ng bom t\u1ea5n Attack on Titan c\u1ee7a Kodansha \u0111\u1ec3 to\u00e0n t\u00e2m th\u1ef1c hi\u1ec7n Ousama Ranking?<\/p>\n\n\n\n<p>T\u00e1c ph\u1ea9m h\u1ed9i t\u1ee5 r\u1ea5t nhi\u1ec1u, nh\u1ea5n m\u1ea1nh m\u1ed9t l\u1ea7n n\u1eefa, l\u00e0 r\u1ea5t nhi\u1ec1u t\u00e0i n\u0103ng v\u00e0 nh\u00e2n s\u1ef1 CH\u1ee6 L\u1ef0C c\u1ee7a WIT (l\u1eabn Production I.G), th\u1eadm ch\u00ed c\u00f2n nhi\u1ec1u h\u01a1n Vivy h\u1ed3i \u0111\u1ea7u n\u0103m. V\u00e0 Ousama Ranking l\u00e0 d\u1ef1 \u00e1n \u0111\u00e3 \u0111\u01b0\u1ee3c WIT th\u00f4ng b\u00e1o th\u1ef1c hi\u1ec7n \u0111\u1ebfn g\u1ea7n 1 n\u0103m (th\u00e1ng 11 n\u0103m ngo\u00e1i), \u0111\u1ee7 \u0111\u1ec3 b\u1ea1n th\u1ea5y m\u1ee9c \u0111\u1ed9 \u0111\u1ea7u t\u01b0 v\u00e0 s\u1ef1 ch\u1ecbu ch\u01a1i c\u1ee7a WIT trong d\u1ef1 \u00e1n k\u00ec n\u00e0y. Cho d\u1ec5 so s\u00e1nh th\u00ec Kimetsu no Yaiba c\u1ee7a Ufotable c\u0169ng c\u00f3 th\u1eddi gian chu\u1ea9n b\u1ecb v\u00e0 th\u1ef1c hi\u1ec7n \u0111\u1ebfn 1 n\u0103m tr\u1eddi. D\u00f9 th\u1ebf n\u00e0o th\u00ec k\u00ec v\u1ecdng m\u00ecnh \u0111\u1eb7t cho Ousama Ranking c\u1ee7a WIT c\u0169ng l\u00e0 r\u1ea5t cao.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Xong watch list \u01b0u ti\u00ean cao, gi\u1edd \u0111\u1ebfn \u01b0u ti\u00ean th\u1ea5p h\u01a1n.<\/p>\n\n\n\n<h6>8\/ Sakugan<\/h6>\n\n\n\n<p>Studio: Satelight.<\/p>\n\n\n\n<p>L\u01b0\u1edbt m\u1eaft qua th\u00ec th\u1ea5y PV c\u1ee7a Sakugan c\u0169ng t\u01b0\u01a1ng \u0111\u1ed1i ch\u1ea5t, \u0111i d\u00f2 staff list m\u1ed9t h\u1ed3i, \u0111\u1ed9i ng\u0169 nh\u00e2n s\u1ef1 \u0111\u00e3 t\u1eebng th\u1ef1c hi\u1ec7n Shuumatsu, Aquarion, Somali \u2026 \u0110\u00e2y c\u00f3 th\u1ec3 l\u00e0 sleeper hit \/ hidden gem c\u1ee7a m\u00f9a (t\u1eeba t\u1ef1a nh\u01b0 Idaten v\u1eeba r\u1ed3i).<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>9\/ Saihate no Paladin<\/h6>\n\n\n\n<p>Studio: Children&#8217;s Playground Entertainment<\/p>\n\n\n\n<p>Nguy\u00ean t\u00e1c manga kh\u00e1 \u1ed5n, c\u00f3 ch\u00fat g\u00ec \u0111\u00f3 \u0111\u01b0\u1ee3m bu\u1ed3n nh\u01b0 Frieren (v\u1eabn hy v\u1ecdng 1 ng\u00e0y Frieren \u0111\u01b0\u1ee3c l\u00ean m\u00e0n \u1ea3nh). Nh\u00ecn t\u00ean studio th\u00ec m\u00ecnh lo v\u00ec h\u1ecd v\u1eabn ch\u01b0a \u0111\u1ec3 l\u1ea1i \u1ea5n t\u01b0\u1ee3ng g\u00ec, b\u00f9 l\u1ea1i th\u00ec \u0111\u1ea1o di\u1ec5n t\u01b0\u01a1ng \u0111\u1ed1i \u1ed5n tay ngh\u1ec1, c\u00f3 kinh nghi\u1ec7m v\u1edbi nhi\u1ec1u d\u1ef1 \u00e1n l\u1edbn (Code Geass, Highschool Fleet \u2026 ). N\u00f3i chung s\u1ebd hit or miss.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>3 b\u1ed9 c\u00f2n l\u1ea1i ch\u1ec9 \u0111\u01a1n gi\u1ea3n l\u00e0 rom-com v\u00e0 moe show c\u1ee7a DogaKobo (khi n\u00e0o m\u1edbi c\u00f3 New Game ss3 \u0111\u00e2y\u00a0<img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83d\ude14\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t71\/1\/16\/1f614.png\">). Kimetsu no Yaiba Mugen Train arc ch\u1eafc ch\u1ec9 xem t\u1eadp \u0111\u1ea7u \u0111\u01b0\u1ee3c r\u1ed3i (ngo\u1ea1i truy\u1ec7n Rengoku kh\u00f4ng c\u00f3 trong movie).<\/p>\n\n\n\n<p>T\u1ed5ng th\u1ec3 th\u00ec watch list c\u1ee7a m\u00ecnh s\u1ebd bao g\u1ed3m nh\u1eefng b\u1ed9 n\u00e0y. S\u1ebd pick th\u00eam c\u00e1c b\u1ed9 kh\u00e1c n\u1ebfu th\u1ea5y h\u1ee3p gu v\u00e0 r\u1ea3nh r\u1ed7i.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/238549598285767\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/238549598285767\">https:\/\/facebook.com\/alonelycomet\/posts\/238549598285767<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Ch\u1ec9 c\u00f2n v\u00e0i ng\u00e0y n\u1eefa th\u00f4i, m\u1ed9t m\u00f9a anime m\u1edbi ch\u00ednh th\u1ee9c l\u00ean s\u00f3ng. \u0110\u00e2y s\u1ebd l\u00e0 \u201cwatch list\u201d c\u1ee7a ri\u00eang m\u00ecnh trong Fall 2021 v\u1edbi th\u1ee9 t\u1ef1 \u01b0u ti\u00ean th\u1ea5p cao, l\u00e0 nh\u1eefng anime m\u00ecnh mong ch\u1edd. T\u1ea5t nhi\u00ean sang m\u00f9a sau th\u00ec page c\u0169ng s\u1ebd ti\u1ebfp t\u1ee5c series \u201cfirst impression\u201d (c\u1ea3m nh\u1eadn \u0111\u1ea7u ti\u00ean) \u0111\u1ec3 \u0111\u00e1nh gi\u00e1 v\u00e0 gi\u1edbi thi\u1ec7u nh\u1eefng b\u1ed9 \u0111\u00e1ng xem. C\u00f2n \u201cwatch list\u201d n\u00e0y th\u00ec thi\u00ean v\u1ec1 ph\u1ea7n gi\u1edbi thi\u1ec7u h\u01a1n. B\u1eaft \u0111\u1ea7u n\u00e0o. \u01afu ti\u00ean cao: 1\/ 86: Eighty Six Part 2. Studio: A-1 Pictures. M\u00f9a tr\u01b0\u1edbc A-1 Pictures chuy\u1ec3n th\u1ec3 c\u1ef1c k\u00ec [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1773,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[8,47],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1771"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1771"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1771\/revisions"}],"predecessor-version":[{"id":1774,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1771\/revisions\/1774"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1773"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1771"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1771"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1771"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}