{"id":1627,"date":"2021-09-23T21:13:00","date_gmt":"2021-09-23T14:13:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1627"},"modified":"2021-10-31T21:18:24","modified_gmt":"2021-10-31T14:18:24","slug":"kyoto-animation-cam-on-vi-tat-ca","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/09\/23\/kyoto-animation-cam-on-vi-tat-ca\/","title":{"rendered":"Kyoto Animation &#8211; C\u1ea3m \u01a0n V\u00ec T\u1ea5t C\u1ea3!"},"content":{"rendered":"\n<p>T\u1eadp cu\u1ed1i c\u1ee7a Kobayashi-san Chi no Maidragon S \u0111\u00e3 kh\u00e9p l\u1ea1i, m\u1ed9t t\u1eadp tuy\u1ec7t v\u1eddi tr\u00e0n \u0111\u1ea7y c\u1ea3m x\u00fac. \u0110\u00e2y kh\u00f4ng ph\u1ea3i l\u00e0 l\u1eddi chia tay, m\u00e0 l\u00e0 \u0111i\u1ec3m kh\u1edfi \u0111\u1ea7u \u0111\u00e1nh d\u1ea5u ch\u1eb7ng \u0111\u01b0\u1eddng m\u1edbi sau 2 n\u0103m v\u1eafng b\u00f3ng tr\u00ean s\u00f3ng truy\u1ec1n h\u00ecnh. Maidragon S v\u1edbi m\u00ecnh nh\u01b0 m\u1ed9t m\u00f3n qu\u00e0 t\u1eeb ng\u01b0\u1eddi b\u1ea1n c\u0169 th\u00e2n th\u01b0\u01a1ng, h\u00e0m ch\u1ee9a t\u1ea5t c\u1ea3 nh\u1eefng g\u00ec m\u00ecnh \u0111\u00e3 th\u00edch, \u0111\u00e3 y\u00eau v\u1ec1 KyoAni. \u0110o\u1ea1n c\u1ea3nh cu\u1ed1i trong t\u00e1c ph\u1ea9m, c\u00e1c nh\u00e2n v\u1eadt t\u1ee5 h\u1ecdp qu\u00e2y qu\u1ea7n c\u00f9ng nhau d\u01b0\u1edbi nh\u1eefng t\u00e1n c\u00e2y anh \u0111\u00e0o h\u1ed3ng th\u1eafm, nh\u1eefng ng\u1ecdn gi\u00f3 nh\u1eb9 nh\u00e0ng \u0111\u00e3 \u0111\u1ea9y hoa c\u1ee7a ch\u00fang bay kh\u1eafp n\u01a1i, t\u1ea1o n\u00ean m\u1ed9t khung c\u1ea3nh h\u1ebft s\u1ee9c m\u1ef9 m\u00e3n v\u00e0 \u0111\u1eb9p \u0111\u1ebd. H\u1ecd tuy kh\u00f4ng m\u00e1u m\u1ee7 ru\u1ed9t th\u1ecbt, nh\u01b0ng c\u00f3 ai l\u1ea1i kh\u00f4ng th\u1ec3 n\u00f3i r\u1eb1ng h\u1ecd kh\u00f4ng l\u00e0 ng\u01b0\u1eddi trong gia \u0111\u00ecnh \u0111\u01b0\u1ee3c c\u01a1 ch\u1ee9!<\/p>\n\n\n\n<p>Vi\u1ec7c l\u1ef1a ch\u1ecdn c\u00f4ng vi\u00ean \u0111\u1ea7y nh\u1eefng t\u00e1n c\u00e2y anh \u0111\u00e0o, trong th\u1eddi kh\u1eafc hoa c\u1ee7a ch\u00fang r\u01a1i, c\u00f3 m\u1ed9t ch\u1ea5t r\u1ea5t th\u01a1. Hoa anh \u0111\u00e0o v\u1ed1n lu\u00f4n g\u1eafn li\u1ec1n v\u1edbi v\u0103n h\u00f3a n\u01b0\u1edbc Nh\u1eadt, th\u1eddi \u0111i\u1ec3m hoa anh \u0111\u00e0o r\u01a1i c\u0169ng l\u00e0 th\u1eddi kh\u1eafc ch\u00fang tr\u1edf n\u00ean \u0111\u1eb9p nh\u1ea5t. M\u1ed9t c\u00e1i \u0111\u1eb9p tuy c\u00f3 th\u1ec3 ch\u00f3ng v\u00e1nh qua \u0111i, nh\u01b0ng nh\u1eefng k\u00fd \u1ee9c v\u1ec1 v\u1ebb \u0111\u1eb9p c\u1ee7a lo\u00e0i hoa n\u00e0y v\u1eabn t\u1ed3n t\u1ea1i, v\u1eabn in \u0111\u1eadm trong t\u00e2m tr\u00ed m\u1ed7i ng\u01b0\u1eddi. H\u00ecnh \u1ea3nh lo\u00e0i hoa anh \u0111\u00e0o, nh\u01b0 s\u1ef1 nh\u1eafn nh\u1ee7 khuy\u00ean b\u1ea3o ch\u00fang ta n\u00ean tr\u00e2n tr\u1ecdng gi\u00e1 tr\u1ecb c\u1ee7a t\u1eebng kho\u1ea3nh kh\u1eafc. S\u1ef1 m\u1ea5t m\u00e1t nh\u01b0 m\u1ed9t quy lu\u1eadt t\u1ef1 nhi\u00ean, nh\u01b0ng nh\u1eefng v\u1ebb \u0111\u1eb9p, nh\u1eefng k\u00fd \u1ee9c h\u1ea1nh ph\u00fac s\u1ebd t\u1ed3n t\u1ea1i m\u00e3i trong con tim c\u1ee7a nh\u1eefng ng\u01b0\u1eddi trong cu\u1ed9c. M\u00e0 c\u0169ng ch\u00ednh v\u00ec v\u1eady, ta ph\u1ea3i g\u00ecn gi\u1eef th\u1ee9 h\u1ea1nh ph\u00fac \u1edf tr\u01b0\u1edbc m\u1eaft, tr\u00e2n tr\u1ecdng gi\u00e1 tr\u1ecb c\u1ee7a ch\u00fang \u2013 c\u1ee7a nh\u1eefng \u0111i\u1ec1u trong t\u1ea7m tay, v\u00ec kh\u00f4ng ai bi\u1ebft khi n\u00e0o ch\u00fang s\u1ebd m\u1ea5t \u0111i, v\u00e0 c\u00f3 nh\u1eefng \u0111i\u1ec1u khi bi\u1ebfn m\u1ea5t r\u1ed3i, ta m\u1edbi hi\u1ec3u t\u1ea7m quan tr\u1ecdng c\u1ee7a ch\u00fang trong cu\u1ed9c \u0111\u1eddi m\u00ecnh. Kobayashi trong l\u00fac \u1ea5y, c\u00f3 l\u1ebd c\u00f4 c\u0169ng mang c\u00f9ng suy ngh\u0129 v\u1edbi m\u00ecnh, c\u00f4ng vi\u1ec7c c\u1ee7a ng\u00e0y sau? Th\u00f4i m\u1eb7c k\u1ec7, c\u1ee9 th\u01b0\u1edfng th\u1ee9c th\u1eddi gian b\u00ean nhau c\u00f9ng \u201cgia \u0111\u00ecnh\u201d c\u00e1i \u0111\u00e3!<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>T\u00e1c ph\u1ea9m c\u0169ng tinh t\u1ebf l\u1ed3ng gh\u00e9p c\u00e1i gi\u00e1 tr\u1ecb c\u1ee7a \u201ckho\u1ea3nh kh\u1eafc\u201d v\u00e0o bu\u1ed5i l\u1ec5 h\u1ed9i tr\u01b0\u1edbc \u0111\u00f3, khi Saikawa n\u00f3i v\u1edbi Kanna r\u1eb1ng:\u201d Kanna \u01a1i, h\u00e3y c\u00f9ng nhau \u0111\u1ebfn d\u1ef1 l\u1ec5 h\u1ed9i n\u0103m sau. H\u00e3y c\u00f9ng nhau d\u1ef1 l\u1ec5 h\u1ed9i khi ch\u00fang ta \u0111\u00e3 l\u1edbn, k\u1ec3 c\u1ea3 khi \u0111\u00e3 th\u00e0nh nh\u1eefng l\u00e3o b\u00e0\u201d. <\/p><\/blockquote>\n\n\n\n<p>Shot n\u1ed1i ti\u1ebfp nhanh ch\u00f3ng chuy\u1ec3n sang h\u00ecnh \u1ea3nh m\u1ed9t con c\u00e1 v\u00e0ng \u0111ang b\u01a1i l\u01b0\u1ee3n tung t\u0103ng, ng\u00e2y th\u01a1 v\u00e0 h\u1ed3n nhi\u00ean nh\u01b0 Saikawa v\u1eady. Kanna s\u1ebd s\u1ed1ng r\u1ea5t l\u00e2u, c\u1ea3 tr\u0103m, kh\u00f4ng, c\u1ea3 ngh\u00ecn n\u0103m n\u1eefa, th\u1eddi gian v\u1edbi lo\u00e0i r\u1ed3ng l\u00e0 m\u1ed9t th\u1ee9 g\u00ec \u0111\u00f3 h\u1ecd v\u1eabn ch\u01b0a th\u1ec3 h\u00ecnh dung, hay c\u00f3 kh\u00e1i ni\u1ec7m. \u0110\u1ed1i v\u1edbi Kanna th\u00ec cu\u1ed9c \u0111\u1eddi c\u1ee7a Saikawa, c\u0169ng nh\u01b0 l\u00e0 con c\u00e1, s\u1ebd k\u1ebft th\u00fac trong kho\u1ea3nh kh\u1eafc, trong m\u1ed9t c\u00e1i ch\u1edbp m\u1eaft. S\u1ef1 nh\u1eadn th\u1ee9c n\u00e0y c\u0169ng l\u00e0m m\u00ecnh suy ngh\u0129, v\u00e0 m\u00ecnh \u0111\u00e3 suy ngh\u0129 r\u1ea5t l\u00e2u.<\/p>\n\n\n\n<p>Nh\u1eefng t\u00e1c ph\u1ea9m c\u1ee7a KyoAni lu\u00f4n mang m\u1ed9t v\u1ebb \u0111\u1eb9p, n\u1ebfu ch\u1ec9 d\u00f9ng t\u1eeb \u201ctinh t\u1ebf\u201d \u0111\u1ec3 di\u1ec5n t\u1ea3 th\u00f4i th\u00ec v\u1eabn ch\u01b0a \u0111\u1ee7. Trong bu\u1ed5i stream tr\u01b0\u1edbc khi Maidragon S t\u1eadp cu\u1ed1i l\u00ean s\u00f3ng, seiyuu c\u1ee7a c\u1ea3 Kobayashi, Tohru v\u00e0 Elma \u0111\u1ec1u \u0111\u00e3 b\u1eadt kh\u00f3c. \u0110\u1ea5y c\u00f3 th\u1ec3 l\u00e0 nh\u1eefng gi\u1ecdt n\u01b0\u1edbc m\u1eaft c\u1ee7a n\u1ed7i bu\u1ed3n, h\u1ecd bu\u1ed3n v\u00ec t\u00e1c ph\u1ea9m \u0111\u00e3 k\u1ebft th\u00fac. Nh\u01b0ng theo m\u00ecnh, th\u00ec h\u1ecd kh\u00f3c v\u00ec h\u1ea1nh ph\u00fac, h\u1ecd vui v\u00ec Maidragon S \u0111\u00e3 t\u1ed3n t\u1ea1i, v\u00e0 h\u1ecd l\u00e0 m\u1ed9t ph\u1ea7n mang l\u1ea1i s\u1ef1 h\u1ea1nh ph\u00fac n\u00e0y \u0111\u1ebfn v\u1edbi m\u1ecdi ng\u01b0\u1eddi. Hi\u1ebfm c\u00f3 m\u1ed9t t\u00e1c ph\u1ea9m n\u00e0o m\u00e0 s\u1ef1 nhi\u1ec7t huy\u1ebft c\u1ee7a studio \u0111\u01b0\u1ee3c lan t\u1ecfa \u0111\u1ebfn to\u00e0n th\u1ec3 nh\u1eefng ng\u01b0\u1eddi tham gia. \u0110\u1ed1i v\u1edbi h\u1ecd, \u0111\u00e2y kh\u00f4ng ch\u1ec9 l\u00e0 c\u00f4ng vi\u1ec7c, m\u00e0 s\u1ef1 \u1ea3nh h\u01b0\u1edfng c\u00f2n d\u00ednh li\u1ec1n v\u1edbi m\u1ed9t ph\u1ea7n cu\u1ed9c \u0111\u1eddi.<\/p>\n\n\n\n<p>Ch\u00ednh c\u00e1i ch\u1ea5t tinh ch\u1ea1m t\u1eeb l\u00f2ng nhi\u1ec7t huy\u1ebft, t\u1eeb con tim, b\u1eb1ng c\u1ea3 t\u1ea5m l\u00f2ng \u0111\u00e3 gi\u00fap c\u00e1c t\u00e1c ph\u1ea9m c\u1ee7a KyoAni t\u1ea1o n\u00ean m\u1ed9t s\u1ef1 g\u1eafn k\u1ebft s\u00e2u \u0111\u1eadm l\u00ean con tim c\u1ee7a kh\u00e1n gi\u1ea3 theo d\u00f5i. Kyoto Animation v\u1edbi m\u00ecnh, kh\u00f4ng ch\u1ec9 \u0111\u01a1n gi\u1ea3n l\u00e0 m\u1ed9t studio m\u00ecnh th\u00edch, m\u00e0 v\u1edbi m\u00ecnh, KyoAni c\u00f2n l\u00e0 \u0111i\u1ec1u g\u00ec \u0111\u00f3 th\u00e2n th\u01b0\u01a1ng, g\u1ea7n g\u0169i h\u01a1n. H\u1ecd l\u00e0 m\u1ed9t ng\u01b0\u1eddi b\u1ea1n, \u0111\u00e3 \u0111\u1ed3ng h\u00e0nh v\u1edbi m\u00ecnh trong m\u1ed9t n\u1eeda cu\u1ed9c \u0111\u1eddi. KyoAni \u2013 qua c\u00e1c t\u00e1c ph\u1ea9m c\u1ee7a h\u1ecd &#8211; \u0111\u00e3 d\u1ea1y m\u00ecnh c\u00e1ch tr\u00e2n tr\u1ecdng gi\u00e1 tr\u1ecb c\u1ee7a kho\u1ea3nh kh\u1eafc, c\u1ee7a ni\u1ec1m h\u1ea1nh ph\u00fac tr\u01b0\u1edbc m\u1eaft, hay \u0111\u01a1n gi\u1ea3n h\u01a1n, l\u00e0 v\u1ebb \u0111\u1eb9p c\u1ee7a nh\u1eefng \u0111i\u1ec1u r\u1ea5t \u0111\u1ed7i b\u00ecnh d\u1ecb trong cu\u1ed9c s\u1ed1ng h\u1eb1ng ng\u00e0y m\u00e0 m\u00ecnh v\u1ed1n t\u01b0\u1edfng \u0111\u00e3 qu\u00ean \u0111i.<\/p>\n\n\n\n<p>T\u00e2m tr\u00ed m\u00ecnh v\u1eabn c\u00f2n l\u01b0u l\u1ea1i h\u00ecnh \u1ea3nh c\u1ee7a m\u1ea9u chuy\u1ec7n \u0111\u1ea7y c\u1ea3m \u0111\u1ed9ng v\u1ec1 c\u00f4 b\u00e9 Anne v\u00e0 ng\u01b0\u1eddi m\u1eb9 trong Violet Evergarden. C\u00f2n nh\u1edb khi xem xong, c\u1ea3m gi\u00e1c cay cay tr\u00ean s\u1ed1ng m\u0169i v\u1eabn \u0111\u1ecdng l\u1ea1i. Cu\u1ed9c s\u1ed1ng r\u1ed9n r\u00e0ng v\u00e0 b\u1ed9n ch\u1ed9n, mang \u0111\u1ea7y lo toan, c\u1ee9 tr\u00f4i \u0111i m\u00e0 c\u00f3 ch\u1edd \u0111\u1ee3i ai. S\u00e1ng s\u1edbm th\u1ee9c d\u1eady, m\u1ed9t ly tr\u00e0, m\u1ed9t t\u00e1ch c\u00e0 ph\u00ea, loay hoay v\u1edbi c\u00f4ng vi\u1ec7c. Tho\u00e1ng ch\u1ed1c \u0111\u00e3 ch\u1eadp t\u1ed1i, nh\u01b0 \u0111\u1ec3 gi\u1ea3i t\u1ecfa c\u0103ng th\u1eb3ng, m\u00ecnh l\u1ea1i \u0111\u1eafm ch\u00ecm v\u00e0o game, v\u00e0o A-M. C\u00f3 l\u1ebd m\u00ecnh s\u1ebd l\u00e0 ng\u01b0\u1eddi l\u1ea1nh nh\u1ea1t, ch\u1eb3ng c\u00f2n quan t\u00e2m \u0111\u1ebfn nh\u1eefng th\u1ee9 xung quanh ngo\u00e0i b\u1ea3n th\u00e2n &#8230; n\u1ebfu nh\u01b0 kh\u00f4ng c\u00f3 nh\u1eefng t\u00e1c ph\u1ea9m c\u1ee7a KyoAni s\u01b0\u1edfi \u1ea5m con tim. Giai \u0111i\u1ec7u cu\u1ed1i c\u00f9ng c\u1ee7a b\u00e0i ED &#8220;Michishirube&#8221; kh\u00e9p l\u1ea1i cu\u1ed1i t\u1eadp 10 VEG, d\u00f2ng ch\u1eef ti\u00eau \u0111\u1ec1 &#8220;Nh\u1eefng ng\u01b0\u1eddi d\u1ea5u y\u00eau s\u1ebd lu\u00f4n d\u00f5i theo b\u1ea1n&#8221; d\u1ea7n hi\u1ec7n l\u00ean \u0111\u00e3 l\u00e0m m\u00ecnh x\u00fac \u0111\u1ed9ng. L\u00e2u r\u1ed3i m\u00ecnh ch\u01b0a g\u1ecdi \u0111i\u1ec7n v\u1ec1 th\u0103m m\u1eb9, \u0111\u00e3 l\u00e2u r\u1ed3i m\u00ecnh ch\u01b0a \u0111\u01b0\u1ee3c n\u1ebfm b\u1eefa c\u01a1m \u0111\u1ea1m b\u1ea1c \u0111\u1ea7m \u1ea5m c\u00f9ng gia \u0111\u00ecnh. B\u1ed1 m\u1eb9 nu\u00f4i con ch\u1eebng \u1ea5y n\u0103m, \u0111\u1ebfn khi ng\u01b0\u1eddi con kh\u00f4n l\u1edbn, \u0111\u1ee7 l\u00f4ng \u0111\u1ee7 c\u00e1nh t\u1ef1 l\u1ef1c bay \u0111i, h\u1ecd v\u1eabn \u00e2m th\u1ea7m tr\u00f4ng theo, d\u00f9 c\u00f3 bay xa, s\u1ea3i c\u00e1nh r\u1ed9ng l\u1edbn \u0111\u1ebfn ch\u1eebng n\u00e0o th\u00ec \u0111\u1ed1i v\u1edbi h\u1ecd, m\u00ecnh v\u1eabn ch\u1ec9 l\u00e0 ch\u00fa chim b\u00e9 nh\u1ecf c\u1ea7n \u0111\u01b0\u1ee3c b\u1ea3o b\u1ecdc ch\u1edf che.<\/p>\n\n\n\n<p>M\u00ecnh \u0111\u00e3 \u0111i bi\u1ebft bao n\u0103m, nh\u01b0ng nay c\u1ea3m gi\u00e1c nh\u1edb nh\u00e0 b\u1ed7ng ch\u1ee3t \u00f9a v\u1ec1. Tuy c\u00e2u chuy\u1ec7n c\u1ee7a Anne v\u00e0 m\u1eb9 em ch\u1ec9 l\u00e0 m\u1ed9t c\u00e2u chuy\u1ec7n gi\u1ea3 t\u01b0\u1edfng, nh\u01b0ng d\u01b0\u1edbi b\u00e0n tay nh\u00e0o n\u1eb7n t\u00e0i t\u00ecnh c\u1ee7a KyoAni, c\u00e2u chuy\u1ec7n l\u1ea1i mang c\u1ea3m gi\u00e1c bu\u1ed3n da di\u1ebft. T\u00ecnh gia \u0111\u00ecnh th\u1eadt th\u00e2n quen, nh\u01b0ng v\u00ec qu\u00e1 g\u1ea7n g\u0169i n\u00ean th\u01b0\u1eddng kh\u00f4ng \u0111\u01b0\u1ee3c \u0111\u1ec3 t\u00e2m. C\u00f3 nh\u1eefng \u0111i\u1ec1u \u1edf th\u1eadt g\u1ea7n, nh\u01b0ng \u0111\u1ebfn khi m\u1ea5t r\u1ed3i b\u1ea1n m\u1edbi c\u1ea3m th\u1ea5y qu\u00fd tr\u1ecdng v\u00e0 luy\u1ebfn ti\u1ebfc!<\/p>\n\n\n\n<p>KyoAni c\u00f2n gi\u00fap m\u00ecnh kh\u01a1i d\u1eady nh\u1eefng c\u1ea3m x\u00fac t\u01b0\u1edfng nh\u01b0 m\u00ecnh s\u1ebd kh\u00f4ng \u0111\u01b0\u1ee3c d\u1ecbp tr\u1ea3i nghi\u1ec7m. N\u00f3i th\u1eadt th\u00ec cu\u1ed9c s\u1ed1ng h\u1ecdc sinh c\u1ee7a m\u00ecnh trong n\u0103m c\u1ea5p 3 r\u1ea5t bu\u1ed3n ch\u00e1n v\u00e0 t\u1ebb nh\u1ea1t, ch\u1eafc l\u00e0 do m\u00ecnh ch\u01b0a t\u00ecm \u0111\u01b0\u1ee3c Chitanda c\u1ee7a ri\u00eang, ho\u1eb7c l\u00e0 do t\u00ednh c\u00e1ch s\u1ed1ng n\u1ed9i t\u00e2m n\u00ean kh\u00f3 b\u1eaft g\u1eb7p chuy\u1ec7n tr\u00f2 v\u1edbi nhi\u1ec1u ng\u01b0\u1eddi (ch\u1ec9 c\u00f3 v\u00e0i th\u1eb1ng b\u1ea1n th\u00e2n v\u1eabn c\u00f2n gi\u1eef li\u00ean l\u1ea1c \u0111\u1ebfn hi\u1ec7n gi\u1edd). M\u00ecnh \u0111\u00e3 ngh\u0129:&#8221;n\u1ebfu nh\u01b0 cu\u1ed9c \u0111\u1eddi h\u1ecdc sinh thay v\u00ec x\u00e1m x\u1ecbt, m\u00e0 ph\u1ee7 s\u1eafc h\u1ed3ng th\u00ec s\u1ebd ra sao nh\u1ec9?&#8221;. Hyouka xu\u1ea5t hi\u1ec7n, t\u00e1c ph\u1ea9m ph\u00e1c h\u1ecda n\u00ean cu\u1ed9c \u0111\u1eddi h\u1ecdc \u0111\u01b0\u1eddng &#8220;\u0111\u1eb9p nh\u01b0 m\u01a1&#8221; h\u1ec7t nh\u01b0 nh\u1eefng g\u00ec m\u00ecnh h\u1eb1ng mong \u01b0\u1edbc. D\u00f9 r\u1eb1ng anh ch\u00e0ng Oreki b\u1ecb Chitanda d\u1eaft nh\u01b0 quay d\u1ebf, nh\u01b0ng m\u00e0 c\u0169ng \u0111\u00e1ng!! C\u1eadu \u0111\u00e3 t\u00ecm ra \u0111\u01b0\u1ee3c m\u1ee5c \u0111\u00edch cho ri\u00eang b\u1ea3n th\u00e2n, trong khi l\u00fac b\u1ea5y gi\u1edd th\u00ec m\u00ecnh v\u1eabn ch\u01b0a th\u1ec3 \u0111\u1ecbnh h\u00ecnh \u0111\u01b0\u1ee3c t\u01b0\u01a1ng lai sau n\u00e0y s\u1ebd nh\u00ecn-nh\u01b0-th\u1ebf-n\u00e0o. Hyouka kh\u01a1i l\u1ea1i cho m\u00ecnh c\u00e1i c\u1ea3m gi\u00e1c luy\u1ebfn ti\u1ebfc v\u00ec \u0111\u00e3 \u0111\u1ec3 v\u1ee5t m\u1ea5t \u0111i tu\u1ed5i tr\u1ebb \u0111\u1ea7y ho\u00e0i b\u00e3o v\u00e0 tr\u00e0n \u0111\u1ea7y s\u1eafc h\u1ed3ng. Gi\u00e1 nh\u01b0 m\u00ecnh \u0111\u01b0\u1ee3c quay l\u1ea1i th\u1eddi gian th\u00ec s\u1ebd c\u00f3 nh\u1eefng quy\u1ebft \u0111\u1ecbnh n\u1eafm ch\u1eb7t l\u1ea5y c\u01a1 h\u1ed9i, gi\u00e1 nh\u01b0 &#8230; Hyouka \u0111\u00e3 gi\u00fap m\u00ecnh tr\u1ea3i nghi\u1ec7m l\u1ea1i kho\u1ea3ng th\u1eddi gian t\u01b0\u1edfng nh\u01b0 ch\u1ec9 c\u00f3 \u0111\u1ea7y s\u1ef1 luy\u1ebfn ti\u1ebfc m\u1ed9t c\u00e1ch tr\u1ecdn v\u1eb9n.<\/p>\n\n\n\n<p>Nh\u1eefng t\u00e1c ph\u1ea9m KyoAni th\u1ef1c hi\u1ec7n lu\u00f4n c\u00f3 m\u1ed9t s\u1ee9c h\u00fat di\u1ec7u k\u00ec, s\u1ef1 tinh t\u1ebf kh\u00f4ng ch\u1ec9 n\u1eb1m \u1edf ph\u1ea7n h\u00ecnh \u1ea3nh qua t\u1eebng khung h\u00ecnh, m\u00e0 \u1ea9n ch\u1ee9a sau \u0111\u00f3, l\u00e0 \u00fd ngh\u0129a, l\u00e0 gi\u00e1 tr\u1ecb t\u1eeb nh\u1eefng c\u00e2u chuy\u1ec7n \u0111\u01b0\u1ee3c k\u1ec3, t\u1eeb nh\u1eefng s\u1ef1 v\u1eadt \u2013 s\u1ef1 vi\u1ec7c r\u1ea5t \u0111\u1ed7i b\u00ecnh d\u1ecb trong cu\u1ed9c s\u1ed1ng \u0111\u1eddi th\u01b0\u1eddng. \u0110\u1ea5y l\u00e0 s\u1ef1 giao thoa gi\u1eefa l\u1ec1 l\u1ed1i truy\u1ec1n th\u1ed1ng c\u1ed5 x\u01b0a v\u1edbi mong mu\u1ed1n \u0111\u1ea1t \u0111\u01b0\u1ee3c s\u1ef1 t\u1ef1 do c\u1ee7a gi\u1edbi tr\u1ebb hi\u1ec7n \u0111\u1ea1i trong Hyouka, l\u00e0 m\u1ed9t tr\u00e1i tim \u0111\u1ea7y chai s\u1ea1n c\u1ee7a Violet c\u1ea7n \u0111\u01b0\u1ee3c h\u00e2m n\u00f3ng qua nh\u1eefng c\u00e2u chuy\u1ec7n c\u1ea3m \u0111\u1ed9ng trong t\u00e1c ph\u1ea9m Violet Evergarden. C\u00e1c t\u00e1c ph\u1ea9m c\u1ee7a KyoAni nh\u01b0 nh\u1eefng chuy\u1ebfn t\u00e0u h\u00e0nh tr\u00ecnh ch\u1ee9a \u0111\u1ef1ng c\u00e1c c\u00e2u chuy\u1ec7n \u0111\u1ea7y \u00fd ngh\u0129a, v\u1edbi mu\u00f4n v\u00e0n c\u1ea3m x\u00fac m\u00e0 ai c\u0169ng c\u00f3 th\u1ec3 \u0111\u1eafm m\u00ecnh th\u01b0\u1edfng th\u1ee9c, l\u00e0m gi\u00e0u th\u00eam cho h\u1ea1t gi\u1ed1ng t\u00e2m h\u1ed3n. \u0110\u1ea5y c\u00f3 th\u1ec3 l\u00e0 nh\u1eefng k\u00fd \u1ee9c t\u01b0\u1edfng nh\u01b0 \u0111\u00e3 qu\u00ean, ho\u1eb7c nh\u1eefng cung b\u1eadc t\u00ecnh c\u1ea3m kh\u00f3 c\u00f3 th\u1ec3 t\u00e1i l\u1eadp l\u1ea1i trong cu\u1ed9c s\u1ed1ng h\u1eb1ng ng\u00e0y.<\/p>\n\n\n\n<p>M\u00ecnh \u0111\u00e3 suy s\u1ee5p th\u1eadt s\u1ef1 trong 2 n\u0103m tr\u01b0\u1edbc khi nghe tin v\u1ee5 h\u1ecfa ho\u1ea1n x\u1ea3y ra \u1edf studio 1 (l\u00fac \u0111\u1ea5y th\u00ec m\u00ecnh c\u0169ng l\u00e0 ng\u01b0\u1eddi tr\u1ef1c ti\u1ebfp truy\u1ec1n tin b\u00ean vns), ch\u1ec9 \u0111\u1ebfn gi\u1edd c\u01a1n \u0111au m\u1edbi ngu\u00f4i ngoai \u0111i ph\u1ea7n n\u00e0o. Khi xem t\u1eadp \u0111\u1ea7u c\u1ee7a Maidragon S, c\u00f3 l\u1ebd \u00edt ng\u01b0\u1eddi h\u00ecnh dung \u0111\u01b0\u1ee3c m\u00ecnh \u0111\u00e3 th\u1edf ph\u00e0o nh\u1eb9 nh\u00f5m bi\u1ebft bao. Maidragon S h\u00f4m nay kh\u00e9p l\u1ea1i, m\u00ecnh \u0111\u00e3 b\u1eadt kh\u00f3c, nh\u01b0ng kh\u00f4ng ph\u1ea3i m\u00ecnh bu\u1ed3n v\u00ec t\u00e1c ph\u1ea9m k\u1ebft th\u00fac, m\u00e0 m\u00ecnh vui m\u1eebng v\u00ec Maidragon S \u0111\u00e3 t\u1ed3n t\u1ea1i, m\u00ecnh h\u1ea1nh ph\u00fac v\u00ec KyoAni \u0111\u00e3 t\u1ed3n t\u1ea1i, \u0111\u00e3 ti\u1ebfp t\u1ee5c th\u1ef1c hi\u1ec7n anime \u0111\u1ec3 lan t\u1ecfa ni\u1ec1m h\u1ea1nh ph\u00fac n\u00e0y \u0111\u1ebfn m\u1ecdi ng\u01b0\u1eddi tr\u00ean th\u1ebf gi\u1edbi. KyoAni \u0111\u00e3 c\u00f3 s\u1ef1 \u1ea3nh h\u01b0\u1edfng s\u00e2u \u0111\u1eadm \u0111\u1ebfn \u0111\u1eddi s\u1ed1ng t\u00e2m h\u1ed3n c\u1ee7a m\u00ecnh, \u0111\u00e3 g\u1eafn b\u00f3 v\u1edbi m\u1ed9t ph\u1ea7n qu\u00e3ng \u0111\u1eddi v\u00e0 gi\u00fap m\u00ecnh tr\u1ea3i qua nhi\u1ec1u giai \u0111o\u1ea1n th\u0103ng tr\u1ea7m trong cu\u1ed9c s\u1ed1ng, \u0111\u00e3 \u1edf b\u00ean c\u1ea1nh l\u00fac m\u00ecnh vui, l\u00fac m\u00ecnh bu\u1ed3n. D\u00f9 c\u00f3 th\u1ebf n\u00e0o th\u00ec nh\u1eefng ni\u1ec1m vui, n\u1ed7i bu\u1ed3n, s\u1ef1 h\u1ea1nh ph\u00fac KyoAni t\u1ea1o ra trong t\u1eebng kho\u1ea3nh kh\u1eafc, qua nh\u1eefng t\u00e1c ph\u1ea9m, qua nh\u1eefng c\u00e2u chuy\u1ec7n mang \u0111\u1ea7y \u00fd ngh\u0129a, s\u1ebd lu\u00f4n s\u1ed1ng m\u00e3i trong con tim c\u1ee7a ng\u01b0\u1eddi h\u00e2m m\u1ed9. Xin k\u00ednh ch\u00fac studio ng\u00e0y m\u1ed9t ph\u00e1t tri\u1ec3n h\u01a1n.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>Xin c\u1ea3m \u01a1n, Kyoto Animation.<br>C\u1ea3m \u01a1n v\u00ec t\u1ea5t c\u1ea3.<\/p><\/blockquote>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/234496652024395\">https:\/\/facebook.com\/alonelycomet\/posts\/234496652024395<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>T\u1eadp cu\u1ed1i c\u1ee7a Kobayashi-san Chi no Maidragon S \u0111\u00e3 kh\u00e9p l\u1ea1i, m\u1ed9t t\u1eadp tuy\u1ec7t v\u1eddi tr\u00e0n \u0111\u1ea7y c\u1ea3m x\u00fac. \u0110\u00e2y kh\u00f4ng ph\u1ea3i l\u00e0 l\u1eddi chia tay, m\u00e0 l\u00e0 \u0111i\u1ec3m kh\u1edfi \u0111\u1ea7u \u0111\u00e1nh d\u1ea5u ch\u1eb7ng \u0111\u01b0\u1eddng m\u1edbi sau 2 n\u0103m v\u1eafng b\u00f3ng tr\u00ean s\u00f3ng truy\u1ec1n h\u00ecnh. Maidragon S v\u1edbi m\u00ecnh nh\u01b0 m\u1ed9t m\u00f3n qu\u00e0 t\u1eeb ng\u01b0\u1eddi b\u1ea1n c\u0169 th\u00e2n th\u01b0\u01a1ng, h\u00e0m ch\u1ee9a t\u1ea5t c\u1ea3 nh\u1eefng g\u00ec m\u00ecnh \u0111\u00e3 th\u00edch, \u0111\u00e3 y\u00eau v\u1ec1 KyoAni. \u0110o\u1ea1n c\u1ea3nh cu\u1ed1i trong t\u00e1c ph\u1ea9m, c\u00e1c nh\u00e2n v\u1eadt t\u1ee5 h\u1ecdp qu\u00e2y qu\u1ea7n c\u00f9ng nhau d\u01b0\u1edbi nh\u1eefng t\u00e1n c\u00e2y anh \u0111\u00e0o h\u1ed3ng th\u1eafm, nh\u1eefng ng\u1ecdn gi\u00f3 nh\u1eb9 nh\u00e0ng [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1628,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[46,12],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1627"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1627"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1627\/revisions"}],"predecessor-version":[{"id":1629,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1627\/revisions\/1629"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1628"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1627"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1627"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1627"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}