{"id":1539,"date":"2021-10-20T11:39:00","date_gmt":"2021-10-20T04:39:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1539"},"modified":"2021-10-31T11:41:10","modified_gmt":"2021-10-31T04:41:10","slug":"binh-luan-takt-op-destiny-tap-3","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/10\/20\/binh-luan-takt-op-destiny-tap-3\/","title":{"rendered":"B\u00ecnh lu\u1eadn Takt Op. Destiny &#8211; T\u1eadp 3"},"content":{"rendered":"\n<p>Ta \u0111\u00e3 xoay v\u00f2ng v\u00e0 t\u1eadp tu\u1ea7n n\u00e0y \u0111\u01b0\u1ee3c quay tr\u1edf l\u1ea1i v\u1ec1 tay studio Madhouse. \u1ede \u0111\u00e2y c\u00f3 2 h\u01b0\u1edbng \u0111i cho vi\u1ec7c \u201cxoay v\u00f2ng\u201d, th\u1ee9 nh\u1ea5t l\u00e0 Madhouse s\u1ebd \u0111\u1ea3m nh\u1eadn nh\u1eefng t\u1eadp l\u1ebb (v\u00e0 Mappa ch\u1eb5n), ho\u1eb7c h\u01b0\u1edbng th\u1ee9 hai &#8211; Madhouse \u0111\u1ea3m nh\u1eadn nh\u1eefng t\u1eadp h\u00e0nh \u0111\u1ed9ng nhi\u1ec1u, trong khi nh\u1eefng t\u1eadp Mappa th\u1ef1c hi\u1ec7n s\u1ebd t\u1eadp trung v\u00e0o ph\u00e1t tri\u1ec3n nh\u00e2n v\u1eadt v\u00e0 c\u1ea7n \u00edt ph\u00e2n c\u1ea3nh h\u00e0nh \u0111\u1ed9ng h\u01a1n. V\u00e0 \u0111\u1ec3 bi\u1ebft ch\u00ednh x\u00e1c c\u00e2u tr\u1ea3 l\u1eddi th\u00ec \u2026 c\u1ee9 ch\u1edd t\u1eadp 4 th\u00f4i.<\/p>\n\n\n\n<p>B\u00e0n s\u01a1 qua v\u1ec1 t\u00ecnh h\u00ecnh s\u1ea3n xu\u1ea5t c\u1ee7a t\u1eadp. C\u00e1 nh\u00e2n m\u00ecnh th\u1ea5y t\u1eadp n\u00e0y tr\u00f4i ch\u1ea3y h\u01a1n h\u1eb3n t\u1eadp v\u1eeba r\u1ed3i do m\u1ea3ng h\u00ecnh \u1ea3nh xu\u1ea5t s\u1eafc. \u0110\u1ea1o di\u1ec5n \u1edf t\u1eadp 3 l\u00e0 Tomoya Kitagawa \u2013 m\u1ed9t tr\u1ee5 c\u1ed9t c\u1ee7a Madhouse, \u0111\u00e3 t\u1eebng tham gia th\u1ef1c hi\u1ec7n Chihayafuru, A Place Further Than the Universe v\u00e0 Sonny Boy \u2013 n\u00ean b\u1ea1n s\u1ebd th\u1ea5y nh\u1ecbp \u0111\u1ed9 c\u1ee7a t\u1eadp tr\u00f4i ch\u1ea3y v\u00e0 d\u1ec5 nu\u1ed1t h\u01a1n. N\u1ebfu \u00fd t\u01b0\u1edfng t\u1ed1t, nh\u01b0ng m\u1eb7t h\u00ecnh \u1ea3nh kh\u00f4ng theo k\u1ecbp th\u00ec c\u0169ng kh\u00e1 ph\u00ed ph\u1ea1m v\u00ec kh\u00f4ng th\u1ec3 truy\u1ec1n t\u1ea3i h\u1ebft \u0111\u01b0\u1ee3c d\u1ee5ng \u00fd c\u1ee7a ng\u01b0\u1eddi th\u1ef1c hi\u1ec7n, v\u00e0 \u0111\u00f3 l\u00e0 v\u1ea5n \u0111\u1ec1 c\u1ee7a t\u1eadp 2. Sang t\u1eadp 3, Madhouse \u0111\u00e3 \u0111\u1eb7t m\u1ecdi th\u1ee9 v\u1ec1 v\u1ecb tr\u00ed ch\u00fang v\u1ed1n thu\u1ed9c v\u1ec1. B\u1ea3ng v\u1ebd ph\u00e2n c\u1ea3nh \u1edf t\u1eadp n\u00e0y c\u0169ng \u0111\u01b0\u1ee3c \u0111\u00edch th\u00e2n Toru Iwasawa \u0111\u1ea3m nh\u1eadn song song v\u1edbi Itoh, b\u00ean c\u1ea1nh \u0111\u00f3 l\u00e0 kh\u00e1 nhi\u1ec1u nh\u00e2n s\u1ef1 g\u00f3p m\u1eb7t trong Sonny Boy &#8211; v\u1ed1n l\u00e0 d\u1ef1 \u00e1n ch\u00ednh c\u1ee7a Madhouse m\u00f9a tr\u01b0\u1edbc &#8211; c\u0169ng xu\u1ea5t hi\u1ec7n \u1edf t\u1eadp n\u00e0y (vd nh\u01b0 Takeshi Seo trong vai tr\u00f2 ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda, hay Kitagawa trong vai tr\u00f2 \u0111\u1ea1o di\u1ec5n t\u1eadp v\u00e0 vv \u2026). \u0110i\u1ec1u n\u00e0y ch\u1ee9ng t\u1ecf, l\u1ecbch th\u1ef1c hi\u1ec7n c\u1ee7a Takt.Op Destiny \u0111ang b\u1ecb ch\u1ea1y n\u01b0\u1edbc r\u00fat v\u1edbi t\u1ed1c \u0111\u1ed9 ch\u00f3ng m\u1eb7t, v\u00e0 m\u00ecnh ch\u1eafc ch\u1eafn m\u1ed9t \u0111i\u1ec1u, n\u1ebfu Mappa kh\u00f4ng \u201cm\u1eddi g\u1ecdi\u201d Madhouse th\u1ef1c hi\u1ec7n c\u00f9ng th\u00ec c\u00f3 l\u1ebd ta \u0111ang ch\u1ee9ng ki\u1ebfn \u201cth\u1ea3m h\u1ecda\u201d h\u00ecnh \u1ea3nh Yuri on Ice phi\u00ean b\u1ea3n 2.<\/p>\n\n\n\n<p>S\u1ebd l\u00e0 thi\u1ebfu s\u00f3t l\u1edbn n\u1ebfu kh\u00f4ng nh\u1eafc \u0111\u1ebfn m\u1ed9t \u201cnh\u00e2n t\u1ed1\u201d g\u00f3p ph\u1ea7n t\u1ea1o n\u00ean s\u1ef1 th\u00e0nh c\u00f4ng \u1edf t\u1eadp 3, ngay \u0111\u1ebfn c\u1ea3 \u0111\u00edch th\u00e2n Iwasawa c\u0169ng ph\u1ea3i n\u00f3i l\u1eddi c\u1ea3m \u01a1n, \u0111\u00f3 l\u00e0 Tomohiro Yamashita (hay c\u00f2n g\u1ecdi l\u00e0 Shimoyama) trong vai tr\u00f2 s\u1ea3n xu\u1ea5t ho\u1ea1t h\u1ecda. Nh\u1edd v\u00e0o \u00f4ng v\u00e0 Fukushi m\u00e0 r\u1ea5t nhi\u1ec1u t\u00e0i n\u0103ng trong ng\u00e0nh, t\u1eeb trong n\u01b0\u1edbc \u0111\u1ebfn n\u01b0\u1edbc ngo\u00e0i, \u0111\u1ec1u c\u00f3 c\u01a1 h\u1ed9i tham gia ph\u00f4 tr\u01b0\u01a1ng s\u1ee9c m\u1ea1nh ho\u1ea1t h\u1ecda c\u1ee7a h\u1ecd, \u0111i\u1ec3n h\u00ecnh nh\u01b0 animator hama(Hamha_S) v\u00e0 yen_bm (ph\u00e2n c\u1ea3nh h\u00e0nh \u0111\u1ed9ng \u0111\u1ea7u ti\u00ean do ch\u00ednh yen solo \u0111\u1ea3m nh\u1eadn).<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Gi\u1edd \u0111\u1ebfn ph\u1ea7n ch\u00ednh n\u00e0o, xem ra nh\u1eefng g\u00ec m\u00ecnh d\u1ef1 \u0111o\u00e1n \u1edf t\u1eadp 2 \u0111\u1ec1u kh\u00e1 ch\u00ednh x\u00e1c (ph\u00e2n t\u00edch t\u1eadp 2:&nbsp;<a href=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/247768857363841?__tn__=-UK*F\">https:\/\/www.facebook.com\/alonelycomet\/posts\/247768857363841<\/a>), gi\u1ea3 thuy\u1ebft v\u1ec1 cu\u1ed9c t\u1ea5n c\u00f4ng c\u1ee7a D2 \u1edf l\u1ec5 h\u1ed9i KH\u00d4NG PH\u1ea2I NG\u1eaaU NHI\u00caN \u0111\u00e3 ch\u00ednh th\u1ee9c \u0111\u01b0\u1ee3c x\u00e1c nh\u1eadn, Cosette l\u00e0 c\u00e1i v\u1ecf ch\u1ee9a \u0111\u1ef1ng Destiny, li\u1ec7u ta c\u00f3 th\u1ec3 c\u1ee9u \u0111\u01b0\u1ee3c Cosette? Chuy\u1ebfn h\u00e0nh tr\u00ecnh \u0111\u1ebfn New York s\u1ebd tr\u1ea3 l\u1eddi \u0111i\u1ec1u n\u00e0y. Nh\u01b0 m\u00ecnh \u0111\u00e3 suy \u0111o\u00e1n \u1edf t\u1eadp 2, \u0111\u1ebfn gi\u1edd th\u00ec m\u00ecnh v\u1eabn tin Cosette ch\u01b0a ch\u1ebft h\u1eb3n v\u00ec t\u00e2m \u0111i\u1ec3m t\u00e1c ph\u1ea9m v\u1eabn l\u00e0 c\u00e2u chuy\u1ec7n t\u00ecnh c\u1ea3m \u2018bi k\u1ecbch\u201d c\u1ee7a Cosette v\u00e0 Takt. V\u00e0 kh\u00f4ng bi\u1ebft b\u1ea1n \u0111\u00e3 nh\u1eadn ra ch\u01b0a? B\u1ea3n nh\u1ea1c Takt ch\u01a1i trong gi\u1ea5c m\u01a1 \u1edf t\u1eadp n\u00e0y, ch\u00ednh l\u00e0 b\u1ea3n nh\u1ea1c c\u1ee7a Cosette, l\u00e0 b\u1ea3n nh\u1ea1c Cosette \u0111\u00e3 ch\u01a1i v\u00e0 ng\u00e2n nga \u1edf t\u1eadp 2 (Sonata piano s\u1ed1 8 cung \u0110\u00f4 th\u1ee9, Op.13). Khi h\u00ecnh b\u00f3ng Cosette r\u1eddi \u0111i, b\u1ea3n nh\u1ea1c Takt \u0111ang ch\u01a1i c\u0169ng d\u1eebng h\u1eb3n. B\u1ea1n s\u1ebd th\u1ea5y Takt \u0111u\u1ed5i theo Cosette, gi\u1edd \u0111\u00e2y m\u1ee5c \u0111\u00edch s\u1ed1ng c\u1ee7a Takt l\u00e0 \u0111\u1ec3 mang Cosette tr\u1edf v\u1ec1, cho d\u00f9 hy v\u1ecdng ch\u1ec9 nh\u01b0 m\u1ed9t tia s\u00e1ng nh\u1ecf l\u1ebb loi.<\/p>\n\n\n\n<p>\u0110i\u1ec1u th\u00fa v\u1ecb \u1edf ch\u1ed7, c\u00f3 nhi\u1ec1u chi ti\u1ebft c\u1ee7ng c\u1ed1 cho l\u1eadp lu\u1eadn n\u00e0y &#8211; Cosette ch\u01b0a m\u1ea5t h\u1eb3n, th\u1ee9 nh\u1ea5t l\u00e0 theo nh\u01b0 Lenny \u0111\u00e3 n\u00f3i, Destiny l\u00e0 tr\u01b0\u1eddng h\u1ee3p \u0111\u1ea7u ti\u00ean m\u00e0 m\u1ed9t Musicart \u0111\u01b0\u1ee3c \u201csinh ra\u201d m\u1ed9t c\u00e1ch t\u1ef1 nhi\u00ean. Nh\u01b0 v\u1eady l\u00e0 c\u00f3 \u201cngo\u1ea1i l\u1ec7\u201d, chuy\u1ec7n g\u00ec x\u1ea3y ra trong t\u01b0\u01a1ng lai v\u1edbi Destiny v\u1eabn c\u00f2n l\u00e0 \u1ea9n s\u1ed1 ngay \u0111\u1ebfn Maestro nhi\u1ec1u kinh nghi\u1ec7m nh\u01b0 Lenny c\u0169ng kh\u00f4ng d\u1ef1 \u0111o\u00e1n tr\u01b0\u1edbc \u0111\u01b0\u1ee3c. \u0110i\u1ec1u th\u1ee9 hai, m\u00e0 m\u00ecnh ngh\u0129 c\u0169ng r\u1ea5t quan tr\u1ecdng, l\u00e0 h\u01b0\u1edbng \u0111i n\u00e0y s\u1ebd m\u1edf ra nhi\u1ec1u ti\u1ec1m n\u0103ng h\u01a1n cho c\u00e2u chuy\u1ec7n ph\u00e1t tri\u1ec3n v\u1ec1 sau. Destiny \u0111\u01b0\u1ee3c sinh ra ph\u1ea7n ch\u00ednh v\u00ec Cosette mu\u1ed1n \u201cb\u1ea3o v\u1ec7\u201d Takt. Destiny \u0111\u01b0\u1ee3c thi\u1ebft l\u1eadp l\u00e0 m\u1ed9t \u201cc\u1ed7 m\u00e1y\u201d ch\u1ec9 bi\u1ebft sinh s\u00e1t v\u00e0 v\u00f4 h\u1ed3n. TUY NHI\u00caN, n\u1ebfu b\u1ea1n quay tr\u1edf l\u1ea1i t\u1eadp 1 th\u00ec s\u1ebd th\u1ea5y, s\u1ef1 t\u01b0\u01a1ng t\u00e1c gi\u1eefa Destiny v\u00e0 Takt di\u1ec5n ra t\u1ef1 nhi\u00ean v\u00e0 \u201ct\u00e2m \u0111\u1ea7u \u00fd h\u1ee3p\u201d. Destiny, tuy l\u00e0 m\u1ed9t c\u1ed7 m\u00e1y, nh\u01b0ng l\u1ea1i th\u00edch \u0103n \u0111\u1ed3 ng\u1ecdt \u2013 c\u0169ng gi\u1ed1ng nh\u01b0 Cosette khi m\u1edbi v\u1ec1 nh\u00e0 Anna, m\u00f3n \u0103n \u0111\u1ea7u ti\u00ean Cosette h\u1ea1nh ph\u00fac th\u01b0\u1edfng th\u1ee9c ch\u00ednh l\u00e0 chi\u1ebfc b\u00e1nh ng\u1ecdt Anna l\u00e0m ra. Nh\u1eefng chi ti\u1ebft n\u00e0y tuy nh\u1ecf, nh\u01b0ng n\u00f3 \u0111\u00e3 t\u1ea1o ra ph\u1ea7n \u201cng\u01b0\u1eddi\u201d cho m\u1ed9t c\u1ed7 m\u00e1y v\u00f4 tri v\u00f4 gi\u00e1c. H\u01b0\u1edbng ph\u00e1t tri\u1ec3n m\u00ecnh \u0111ang n\u00f3i \u0111\u1ebfn, l\u00e0 v\u1ec1 sau r\u1ea5t c\u00f3 kh\u1ea3 n\u0103ng, \u00e0, ph\u1ea3i n\u00f3i l\u00e0 ch\u1eafc ch\u1eafn r\u1eb1ng, Takt s\u1ebd n\u1ea3y sinh t\u00ecnh c\u1ea3m v\u1edbi Destiny \u1edf hi\u1ec7n t\u1ea1i v\u00e0 anh s\u1ebd ph\u1ea3i ch\u1ecdn l\u1ef1a gi\u1eefa Destiny v\u00e0 Cosette. Hay th\u1eadm ch\u00ed ta c\u00f3 th\u1ec3 ngh\u0129 \u0111\u1ebfn vi\u1ec5n c\u1ea3nh Destiny s\u1ebd ch\u1ea5p nh\u1eadn hy sinh b\u1ea3n th\u00e2n \u0111\u1ec3 mang Cosette quay tr\u1edf v\u1ec1 \u2013 v\u00ec c\u00f4 sinh ra t\u1eeb mong mu\u1ed1n c\u1ee7a Cosette l\u00e0 b\u1ea3o v\u1ec7 v\u00e0 l\u00e0m anh h\u1ea1nh ph\u00fac.<\/p>\n\n\n\n<p>T\u1eadp n\u00e0y c\u0169ng setup m\u1ed9t n\u00f9i drama v\u1ec1 sau, khi Destiny c\u0169ng \u0111ang ch\u1ea1y \u0111ua v\u1edbi th\u1eddi gian, nh\u01b0 Lenny \u0111\u00e3 c\u1ea3nh b\u00e1o \u2013 c\u00f4 s\u1ebd kh\u00f4ng th\u1ec3 s\u1ed1ng s\u00f3t trong t\u01b0\u01a1ng lai g\u1ea7n d\u00f9 c\u00f3 l\u00e0 m\u1ed9t Musicart v\u00ec c\u00f4 kh\u00f4ng th\u1ec3 ki\u1ec3m so\u00e1t \u0111\u01b0\u1ee3c m\u1ee9c n\u0103ng l\u01b0\u1ee3ng c\u1ee7a b\u1ea3n th\u00e2n. M\u00ecnh \u0111\u00e1nh gi\u00e1 cao chi ti\u1ebft n\u00e0y, ngay t\u1eeb t\u1eadp m\u1ed9t ta \u0111\u00e3 d\u1ec5 d\u00e0ng nh\u1eadn ra Destiny lu\u00f4n s\u1eed d\u1ee5ng s\u1ee9c m\u1ea1nh \u201cqu\u00e1 tay\u201d, khi\u1ebfn Takt nhi\u1ec1u pha kh\u1ed1n \u0111\u1ed1n. V\u00e0 chi ti\u1ebft n\u00e0y \u0111\u01b0\u1ee3c m\u1edf r\u1ed9ng \u0111\u1ec3 tr\u1edf th\u00e0nh y\u1ebfu \u0111i\u1ec3m c\u1ee7a Destiny, t\u1ea1o n\u00ean th\u1eed th\u00e1ch c\u1ea3 c\u00f4 v\u00e0 Takt c\u1ea7n ph\u1ea3i v\u01b0\u1ee3t qua. \u0110i\u1ec1u m\u00ecnh t\u00f2 m\u00f2 \u1edf \u0111\u00e2y, Kyojin (Titan) l\u00e0 m\u1ed9t Musicart kh\u00e1c \u0111\u01b0\u1ee3c gi\u1edbi thi\u1ec7u trong t\u1eadp \u2013 b\u1ea1n \u0111\u1ed3ng h\u00e0nh v\u1edbi Lenny, nh\u01b0ng ta kh\u00f4ng th\u1ea5y c\u00f4 c\u00f3 d\u1ea1ng chi\u1ebfn \u0111\u1ea5u nh\u01b0 Destiny. Li\u1ec7u \u201cd\u1ea1ng chi\u1ebfn \u0111\u1ea5u\u201d l\u00e0 \u0111\u1ed9c nh\u1ea5t d\u00e0nh cho Destiny, hay Lenny v\u00e0 Titan \u0111ang gi\u1ea5u ngh\u1ec1? C\u0169ng c\u00f3 th\u1ec3, ch\u1ec9 Grand Maestro v\u00e0 Musicart c\u1ee7a h\u1ecd m\u1edbi c\u00f3 d\u1ea1ng chi\u1ebfn \u0111\u1ea5u, m\u1ed9t Maestro b\u00ecnh th\u01b0\u1eddng th\u00ec kh\u00f4ng (Takt v\u1edbi Des l\u00e0 ngo\u1ea1i l\u1ec7). Li\u1ec7u ta c\u00f3 th\u1ec3 hy v\u1ecdng v\u1ec1 sau s\u1ebd c\u00f3 m\u00e0n cho\u1ea3ng nhau gi\u1eefa c\u00e1c Musicarts hay kh\u00f4ng? Servant vs ser.. \u00e0 nh\u1ea7m, musicart vs musicart m\u00e0 kh\u00f4ng c\u00f3 th\u00ec ch\u00e1n l\u1eafm.<\/p>\n\n\n\n<p>B\u00ean c\u1ea1nh \u0111\u00f3 c\u00f2n m\u1ed9t s\u1ed1 chi ti\u1ebft \u0111\u00e1ng ch\u00fa \u00fd, m\u1ed9t nh\u00e2n v\u1eadt n\u1eef kh\u00f4ng r\u00f5 m\u1eb7t \u0111\u1ee9ng tr\u00ean t\u00f2a nh\u00e0 quan s\u00e1t, sau \u0111o\u1ea1n c\u1ea3nh h\u00e0nh \u0111\u1ed9ng ban \u0111\u1ea7u. Ng\u01b0\u1eddi n\u00e0y l\u00e0 ai? S\u1edf h\u1eefu n\u0103ng l\u1ef1c g\u00ec? L\u00fac c\u00f4 quay l\u01b0ng \u0111i, b\u1ea1n s\u1ebd th\u1ea5y h\u00ecnh \u1ea3nh \u00e2m thoa b\u1ecb ch\u1ebb l\u00e0m \u0111\u00f4i, \u00e2m thanh nh\u01b0 \u201ch\u1ed3i chu\u00f4ng\u201d kh\u00f3 ch\u1ecbu c\u0169ng d\u1eebng h\u1eb3n. C\u00f3 th\u1ec3 \u0111\u00e2y l\u00e0 c\u00f4ng c\u1ee5 \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng \u0111\u1ec3 \u0111\u00e1nh th\u1ee9c l\u0169 D2 \u0111ang ng\u1ee7 s\u00e2u.<\/p>\n\n\n\n<p>Cu\u1ed9c t\u1ea5n c\u00f4ng c\u1ee7a D2 \u1edf l\u1ec5 h\u1ed9i \u0111\u01b0\u1ee3c d\u00e0n x\u1ebfp v\u00e0 c\u00f3 quy m\u00f4 l\u1edbn, m\u00ecnh kh\u00f4ng ngh\u0129 ng\u01b0\u1eddi n\u00e0y h\u00e0nh \u0111\u1ed9ng m\u1ed9t m\u00ecnh m\u00e0 s\u1ebd c\u00f3 li\u00ean h\u1ec7 v\u1edbi t\u1ed5 ch\u1ee9c n\u00e0o \u0111\u00f3. C\u00f3 th\u1ec3 l\u00e0 t\u1ed5 ch\u1ee9c \u201cng\u1ea7m\u201d th\u1ee9 3. T\u1eadp tr\u01b0\u1edbc m\u00ecnh \u0111\u00e3 \u0111o\u00e1n \u0111\u00fang r\u1eb1ng \u0111\u00e2y l\u00e0 cu\u1ed9c t\u1ea5n c\u00f4ng c\u00f3 d\u00e0n x\u1ebfp, v\u00e0 t\u1eadp n\u00e0y, m\u1ed9t l\u1ea7n n\u1eefa m\u00ecnh tin r\u1eb1ng t\u1ed5 ch\u1ee9c Symphonica kh\u00f4ng t\u1ed1t \u0111\u1eb9p nh\u01b0 ta t\u01b0\u1edfng, hay ch\u00ed \u00edt s\u1ebd c\u00f3 nhi\u1ec1u th\u00e0nh ph\u1ea7n x\u1ea5u \u0111\u1eb1ng sau l\u01b0ng gi\u1ef1t d\u00e2y v\u00e0 c\u00f3 s\u1ef1 li\u00ean h\u1ec7 v\u1edbi t\u1ed5 ch\u1ee9c th\u1ee9 3 ta \u0111ang n\u00f3i \u0111\u1ebfn. H\u00e3y h\u00ecnh dung, m\u1ed9t Musicart \u201cnh\u00e2n t\u1ea1o\u201d \u0111\u01b0\u1ee3c t\u1ea1o ra b\u1eb1ng c\u00e1ch \u201chy sinh\u201d nh\u1eefng c\u00f4 g\u00e1i tr\u1ebb c\u00f3 ti\u1ec1m n\u0103ng, s\u1eed d\u1ee5ng h\u1ecd nh\u01b0 b\u00ecnh ch\u1ee9a ph\u1ea7n h\u1ed3n c\u1ee7a Musicart, \u0111\u1ed3ng th\u1eddi x\u00f3a s\u1ed5 nh\u00e2n d\u1ea1ng c\u1ee7a h\u1ecd tr\u00ean th\u1ebf gi\u1edbi. B\u1ea1n c\u00f3 th\u1ec3 ngh\u0129 r\u1eb1ng, n\u1ebfu v\u0169 kh\u00ed qu\u00e2n s\u1ef1 kh\u00f4ng th\u1ec3 \u0111\u00e1nh b\u1ea1i D2, th\u00ec c\u00f2n c\u00f3 c\u00e1ch n\u00e0o kh\u00e1c ngo\u00e0i Musicart? \u0110\u00e2y l\u00e0 s\u1ef1 l\u1ef1a ch\u1ecdn b\u1ea5t \u0111\u1eafc d\u0129, nh\u01b0ng nh\u01b0 \u0111a ph\u1ea7n c\u00e1c t\u00e1c ph\u1ea9m anime kh\u00e1c, ta \u0111ang \u0111\u1ee9ng tr\u00ean ph\u1ea1m tr\u00f9 r\u1ea5t \u201cx\u00e1m\u201d c\u1ee7a ch\u1ee7 ngh\u0129a v\u1ecb l\u1ee3i: hy sinh l\u1ee3i \u00edch c\u1ee7a s\u1ed1 \u00edt \u0111\u1ec3 b\u1ea3o to\u00e0n l\u1ee3i \u00edch s\u1ed1 \u0111\u00f4ng, v\u00e0 \u0111i\u1ec1u n\u00e0y th\u00ec ch\u01b0a bao gi\u1edd \u2026 \u0111\u00fang c\u1ea3, nh\u01b0 tr\u01b0\u1eddng h\u1ee3p c\u1ee7a Kiritsugu trong Fate\/Zero.<\/p>\n\n\n\n<p>Nh\u00ecn chung, m\u00ecnh r\u1ea5t h\u00e0i l\u00f2ng v\u1edbi t\u00ecnh ti\u1ebft c\u1ee7a t\u1eadp 3, m\u1ed9t ch\u00fat ti\u1ebft l\u1ed9 v\u1ec1 th\u1ebf gi\u1edbi, xen l\u1eabn nhi\u1ec1u pha h\u00e0nh \u0111\u1ed9ng ho\u00e0nh tr\u00e1ng. M\u1ed9t t\u1eadp c\u1ef1c k\u00ec gi\u1ea3i tr\u00ed m\u00e0 \u0111\u1ed3ng th\u1eddi c\u0169ng t\u1ea1o n\u00ean \u0111\u1ed9 s\u00e2u c\u1ea7n thi\u1ebft, setup nhi\u1ec1u chi ti\u1ebft l\u00e0m n\u1ec1n m\u1edf r\u1ed9ng h\u01a1n cho m\u1eb7t c\u1ed1t truy\u1ec7n. Kh\u00f4ng bi\u1ebft c\u00e1c b\u1ea1n th\u1ebf n\u00e0o ch\u1ee9 m\u00ecnh th\u00ec l\u1ea1i r\u1ea5t t\u00f2 m\u00f2 v\u00e0 l\u00e2u r\u1ed3i m\u1edbi c\u00f3 h\u1ee9ng \u0111\u1ec3 \u0111o\u00e1n gi\u00e0 \u0111o\u00e1n non c\u00e1i plot c\u1ee7a m\u1ed9t b\u1ed9 anime nh\u01b0 v\u1ea7y \u0111\u00e2y\u00a0<img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83d\ude01\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t4f\/1\/16\/1f601.png\"><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/252444110229649\">https:\/\/facebook.com\/alonelycomet\/posts\/252444110229649<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Ta \u0111\u00e3 xoay v\u00f2ng v\u00e0 t\u1eadp tu\u1ea7n n\u00e0y \u0111\u01b0\u1ee3c quay tr\u1edf l\u1ea1i v\u1ec1 tay studio Madhouse. \u1ede \u0111\u00e2y c\u00f3 2 h\u01b0\u1edbng \u0111i cho vi\u1ec7c \u201cxoay v\u00f2ng\u201d, th\u1ee9 nh\u1ea5t l\u00e0 Madhouse s\u1ebd \u0111\u1ea3m nh\u1eadn nh\u1eefng t\u1eadp l\u1ebb (v\u00e0 Mappa ch\u1eb5n), ho\u1eb7c h\u01b0\u1edbng th\u1ee9 hai &#8211; Madhouse \u0111\u1ea3m nh\u1eadn nh\u1eefng t\u1eadp h\u00e0nh \u0111\u1ed9ng nhi\u1ec1u, trong khi nh\u1eefng t\u1eadp Mappa th\u1ef1c hi\u1ec7n s\u1ebd t\u1eadp trung v\u00e0o ph\u00e1t tri\u1ec3n nh\u00e2n v\u1eadt v\u00e0 c\u1ea7n \u00edt ph\u00e2n c\u1ea3nh h\u00e0nh \u0111\u1ed9ng h\u01a1n. V\u00e0 \u0111\u1ec3 bi\u1ebft ch\u00ednh x\u00e1c c\u00e2u tr\u1ea3 l\u1eddi th\u00ec \u2026 c\u1ee9 ch\u1edd t\u1eadp 4 th\u00f4i. B\u00e0n s\u01a1 qua v\u1ec1 t\u00ecnh h\u00ecnh s\u1ea3n xu\u1ea5t c\u1ee7a t\u1eadp. [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1540,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[8],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1539"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1539"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1539\/revisions"}],"predecessor-version":[{"id":1541,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1539\/revisions\/1541"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1540"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1539"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1539"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1539"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}