{"id":1651,"date":"2021-07-06T22:01:00","date_gmt":"2021-07-06T15:01:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1651"},"modified":"2021-10-31T22:05:21","modified_gmt":"2021-10-31T15:05:21","slug":"josee-to-tora-to-sakana-tachi-cau-chuyen-co-tich-giua-doi-thuong","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/07\/06\/josee-to-tora-to-sakana-tachi-cau-chuyen-co-tich-giua-doi-thuong\/","title":{"rendered":"Josee to Tora to Sakana-tachi \u2013 C\u00e2u Chuy\u1ec7n C\u1ed5 T\u00edch Gi\u1eefa \u0110\u1eddi Th\u01b0\u1eddng"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>H\u00ecnh th\u1ee9c: Movie<br>Studios: Bones<br>G\u1ed1c: Ti\u1ec3u thuy\u1ebft<br>Th\u1eddi l\u01b0\u1ee3ng: 1 gi\u1edd 38 ph\u00fat<br>Th\u1ec3 lo\u1ea1i: Slice of Life, Drama, Romance<br>\u0110\u1ea1o di\u1ec5n: Koutarou Tamura (Noragami, tr\u1ee3 l\u00fd \u0111\u1ea1o di\u1ec5n c\u1ee7a Wolf Children)<\/p><\/blockquote>\n\n\n\n<p>.<br>.<\/p>\n\n\n\n<p>Cu\u1ed9c s\u1ed1ng v\u1edbi bao v\u1ea5t v\u1ea3, kh\u00f3 kh\u0103n. \u0110\u00f4i khi ch\u1ec9 \u0111\u1ebfn mi\u1ebfng \u0103n, manh \u00e1o m\u1ed7i ng\u00e0y c\u0169ng l\u00e0 m\u1ed9t n\u1ed7i lo. Trong nh\u1eefng l\u00fac \u1ea5y, ta ch\u1ec9 mu\u1ed1n t\u00ecm \u0111\u1ebfn nh\u1eefng c\u00e2u chuy\u1ec7n c\u1ed5 t\u00edch \u0111\u1ec3 c\u00f3 th\u1ec3 \u0111\u1eafm m\u00ecnh, xua \u0111i nh\u1eefng lo toan \u0111ang \u1ea9n s\u00e2u trong t\u00e2m tr\u00ed. Josee to Tora to Sakana-tachi l\u00e0 m\u1ed9t t\u00e1c ph\u1ea9m nh\u01b0 th\u1ebf, \u0111\u1ea5y kh\u00f4ng ch\u1ec9 l\u00e0 c\u00e2u chuy\u1ec7n t\u00ecnh c\u1ea3m \u201ch\u01b0\u1eddng ph\u1ea5n\u201d l\u00e3ng m\u1ea1n, m\u00e0 c\u00f2n l\u00e0 m\u1ed9t c\u00e2u chuy\u1ec7n c\u1ed5 t\u00edch \u0111em l\u1ea1i ni\u1ec1m vui, l\u00e0 th\u1ebf gi\u1edbi ta c\u00f3 th\u1ec3 \u0111\u1eafm ch\u00ecm v\u00e0o, n\u01a1i c\u00e1c nh\u00e2n v\u1eadt cho ta ngh\u1ecb l\u1ef1c, n\u01a1i m\u00e0 m\u1ecdi s\u1ef1 c\u1ed1 g\u1eafng \u0111\u1ec1u \u0111\u01b0\u1ee3c \u0111\u1ec1n \u0111\u00e1p x\u1ee9ng \u0111\u00e1ng.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>T\u00e1c ph\u1ea9m kh\u1edfi \u0111\u1ea7u v\u1edbi h\u00ecnh \u1ea3nh c\u1eadu sinh vi\u00ean Tsuneo, ng\u01b0\u1eddi c\u00f3 ni\u1ec1m \u0111am m\u00ea v\u1edbi b\u1ed9 m\u00f4n l\u1eb7n bi\u1ec3n, anh \u1ea5p \u1ee7 gi\u1ea5c m\u01a1 ki\u1ebfm h\u1ecdc b\u1ed5ng \u0111i du h\u1ecdc. M\u1ed9t ch\u00e0ng trai tr\u1ebb, gi\u00e0u ngh\u1ecb l\u1ef1c ph\u1ea5n \u0111\u1ea5u, ch\u1eaft chiu t\u1eebng \u0111\u1ed3ng m\u00e0 theo \u0111u\u1ed5i \u0111am m\u00ea. C\u00f3 l\u1ebd, h\u00ecnh \u1ea3nh c\u1ee7a anh v\u1edbi nhi\u1ec1u ng\u01b0\u1eddi s\u1ebd \u0111\u01b0\u1ee3c v\u00ed nh\u01b0 \u201cvi\u1ec5n vong\u201d v\u00ec cu\u1ed9c \u0111\u1eddi l\u00e0m g\u00ec d\u1ec5 d\u00e0ng \u0111\u1ebfn v\u1eady! Th\u1ebf nh\u01b0ng m\u1ed9t ph\u1ea7n trong m\u00ecnh l\u1ea1i mu\u1ed1n Tsuneo th\u00e0nh c\u00f4ng, mu\u1ed1n \u1ee7ng h\u1ed9 cho s\u1ef1 l\u1ef1a ch\u1ecdn c\u1ee7a anh, d\u00f9 bi\u1ebft r\u1eb1ng \u0111\u1eddi kh\u00f4ng nh\u01b0 m\u01a1, \u01b0\u1edbc mu\u1ed1n h\u00e3o huy\u1ec1n v\u1eabn kh\u00f4ng c\u00f3 kh\u1ea3 n\u0103ng k\u1ebft tr\u00e1i trong th\u1ef1c t\u1ea1i t\u00e0n nh\u1eabn. L\u00e0m ng\u01b0\u1eddi th\u00ec c\u00f3 ai c\u1ea5m m\u01a1? V\u1edbi ph\u1ea7n \u0111\u00f4ng kh\u00e1n gi\u1ea3, Tsuneo hi\u1ec7n di\u1ec7n cho ph\u1ea7n \u201cbay b\u1ed5ng\u201d trong \u01b0\u1edbc nguy\u1ec7n c\u1ee7a h\u1ecd.<\/p>\n\n\n\n<p>V\u00e0 r\u1ed3i t\u00e1c ph\u1ea9m gi\u1edbi thi\u1ec7u Kumiko. Tsuneo t\u00ecnh c\u1edd c\u1ee9u Kumiko trong v\u1ee5 tai n\u1ea1n do ai \u0111\u00f3 b\u1ea5t c\u1ea9n. H\u00ecnh \u1ea3nh c\u00f4 g\u00e1i nh\u1ecf nh\u1eafn ng\u1ed3i xe l\u0103n l\u00e0m d\u1ea5y l\u00ean s\u1ef1 th\u01b0\u01a1ng c\u1ea3m t\u1eeb ng\u01b0\u1eddi xem. Sao m\u00e0 kh\u00e1c nhau qu\u00e1! Hai ng\u01b0\u1eddi h\u1ecd nh\u01b0 hai th\u00e1i c\u1ef1c kh\u00e1c nhau: Tsuneo v\u1edbi s\u1ee9c s\u1ed1ng tr\u1ebb, v\u1edbi quy\u1ebft t\u00e2m ho\u00e0i b\u00e3o t\u1ef1 tay ch\u1eafp c\u00e1nh cho ch\u00ednh gi\u1ea5c m\u01a1 c\u1ee7a anh, \u0111\u00f4i ch\u00e2n v\u1eefng ch\u1eafc leo n\u00fai, l\u1eb7n bi\u1ec3n, \u0111i \u0111\u1ebfn m\u1ecdi mi\u1ec1n th\u1ebf gi\u1edbi. Th\u1ebf c\u00f2n Kumiko, m\u1ed9t c\u00f4 g\u00e1i v\u1edbi c\u0103n b\u1ea1o b\u1ec7nh t\u1eeb nh\u1ecf, su\u1ed1t cu\u1ed9c \u0111\u1eddi c\u00f4 ch\u1ec9 bi\u1ebft m\u1ed9t g\u00f3c nh\u00e0, c\u1ea3 cu\u1ed9c s\u1ed1ng ph\u1ea3i nh\u1edd c\u1eady v\u00e0o ng\u01b0\u1eddi b\u00e0 \u0111\u00e3 \u0111\u1ee9ng tu\u1ed5i.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>M\u1ed9t m\u1ed1i quan h\u1ec7 kh\u1eadp khi\u1ec5ng, nh\u01b0ng \u0111\u00e2y \u0111\u00e2u ph\u1ea3i l\u00e0 c\u00e2u chuy\u1ec7n c\u1ed5 t\u00edch n\u1ebfu nh\u01b0 n\u00e0ng ti\u00ean c\u00e1 kh\u00f4ng g\u1eb7p \u0111\u01b0\u1ee3c v\u1ecb ho\u00e0ng t\u1eed b\u1ea3o v\u1ec7 c\u00f4? C\u00e1 nh\u00e2n m\u00ecnh th\u00ec th\u1ea5y r\u1eb1ng, cu\u1ed9c g\u1eb7p g\u1ee1 tuy c\u00f3 th\u1ec3 l\u00e0 ng\u1eabu nhi\u00ean, nh\u01b0ng kh\u00f4ng v\u00ec th\u1ebf, t\u00ednh ch\u1ea5t c\u1ed5 t\u00edch l\u1ea1i l\u1ea5y \u0111i s\u1ef1 th\u00fa v\u1ecb c\u1ee7a Kumiko. Kumiko \u2013 Tsuneo ban \u0111\u1ea7u l\u00e0 m\u1ed1i quan h\u1ec7 ch\u1ee7 &#8211; t\u1edb sai v\u1eb7t, Tsuneo \u0111\u1ed3ng \u00fd gi\u00fap Kumiko l\u00e0m nh\u1eefng g\u00ec c\u00f4 mu\u1ed1n, ph\u1ea7n n\u00e0o \u0111\u00f3 xu\u1ea5t ph\u00e1t t\u1eeb s\u1ef1 c\u1ea3m th\u00f4ng, \u0111\u1eb7c bi\u1ec7t h\u01a1n, anh l\u00e0m sao c\u00f3 th\u1ec3 t\u1eeb ch\u1ed1i c\u1ea3m gi\u00e1c mu\u1ed1n b\u1ea3o v\u1ec7 \u0111\u00f4i b\u1edd vai b\u00e9 nh\u1ecf \u1ea5y? C\u00f3 l\u1ebd t\u00e1c gi\u1ea3 c\u0169ng mu\u1ed1n nh\u1eafn nh\u1ee7 r\u1eb1ng \u201cs\u1ef1 \u0111\u1ed3ng c\u1ea3m\u201d l\u00e0 m\u1ed9t ph\u1ea9m ch\u1ea5t \u0111\u00e1ng tr\u00e2n tr\u1ecdng \u1edf m\u1ed7i ng\u01b0\u1eddi, d\u00f9 cu\u1ed9c s\u1ed1ng c\u00f3 tr\u0103m b\u1ec1 kh\u00f3 kh\u0103n, h\u00e3y ch\u00eca \u0111\u00f4i b\u00e0n tay gi\u00fap \u0111\u1ee1 nh\u1eefng ng\u01b0\u1eddi th\u1eadt s\u1ef1 c\u1ea7n, v\u00ec bi\u1ebft \u0111\u00e2u khi b\u1ea1n g\u1eb7p kh\u00f3 kh\u0103n, c\u0169ng s\u1ebd g\u1eb7p ai \u0111\u00f3 s\u1eb5n s\u00e0ng gi\u00fap \u0111\u1ee1.<\/p>\n\n\n\n<p>M\u1ed1i quan h\u1ec7 ch\u1edbm n\u1edf, \u00e2u c\u0169ng t\u1eeb gi\u00e2y ph\u00fat Tsuneo b\u01b0\u1edbc v\u00e0o g\u00f3c ph\u00f2ng Kumiko, m\u1ed9t g\u00f3c ph\u00f2ng nh\u1ecf, nh\u01b0ng l\u1ea1i l\u00e0 m\u1ed9t th\u1ebf gi\u1edbi \u0111\u1ea7y s\u1eafc m\u00e0u c\u1ee7a tr\u00ed t\u01b0\u1edfng t\u01b0\u1ee3ng, v\u1edbi nh\u1eefng b\u1ea3n v\u1ebd bay b\u1ed5ng trong th\u1ebf gi\u1edbi ri\u00eang c\u1ee7a c\u00f4. \u0110\u00e2y l\u00e0 m\u1ed9t d\u1ea5u ngo\u1eb7c quan tr\u1ecdng trong m\u1ed1i quan h\u1ec7 c\u1ea3 hai, v\u00ec chi ti\u1ebft n\u00e0y thay \u0111i s\u1ef1 \u0111\u1ed3ng c\u1ea3m b\u1eb1ng ch\u00fat g\u00ec \u0111\u00f3 th\u00fa v\u1ecb, mu\u1ed1n g\u1eafn b\u00f3 s\u00e2u \u0111\u1eadm h\u01a1n. Tsuneo \u0111\u00e3 t\u00ecm ra \u0111i\u1ec1u m\u00e0 anh y\u00eau \u1edf Kumiko, \u0111i\u1ec1u khi\u1ebfn c\u00f4 \u0111\u1eb7c bi\u1ec7t h\u01a1n trong m\u1eaft anh, so v\u1edbi nh\u1eefng c\u00f4 g\u00e1i \u201cb\u00ecnh th\u01b0\u1eddng\u201d kh\u00e1c. M\u1ed9t h\u01b0\u1edbng ph\u00e1t tri\u1ec3n kh\u00e1 t\u1ef1 nhi\u00ean v\u00e0 kh\u00f4ng g\u01b0\u1ee3ng \u00e9p.<\/p>\n\n\n\n<p>R\u1ed3i tai h\u1ecda \u0111\u1ed5 \u1eadp l\u00ean \u0111\u1ea7u h\u1ecd. C\u00f3 l\u1ebd \u0111\u00e2y l\u00e0 kho\u1ea3ng m\u00ecnh th\u1ea5y y\u1ebfu nh\u1ea5t t\u00e1c ph\u1ea9m, t\u1ea5t nhi\u00ean kh\u00f4ng ph\u1ea3i \u1edf n\u00fat th\u1eaft ng\u01b0\u1eddi b\u00e0 m\u1ea5t. T\u00ecnh hu\u1ed1ng Tsuneo \u0111u\u1ed5i theo Kumiko khi\u1ebfn anh g\u1eb7p tai n\u1ea1n kh\u00f4ng th\u1eadt s\u1ef1 thuy\u1ebft ph\u1ee5c l\u1eafm v\u1edbi m\u00ecnh, t\u00ecnh ti\u1ebft n\u00e0y khi\u1ebfn Kumiko nh\u01b0 ng\u01b0\u1eddi \u0111\u00e1ng b\u1ecb tr\u00e1ch m\u00f3c, \u0111\u1ed3ng th\u1eddi cho th\u1ea5y \u00fd mu\u1ed1n gi\u00fap \u0111\u1ee1 Tsuneo t\u1eeb con tim c\u1ee7a Kumiko b\u1ecb \u0111an xen v\u1edbi m\u1eb7c c\u1ea3m t\u1ed9i l\u1ed7i. T\u00ecnh hu\u1ed1ng c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c tri\u1ec3n khai \u201ct\u1ed1t h\u01a1n\u201d n\u1ebfu nh\u01b0 trong gi\u1edd ph\u00fat tuy\u1ec7t v\u1ecdng, Kumiko nghe tin Tsuneo g\u1eb7p bi\u1ebfn v\u00e0 l\u00ean quy\u1ebft t\u00e2m gi\u00fap \u0111\u1ee1 anh, nh\u01b0 v\u1eady \u00fd nguy\u1ec7n c\u1ee7a c\u00f4 m\u1edbi ch\u00e2n th\u00e0nh, xu\u1ea5t ph\u00e1t t\u1eeb ch\u00ednh con tim v\u00e0 quan tr\u1ecdng nh\u1ea5t l\u00e0 kh\u00f4ng b\u1ecb m\u1eb7c c\u1ea3m t\u1ed9i l\u1ed7i r\u00e0ng bu\u1ed9c. T\u1eeb \u0111\u00f3 t\u00ecnh c\u1ea3m c\u1ee7a c\u00f4 s\u1ebd thuy\u1ebft ph\u1ee5c kh\u00e1n gi\u1ea3 h\u01a1n.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>M\u1ed9t m\u1ed1i quan h\u1ec7 b\u1ec1n v\u1eefng, l\u00e0 m\u1ed9t m\u1ed1i quan h\u1ec7 cho \u2013 v\u00e0 nh\u1eadn.<\/h6>\n\n\n\n<p>K\u1ec3 nh\u01b0 Hitagi \u2013 Araragi (Monogatari), hay Mai \u2013 Sakuta (Aobuta), v\u1ed1n l\u00e0 nh\u1eefng c\u1eb7p \u0111\u00f4i m\u00ecnh y\u00eau th\u00edch nh\u1ea5t trong anime. V\u00e0 t\u00e1c ph\u1ea9m khai th\u00e1c t\u1ed1t t\u00ednh c\u00f4ng b\u1eb1ng gi\u00fap b\u1ed3i \u0111\u1eafp cho m\u1ed1i quan h\u1ec7 Kumiko \u2013 Tsuneo. \u0110i\u1ec1u m\u00ecnh \u0111\u00e1nh gi\u00e1 cao l\u00e0 t\u00e1c gi\u1ea3 \u0111\u00e3 l\u1ed3ng gh\u00e9p kh\u00e9o l\u00e9o c\u00e2u chuy\u1ec7n c\u1ee7a ch\u00e0ng ho\u00e0ng t\u1eed v\u00e0 n\u00e0ng ti\u00ean c\u00e1 \u0111\u1ec3 n\u00f3i l\u00ean n\u1ed7i l\u00f2ng c\u1ee7a Kumiko. Tsuneo \u0111\u1ed1i v\u1edbi c\u00f4, nh\u01b0 h\u00ecnh \u1ea3nh ch\u00e0ng ho\u00e0ng t\u1eed \u00f4m \u1ea5p, ch\u1edf che, mang c\u1ea3 th\u1ebf gi\u1edbi \u0111\u1ebfn v\u1edbi m\u00ecnh v\u00e0 kh\u00f4ng bao gi\u1edd b\u1ecf cu\u1ed9c. D\u00f9 kh\u00f4ng c\u00f3 c\u00e1nh, th\u00ec anh v\u1eabn c\u00f2n \u0111\u00f4i ch\u00e2n, v\u1edbi con tim r\u1ed9ng m\u1edf, anh c\u00f3 th\u1ec3 \u0111i kh\u1eafp b\u1ed1n b\u1ec3, c\u00f2n v\u1edbi Kumiko th\u00ec d\u00f9 th\u1ebf n\u00e0o, c\u00f4 v\u1eabn ch\u1ec9 l\u00e0 n\u00e0ng ti\u00ean c\u00e1 nh\u1ecf b\u00e9 m\u00e0 th\u00f4i, m\u00e3i ch\u1ec9 \u1edf g\u00f3c bi\u1ec3n trong su\u1ed1t cu\u1ed9c \u0111\u1eddi.<\/p>\n\n\n\n<p>Tai n\u1ea1n Tsuneo \u0111\u00e3 g\u1eb7p c\u00f3 l\u00e0 g\u00ec khi Kumiko \u0111\u00e3 s\u1ed1ng c\u1ea3 cu\u1ed9c \u0111\u1eddi kh\u00f4ng \u0111i \u0111\u1ee9ng \u0111\u01b0\u1ee3c? T\u1ea1i sao anh l\u1ea1i \u0111\u00e1nh m\u1ea5t hy v\u1ecdng, bu\u00f4ng xu\u00f4i t\u1ea5t c\u1ea3 trong khi c\u00f4 g\u00e1i tr\u00ean chi\u1ebfc xe l\u0103n l\u1ea1i d\u0169ng c\u1ea3m tho\u00e1t kh\u1ecfi v\u1ecf \u1ed1c, th\u1ed1t l\u00ean n\u1ed7i l\u00f2ng m\u00ecnh cho anh qua c\u00e2u chuy\u1ec7n do ch\u00ednh \u0111\u00f4i b\u00e0n tay c\u00f4 minh h\u1ecda? \u0110\u00e2y l\u00e0 gi\u00e2y ph\u00fat Kumiko ch\u1ee9ng t\u1ecf t\u00ecnh c\u1ea3m c\u1ee7a m\u00ecnh, l\u1eabn kh\u1ea3 n\u0103ng g\u00ecn gi\u1eef v\u00e0 c\u00e2n b\u1eb1ng m\u1ed1i quan h\u1ec7 t\u01b0\u1edfng nh\u01b0 \u201ckh\u1eadp khi\u1ec5ng\u201d ban \u0111\u1ea7u, m\u1ed9t gi\u00e2y ph\u00fa mang l\u1ea1i s\u1ef1 th\u1ecfa m\u00e3n cho ng\u01b0\u1eddi xem (n\u00f3 g\u1ea7n nh\u01b0 \u2026 c\u00fa t\u00e1t l\u00ean m\u1eb7t gi\u00fap tr\u1ea5n t\u1ec9nh Tsuneo v\u1eady). \u0110\u00f4i khi, ch\u00e0ng ho\u00e0ng t\u1eed d\u00f9 c\u00f3 ho\u00e0n h\u1ea3o \u0111\u1ebfn m\u1ee9c n\u00e0o, c\u0169ng c\u1ea7n \u0111\u00f4i tay thi\u1ebfu n\u1eef \u0111\u1eb1ng sau \u0111\u1ed9ng vi\u00ean.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Studio Bones v\u1ed1n n\u1ed5i ti\u1ebfng v\u1edbi c\u00e1c t\u00e1c ph\u1ea9m h\u00e0nh \u0111\u1ed9ng, n\u00ean khi m\u00ecnh bi\u1ebft h\u1ecd th\u1ef1c hi\u1ec7n Josee to Tora to Sakana-tachi th\u00ec c\u0169ng h\u01a1i b\u1ea5t ng\u1edd v\u00ec t\u00ecnh c\u1ea3m \u2013 l\u00e3ng m\u1ea1n kh\u00f4ng h\u1eb3n l\u00e0 th\u1ebf m\u1ea1nh c\u1ee7a h\u1ecd. Nh\u01b0ng qua nh\u1eefng g\u00ec th\u1ec3 hi\u1ec7n, th\u00ec m\u00ecnh th\u1eadt s\u1ef1 \u1ea5n t\u01b0\u1ee3ng, ngo\u00e0i \u0111\u1ed9 m\u01b0\u1ee3t m\u00e0 trong ho\u1ea1t h\u1ecda, bi\u1ec3u c\u1ea3m c\u1ee7a nh\u00e2n v\u1eadt \u0111\u01b0\u1ee3c bi\u1ec3u hi\u1ec7n c\u0169ng r\u1ea5t chi ti\u1ebft v\u00e0 tinh t\u1ebf. M\u00e0u s\u1eafc \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng t\u1ea1o c\u1ea3m gi\u00e1c h\u00e0i h\u00f2a, c\u1ea3nh n\u1ec1n \u0111\u01b0\u1ee3c g\u1ea7y d\u1ef1ng c\u00f4ng phu, v\u00e0 \u0111\u1eb7c bi\u1ec7t l\u00e0 c\u1ea3nh b\u00e3i bi\u1ec3n sao m\u00e0 \u0111\u1eb9p qu\u00e1! Nh\u1eefng g\u1ee3n s\u00f3ng tung t\u0103ng trong s\u1eafc h\u1ed3ng c\u1ee7a ho\u00e0ng h\u00f4n t\u1ea1o n\u00ean m\u1ed9t c\u1ea3m gi\u00e1c \u1ea5m \u00e1p trong l\u00f2ng, nh\u01b0 c\u00e2u chuy\u1ec7n t\u00ecnh c\u1ea3m c\u1ee7a c\u1eb7p \u0111\u00f4i tr\u00ean m\u00e0n \u1ea3nh.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Josee to Tora to Sakana-tachi kh\u00f4ng h\u1eb3n l\u00e0 m\u1ed9t b\u1ed9 t\u00ecnh c\u1ea3m \u2013 l\u00e3ng m\u1ea1n \u0111\u1ed9t ph\u00e1, m\u00e0 tr\u00e1i l\u1ea1i t\u00e1c ph\u1ea9m mang nhi\u1ec1u h\u01b0\u01a1ng v\u1ecb h\u01b0\u1eddng ph\u1ea5n, bay b\u1ed5ng, b\u1ea1n c\u00f3 th\u1ec3 mong ch\u1edd c\u00e1i k\u1ebft h\u1ea1nh ph\u00fac nh\u01b0 m\u1ed9t c\u00e2u chuy\u1ec7n c\u1ed5 t\u00edch v\u1eady! Nh\u01b0ng kh\u00f4ng v\u00ec th\u1ebf m\u00e0 l\u00e0m gi\u1ea3m gi\u00e1 tr\u1ecb t\u00e1c ph\u1ea9m. Josee to Tora to Sakana-tachi v\u1eabn l\u00e0 c\u00e2u chuy\u1ec7n \u0111\u1eddi th\u01b0\u1eddng gi\u1ea3n d\u1ecb, ai c\u0169ng c\u00f3 th\u1ec3 \u0111\u1eafm m\u00ecnh v\u00e0o, t\u1eadn h\u01b0\u1edfng nh\u1eefng d\u01b0 v\u1ecb ng\u1ecdt ng\u00e0o c\u1ee7a t\u00ecnh y\u00eau, \u0111\u01b0\u1ee3c tr\u1ea3i nghi\u1ec7m c\u00e1c cung b\u1eadc c\u1ea3m x\u00fac th\u0103ng tr\u1ea7m kh\u00e1c nhau c\u1ee7a tu\u1ed5i tr\u1ebb. V\u00e0 \u0111\u00f4i khi, gi\u1eefa d\u00f2ng \u0111\u1eddi x\u00f4 \u0111\u1ea9y, m\u1ed9t c\u00e2u chuy\u1ec7n c\u1ed5 t\u00edch h\u1ea5p d\u1eabn s\u1ebd nh\u01b0 li\u1ec1u thu\u1ed1c tr\u1ea5n an gi\u00fap b\u1ea1n y\u00eau \u0111\u1eddi h\u01a1n!<\/p>\n\n\n\n<p><strong>\u0110\u00e1nh gi\u00e1: 8.8\/10<\/strong><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/182865660520828\">https:\/\/facebook.com\/alonelycomet\/posts\/182865660520828<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>H\u00ecnh th\u1ee9c: MovieStudios: BonesG\u1ed1c: Ti\u1ec3u thuy\u1ebftTh\u1eddi l\u01b0\u1ee3ng: 1 gi\u1edd 38 ph\u00fatTh\u1ec3 lo\u1ea1i: Slice of Life, Drama, Romance\u0110\u1ea1o di\u1ec5n: Koutarou Tamura (Noragami, tr\u1ee3 l\u00fd \u0111\u1ea1o di\u1ec5n c\u1ee7a Wolf Children) .. Cu\u1ed9c s\u1ed1ng v\u1edbi bao v\u1ea5t v\u1ea3, kh\u00f3 kh\u0103n. \u0110\u00f4i khi ch\u1ec9 \u0111\u1ebfn mi\u1ebfng \u0103n, manh \u00e1o m\u1ed7i ng\u00e0y c\u0169ng l\u00e0 m\u1ed9t n\u1ed7i lo. Trong nh\u1eefng l\u00fac \u1ea5y, ta ch\u1ec9 mu\u1ed1n t\u00ecm \u0111\u1ebfn nh\u1eefng c\u00e2u chuy\u1ec7n c\u1ed5 t\u00edch \u0111\u1ec3 c\u00f3 th\u1ec3 \u0111\u1eafm m\u00ecnh, xua \u0111i nh\u1eefng lo toan \u0111ang \u1ea9n s\u00e2u trong t\u00e2m tr\u00ed. Josee to Tora to Sakana-tachi l\u00e0 m\u1ed9t t\u00e1c ph\u1ea9m nh\u01b0 th\u1ebf, \u0111\u1ea5y kh\u00f4ng ch\u1ec9 l\u00e0 c\u00e2u chuy\u1ec7n t\u00ecnh [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1652,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[8],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1651"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1651"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1651\/revisions"}],"predecessor-version":[{"id":1653,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1651\/revisions\/1653"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1652"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1651"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1651"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1651"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}