{"id":2081,"date":"2021-11-14T04:00:00","date_gmt":"2021-11-13T21:00:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=2081"},"modified":"2021-11-14T22:06:23","modified_gmt":"2021-11-14T15:06:23","slug":"arcane-episode-1-3-first-impression","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/11\/14\/arcane-episode-1-3-first-impression\/","title":{"rendered":"Arcane Episode 1-3 &#8211; First Impression"},"content":{"rendered":"\n<p>Ch\u00fang ta ch\u1eafc h\u1eb3n \u0111\u1ec1u bi\u1ebft \u0111\u1ebfn t\u1ef1a game Li\u00ean minh huy\u1ec1n tho\u1ea1i v\u00e0 c\u00e1i c\u00f4ng ty Riot chuy\u00ean l\u00e0m ho\u1ea1t h\u00ecnh v\u1edbi MV ca nh\u1ea1c n\u00e0y r\u1ed3i. T\u00f4i \u0111\u00e3 t\u1eebng ch\u01a1i Li\u00ean minh kh\u00e1 nhi\u1ec1u v\u1edbi \u0111\u00e1m b\u1ea1n h\u1ed3i x\u01b0a r\u1ea5t l\u00e0 vui nh\u01b0ng gi\u1edd \u0111\u00e3 b\u1ecf \u0111\u01b0\u1ee3c v\u00e0i n\u0103m. T\u00f4i ch\u1eafc l\u00e0 s\u1ebd kh\u00f4ng quan t\u00e2m \u0111\u1ebfn LoL n\u1eefa n\u1ebfu m\u00e0 kh\u00f4ng theo d\u00f5i nh\u1eefng gi\u1ea3i \u0111\u1ea5u esport v\u00e0 c\u1ea3 nh\u1eefng video cinematic \u0111\u1ea7y \u201cm\u00e1t m\u1eaft\u201d kia.<\/p>\n\n\n\n<p>Do \u0111\u00f3 tuy l\u00e0 kh\u00f4ng ch\u01a1i c\u00e1i game \u201cc\u1ee7 chu\u1ed1i\u201d n\u00e0y n\u1eefa nh\u01b0ng t\u00f4i v\u1eabn quan t\u00e2m \u0111\u1ebfn n\u00f3 v\u00e0 d\u0129 nhi\u00ean khi d\u1ef1 \u00e1n animation Arcane l\u1ea7n \u0111\u1ea7u ra m\u1eaft th\u00ec c\u0169ng nh\u01b0 nhi\u1ec1u ng\u01b0\u1eddi kh\u00e1c \u0111\u00f3 l\u00e0 s\u1ef1 h\u1ed3i h\u1ed9p mong ch\u1edd, li\u1ec7u r\u1eb1ng Riot c\u00f3 gi\u1eef v\u1eefng danh hi\u1ec7u l\u00e0 c\u00f4ng ty \u0111\u1ea7u t\u01b0 l\u00e0m phim h\u01a1n l\u00e0 l\u00e0m game kh\u00f4ng? V\u00e0 sau khi xem h\u1ebft 3 t\u1eadp \u0111\u1ea7u, t\u00f4i c\u00f3 th\u1ec3 n\u00f3i r\u1eb1ng Arcane ho\u00e0n to\u00e0n \u0111\u00e1p \u1ee9ng, th\u1ecfa m\u00e3n s\u1ef1 k\u1ef3 v\u1ecdng c\u1ee7a kh\u00e1n gi\u1ea3 v\u1ec1 1 d\u1ef1 \u00e1n phim ho\u1ea1t h\u00ecnh d\u00e0i t\u1eadp \u0111\u1ea7u ti\u00ean c\u1ee7a v\u0169 tr\u1ee5 Li\u00ean minh m\u00e0 ta \u0111\u00e3 ch\u1edd \u0111\u1ee3i t\u1eeb l\u00e2u.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>1. B\u1ed1i c\u1ea3nh<\/h5>\n\n\n\n<p>\u0110\u1ea7u ti\u00ean ta ph\u1ea3i n\u00f3i \u0111\u1ebfn c\u00e1ch l\u1ef1a ch\u1ecdn b\u1ed1i c\u1ea3nh v\u00e0 nh\u00e2n v\u1eadt c\u1ee7a Riot. Trong th\u1ebf gi\u1edbi Runeterra r\u1ed9ng l\u1edbn c\u00f3 nhi\u1ec1u qu\u1ed1c gia, v\u00f9ng \u0111\u1ea5t kh\u00e1c nhau c\u00f9ng v\u1edbi \u0111\u00f3 l\u00e0 h\u00e0ng tr\u0103m v\u1ecb t\u01b0\u1edbng v\u1edbi nh\u1eefng c\u00e2u chuy\u1ec7n c\u1ee7a ri\u00eang m\u00ecnh. T\u1ea1i sao l\u1ea1i ph\u1ea3i ch\u1ecdn Piltover v\u00e0 Zaun cho series phim n\u00e0y? Th\u1ee9 nh\u1ea5t \u0111\u00f3 l\u00e0 c\u00e1i \u201caesthetic\u201d v\u1ebb \u0111\u1eb9p ki\u1ec3u steampunk c\u1ee7a n\u01a1i n\u00e0y. Ai m\u00e0 kh\u00f4ng th\u00edch steampunk c\u01a1 ch\u1ee9? Th\u1ee9 hai \u0111\u00f3 l\u00e0 s\u1ef1 \u0111\u1ed1i l\u1eadp ho\u00e0n to\u00e0n kh\u00e1c nhau gi\u1eefa Piltover v\u00e0 Zaun trong c\u00f9ng 1 th\u00e0nh ph\u1ed1. \u1ede tr\u00ean Piltover l\u00e0 v\u00f9ng \u0111\u1ea5t gi\u00e0u c\u00f3, cao sang quy\u1ec1n qu\u00fd c\u1ee7a nh\u1eefng t\u1ea7ng l\u1edbp th\u01b0\u1ee3ng l\u01b0u, \u1edf b\u00ean d\u01b0\u1edbi Zaun l\u00e0 khu \u1ed5 chu\u1ed9t h\u00f4i h\u00e1m, \u0111\u1ea7y kh\u00ed \u0111\u1ed9c, v\u1edbi nh\u1eefng th\u00e0nh ph\u1ea7n ngh\u00e8o h\u00e8n, t\u1ed9i ph\u1ea1m, v\u00f4 t\u1ed5 ch\u1ee9c.<\/p>\n\n\n\n<p>Vi\u1ec7c x\u00e2y d\u1ef1ng th\u1ebf gi\u1edbi nh\u01b0 tr\u00ean khi\u1ebfn ta d\u1ec5 d\u00e0ng h\u00ecnh dung \u0111\u1ebfn xung \u0111\u1ed9t ch\u00ednh c\u1ee7a t\u00e1c ph\u1ea9m \u0111\u00f3 ch\u00ednh l\u00e0 s\u1ef1 \u0111\u1ea5u tranh c\u1ee7a ng\u01b0\u1eddi d\u00e2n \u1edf Zaun ch\u1ed1ng l\u1ea1i s\u1ef1 \u00e1p \u0111\u1eb7t c\u1ee7a Piltover v\u00e0 s\u1ef1 ph\u00e2n bi\u1ec7t c\u1ee7a 2 t\u1ea7ng l\u1edbp x\u00e3 h\u1ed9i ho\u00e0n to\u00e0n kh\u00e1c nhau. C\u00f2n vi\u1ec7c l\u1ef1a ch\u1ecdn nh\u00e2n v\u1eadt Jinx (Powder) l\u00e0 nh\u00e2n v\u1eadt ch\u00ednh th\u00ec c\u0169ng d\u1ec5 hi\u1ec3u v\u00ec c\u00f4 ta c\u00f3 MV \u201cGet Jinxed\u201d l\u00e0 1 trong nh\u1eefng MV n\u1ed5i ti\u1ebfng nh\u1ea5t m\u00e0 Riot t\u1eebng s\u1ea3n xu\u1ea5t, nhi\u00eau \u0111\u00f3 th\u00f4i c\u0169ng th\u1ec3 hi\u1ec7n \u0111\u01b0\u1ee3c \u0111\u1ed9 n\u1ed5i ti\u1ebfng c\u1ee7a v\u1ecb t\u01b0\u1edbng n\u00e0y r\u1ed3i.<\/p>\n\n\n\n<p>Sau 3 t\u1eadp \u0111\u1ea7u, t\u00e1c ph\u1ea9m c\u0169ng \u0111\u00e3 \u0111i theo h\u01b0\u1edbng m\u00e0 t\u00f4i mong \u0111\u1ee3i \u0111\u00f3 l\u00e0 th\u1ec3 hi\u1ec7n s\u1ef1 xung \u0111\u1ed9t gi\u1eefa 2 x\u00e3 h\u1ed9i Piltover v\u00e0 Zaun, c\u00f9ng v\u1edbi \u0111\u00f3 l\u00e0 l\u1ed1i k\u1ec3 chuy\u1ec7n song song v\u1ec1 t\u1eebng th\u1ebf gi\u1edbi \u0111\u1ec3 cho ta m\u1ed9t c\u00e1i nh\u00ecn \u0111a chi\u1ec1u \u0111\u1ea7y to\u00e0n c\u1ea3nh. \u1ede Zaun \u0111\u00f3 l\u00e0 2 lu\u1ed3ng t\u01b0 t\u01b0\u1edfng \u0111\u1ed1i ngh\u00edch, mong mu\u1ed1n g\u00ecn gi\u1eef h\u00f2a b\u00ecnh c\u1ee7a Vander v\u00e0 s\u1ef1 hi\u1ebfu chi\u1ebfn, ki\u1ec3m so\u00e1t b\u1eb1ng s\u1ee9c m\u1ea1nh c\u1ee7a g\u00e3 Silco. C\u00f2n \u1edf Piltover ta c\u0169ng c\u00f3 c\u00e2u chuy\u1ec7n c\u1ee7a Jayce v\u00e0 Viktor th\u00fac \u0111\u1ea9y ph\u00e1t minh khoa h\u1ecdc Hextech c\u1ee7a m\u00ecnh b\u1ea5t ch\u1ea5p m\u1ecdi s\u1ef1 c\u1ea5m \u0111o\u00e1n, h\u00e0 kh\u1eafc c\u1ee7a nh\u1eefng k\u1ebb \u0111\u1ee9ng \u0111\u1ea7u h\u1ecdc vi\u1ec7n.<\/p>\n\n\n\n<p>T\u1eeb \u0111\u00f3 ta th\u1ea5y \u0111\u01b0\u1ee3c s\u1ef1 \u0111\u1ea7u t\u01b0 c\u1ee7a Riot v\u00e0o kho\u1ea3n writing, t\u1ea1o d\u1ef1ng 1 c\u00e2u chuy\u1ec7n kh\u00e1 l\u00e0 s\u00e2u s\u1eafc v\u1edbi nhi\u1ec1u s\u1ef1 xung \u0111\u1ed9t v\u00e0 nh\u1eefng t\u00ecnh ti\u1ebft th\u00fa v\u1ecb.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>2. Nh\u00e2n v\u1eadt<\/h5>\n\n\n\n<p>\u1ede c\u00e2u chuy\u1ec7n qu\u00e1 kh\u1ee9 c\u1ee7a Jinx (l\u00fac nh\u1ecf \u0111\u01b0\u1ee3c g\u1ecdi l\u00e0 Powder), t\u00f4i kh\u00f4ng ng\u1edd l\u1ea1i c\u00f3 nh\u1eefng nh\u00e2n v\u1eadt (t\u1ea1m th\u1eddi) kh\u00f4ng xu\u1ea5t hi\u1ec7n trong game l\u1ea1i \u0111\u01b0\u1ee3c x\u00e2y d\u1ef1ng t\u1ed1t \u0111\u1ebfn v\u1eady &#8211; ti\u00eau bi\u1ec3u l\u00e0 nh\u00e2n v\u1eadt ph\u1ea3n di\u1ec7n Silco. \u1ede t\u1eadp 1 ta ngh\u0129 r\u1eb1ng \u0111\u00e2y ch\u1ec9 l\u00e0 1 nh\u00e2n v\u1eadt ph\u1ea3n di\u1ec7n \u0111\u1ed9c \u00e1c, ham m\u00ea s\u1ee9c m\u1ea1nh \u0111i\u1ec3n h\u00ecnh m\u00e0 th\u00f4i, th\u00ec \u1edf t\u1eadp 2 v\u00e0 3, h\u1eafn ta \u0111\u00e3 th\u1ec3 hi\u1ec7n nhi\u1ec1u m\u1eb7t th\u00fa v\u1ecb h\u01a1n ta t\u01b0\u1edfng. \u0110\u1ea7u ti\u00ean \u0111\u00f3 l\u00e0 l\u00fd t\u01b0\u1edfng c\u1ee7a h\u1eafn ta kh\u00f4ng ph\u1ea3i ch\u1ec9 d\u00f9ng s\u1ee9c m\u1ea1nh v\u00ec b\u1ea3n th\u00e2n m\u00ecnh v\u00e0 l\u00e0 v\u00ec mong mu\u1ed1n x\u00e3 h\u1ed9i Zaun c\u00f3 th\u1ec3 v\u00f9ng d\u1eady v\u00e0 l\u1eadt \u0111\u1ed5 \u0111\u01b0\u1ee3c Piltover, c\u0169ng gi\u1ed1ng nh\u01b0 nh\u1eefng c\u00f4 c\u1eadu b\u00e9 nh\u01b0 Vi v\u00e0 Powder m\u00e0 th\u00f4i. Th\u1ee9 2 \u0111\u00f3 l\u00e0 \u1edf m\u1ed1i quan h\u1ec7 gi\u1eefa h\u1eafn ta v\u00e0 Vander l\u00e0 r\u1ea5t gi\u1ed1ng v\u1edbi t\u00ecnh c\u1ea3nh gi\u1eefa Vi v\u00e0 em g\u00e1i Powder. Ta c\u0169ng hi\u1ec3u \u0111\u01b0\u1ee3c t\u1ea1i sao g\u00e3 l\u1ea1i mu\u1ed1n nh\u1eadn nu\u00f4i Powder l\u00e0 v\u00ec s\u1ef1 \u0111\u1ed3ng c\u1ea3m v\u1edbi nhau, th\u1ec3 hi\u1ec7n r\u1eb1ng \u00f4ng ta c\u0169ng c\u00f3 tr\u00e1i tim nh\u01b0ng \u0111\u00e3 b\u1ecb v\u1ee5n v\u1ee1 v\u00ec s\u1ef1 th\u00f9 h\u1eb1n v\u00e0 vi\u1ec7c ngh\u0129 r\u1eb1ng m\u00ecnh b\u1ecb ph\u1ea3n b\u1ed9i v\u00e0 b\u1ecf r\u01a1i.<\/p>\n\n\n\n<p>C\u00f2n c\u00e2u chuy\u1ec7n c\u1ee7a Jayce tuy kh\u00f4ng h\u1ea5p d\u1eabn b\u1eb1ng nh\u01b0ng v\u1eabn c\u00f3 s\u1ef1 ph\u00e1t tri\u1ec3n m\u1ed1i quan h\u1ec7 kh\u00e1 t\u1ed1t nh\u01b0 t\u00ecnh b\u1ea1n gi\u1eefa anh ta v\u00e0 Viktor hay Caitlyn. Do \u0111\u00f3, t\u00f4i mong ch\u1edd nh\u1eefng plot twist k\u1ecbch t\u00ednh \u1edf ph\u00eda tr\u01b0\u1edbc.<\/p>\n\n\n\n<p>T\u1eadp 1 v\u00e0 2 c\u00f3 pacing kh\u00e1 ch\u1eadm v\u1edbi vi\u1ec7c t\u1eadp trung x\u00e2y d\u1ef1ng th\u1ebf gi\u1edbi v\u00e0 m\u1ed1i li\u00ean h\u1ec7 gi\u1eefa c\u00e1c nh\u00e2n v\u1eadt khi\u1ebfn t\u00f4i lo l\u1eafng r\u1eb1ng t\u1eadp 3 l\u00e0 ph\u1ea7n \u201cclimax\u201d c\u1ee7a arc 1 n\u1ebfu l\u00e0m ch\u01b0a t\u1edbi c\u00f3 th\u1ec3 tr\u1edf th\u00e0nh 1 n\u1ed5i th\u1ea5t v\u1ecdng v\u00ec nh\u1eefng c\u00f4ng s\u1ee9c \u0111\u00e3 b\u1ecf ra. Nh\u01b0ng khi th\u1ea5y t\u1eadp 3 r\u1ea5t hay \u0111\u00e3 khi\u1ebfn kh\u00e1n gi\u1ea3 ho\u00e0n to\u00e0n h\u00e0i l\u00f2ng, th\u00ec nh\u1eefng s\u1ef1 lo l\u1eafng tr\u00ean \u0111\u00e3 tan bi\u1ebfn h\u1ebft. C\u00f3 th\u1ec3 n\u00f3i Riot v\u00e0 \u0111\u1ed9i ng\u0169 studio th\u1ef1c hi\u1ec7n \u0111\u00e3 v\u01b0\u1ee3t tr\u00ean c\u1ea3 k\u1ef3 v\u1ecdng.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>3. Ph\u1ea7n h\u00ecnh \u1ea3nh<\/h5>\n\n\n\n<p>Studio Fortiche c\u1ee7a Ph\u00e1p l\u00e0 h\u00e3ng phim ho\u1ea1t h\u00ecnh \u0111\u00e3 th\u1ef1c hi\u1ec7n d\u1ef1 \u00e1n n\u00e0y. Studio n\u00e0y \u0111\u00e3 th\u1ec3 hi\u1ec7n ph\u1ea7n art 3D-CGI m\u00e0 c\u00f3 s\u1ef1 \u0111\u1ed5 b\u00f3ng nh\u00ecn nh\u01b0 2D animation nh\u00ecn r\u1ea5t l\u00e0 \u0111\u1eb9p. Ta c\u0169ng c\u00f3 studio anime, Orange l\u00e0m \u0111i\u1ec1u t\u01b0\u01a1ng t\u1ef1 v\u1edbi Beastars b\u1eb1ng c\u00e1ch s\u1eed d\u1ee5ng CGI m\u00e0 v\u1eabn c\u00f3 \u0111\u1ed9 th\u00e2n thi\u1ec7n v\u1edbi kh\u00e1n gi\u1ea3 \u0111\u00e3 quen v\u1edbi ho\u1ea1t h\u1ecda v\u1ebd tay m\u1ed9t c\u00e1ch ho\u00e0n to\u00e0n t\u1ef1 nhi\u00ean.<\/p>\n\n\n\n<p>M\u00ecnh ngh\u0129 \u0111\u00e2y n\u00ean l\u00e0 h\u01b0\u1edbng \u0111i cho ng\u00e0nh c\u00f4ng nghi\u1ec7p anime trong t\u01b0\u01a1ng lai, th\u00e0 CGI th\u00ec l\u00e0m CGI h\u1ebft lu\u00f4n r\u1ed3i ta c\u00f3 th\u1ec3 \u0111\u1ed5 b\u00f3ng cho nh\u00ecn \u0111\u1eb9p gi\u1ed1ng 2D. C\u00f2n h\u01a1n l\u00e0 vi\u1ec7c m\u00e0 nh\u00e2n v\u1eadt n\u00e0y v\u1ebd tay c\u00f2n nh\u00e2n v\u1eadt hay sinh v\u1eadt kia CGI t\u01b0\u01a1ng t\u00e1c v\u1edbi nhau nh\u00ecn r\u1ea5t l\u00e0 d\u1ecb.<br>C\u00e1c khung c\u1ea3nh gi\u1eefa 2 th\u1ebf gi\u1edbi Piltover v\u00e0 Zaun \u0111\u00e3 \u0111\u01b0\u1ee3c th\u1ec3 hi\u1ec7n r\u1ea5t s\u1ed1ng \u0111\u1ed9ng v\u00e0 ch\u00e2n th\u1ef1c v\u1edbi s\u1ef1 b\u00f3ng b\u1ea9y v\u00e0 t\u1ed3n t\u00e0n, \u0111en t\u1ed1i ho\u00e0n to\u00e0n \u0111\u1ed1i l\u1eadp l\u1eabn nhau.<\/p>\n\n\n\n<p>Nh\u00ecn chung th\u00ec ch\u1ea5t l\u01b0\u1ee3ng s\u1ea3n xu\u1ea5t c\u1ea3 animation v\u00e0 \u00e2m thanh ta \u0111\u1ec1u th\u1ea5y s\u1ef1 \u0111\u1ea7u t\u01b0 \u0111\u1ea7y r\u00f5 r\u00e0ng v\u00e0 t\u00e2m huy\u1ebft cho d\u1ef1a \u00e1n n\u00e0y.<\/p>\n\n\n\n<p>V\u1edbi 1 kh\u1edfi \u0111\u1ea7u r\u1ea5t h\u1ee9a h\u1eb9n, Arcane ch\u1eafc ch\u1eafn l\u00e0 b\u01b0\u1edbc kh\u1edfi \u0111\u1ea7u \u0111\u1ec3 Riot c\u00f3 th\u1ec3 t\u1ef1 tin x\u00e2y d\u1ef1ng 1 \u201cv\u0169 tr\u1ee5 \u0111i\u1ec7n \u1ea3nh\u201d c\u1ee7a m\u00ecnh trong t\u01b0\u01a1ng lai. V\u00e0 t\u00f4i c\u0169ng hy v\u1ecdng 1 ng\u00e0y n\u00e0o \u0111\u00f3 ta c\u0169ng s\u1ebd c\u00f3 1 b\u1ed9 phim ho\u1ea1t h\u00ecnh v\u1ec1 LoL Esport, th\u1ee9 t\u00f4i \u0111\u00e3 mong m\u1ecfi t\u1eeb l\u00e2u, d\u00f9 c\u00f3 bao l\u00e2u t\u00f4i c\u0169ng s\u1ebd ch\u1edd!<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/269203921887001\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/269203921887001\">https:\/\/facebook.com\/alonelycomet\/269203921887001<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Ch\u00fang ta ch\u1eafc h\u1eb3n \u0111\u1ec1u bi\u1ebft \u0111\u1ebfn t\u1ef1a game Li\u00ean minh huy\u1ec1n tho\u1ea1i v\u00e0 c\u00e1i c\u00f4ng ty Riot chuy\u00ean l\u00e0m ho\u1ea1t h\u00ecnh v\u1edbi MV ca nh\u1ea1c n\u00e0y r\u1ed3i. T\u00f4i \u0111\u00e3 t\u1eebng ch\u01a1i Li\u00ean minh kh\u00e1 nhi\u1ec1u v\u1edbi \u0111\u00e1m b\u1ea1n h\u1ed3i x\u01b0a r\u1ea5t l\u00e0 vui nh\u01b0ng gi\u1edd \u0111\u00e3 b\u1ecf \u0111\u01b0\u1ee3c v\u00e0i n\u0103m. T\u00f4i ch\u1eafc l\u00e0 s\u1ebd kh\u00f4ng quan t\u00e2m \u0111\u1ebfn LoL n\u1eefa n\u1ebfu m\u00e0 kh\u00f4ng theo d\u00f5i nh\u1eefng gi\u1ea3i \u0111\u1ea5u esport v\u00e0 c\u1ea3 nh\u1eefng video cinematic \u0111\u1ea7y \u201cm\u00e1t m\u1eaft\u201d kia. Do \u0111\u00f3 tuy l\u00e0 kh\u00f4ng ch\u01a1i c\u00e1i game \u201cc\u1ee7 chu\u1ed1i\u201d n\u00e0y n\u1eefa nh\u01b0ng t\u00f4i v\u1eabn quan t\u00e2m \u0111\u1ebfn n\u00f3 v\u00e0 d\u0129 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":2082,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[49,57],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2081"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=2081"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2081\/revisions"}],"predecessor-version":[{"id":2083,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2081\/revisions\/2083"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/2082"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=2081"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=2081"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=2081"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}