{"id":134,"date":"2021-09-25T08:18:00","date_gmt":"2021-09-25T01:18:00","guid":{"rendered":"https:\/\/atbs.bk-ninja.com\/suga\/?p=134"},"modified":"2021-10-30T13:04:17","modified_gmt":"2021-10-30T06:04:17","slug":"shounen-vs-seinen-su-khac-biet-nam-o-dau","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/09\/25\/shounen-vs-seinen-su-khac-biet-nam-o-dau\/","title":{"rendered":"Shounen vs Seinen \u2013 S\u1ef1 Kh\u00e1c Bi\u1ec7t N\u1eb1m \u0110\u00e2u?"},"content":{"rendered":"<blockquote><p>Vi\u1ec7c so s\u00e1nh gi\u1eefa nh\u1eefng b\u1ed9 truy\u1ec7n tranh shounen v\u1edbi seinen c\u0169ng l\u00e0 1 ch\u1ee7 \u0111\u1ec1 kh\u00e1 hot trong c\u1ed9ng \u0111\u1ed3ng anime \u2013 manga c\u00f9ng v\u1edbi \u0111\u00f3 l\u00e0 d\u1eabn \u0111\u1ebfn vi\u1ec7c th\u01b0\u1eddng xuy\u00ean \u201cva ck\u1ea1m\u201d gi\u1eefa fan c\u1ee7a 2 th\u1ec3 lo\u1ea1i. Fan seinen th\u00ec c\u00f3 ng\u01b0\u1eddi hay ch\u00ea m\u1ea5y b\u1ed9 shounen overrated c\u00f2n fan shounen th\u00ec b\u1ea3o 1 s\u1ed1 ng\u01b0\u1eddi fan seinen l\u00e0 th\u01b0\u1ee3ng \u0111\u1eb3ng. V\u1eady th\u00ec t\u1ea1i sao vi\u1ec7c ph\u00e2n lo\u1ea1i gi\u1eefa truy\u00ean shounen v\u00e0 seinen l\u1ea1i c\u1ea7n thi\u1ebft v\u00e0 gi\u1eefa 2 th\u1ee9 c\u00f3 g\u00ec kh\u00e1c nhau, trong b\u00e0i vi\u1ebft n\u00e0y ta s\u1ebd ti\u1ebfn h\u00e0nh m\u1ed5 x\u1ebb.<\/p><\/blockquote>\n<ul>\n<li><strong><em>\u0110\u1ea7u ti\u00ean ta h\u00e3y \u0111\u1ebfn v\u1edbi \u0111\u1ecbnh ngh\u0129a c\u1ee7a shounen v\u00e0 seinen th\u00ec \u0111\u00e2y l\u00e0 nh\u1eefng \u201cDemographic\u201d t\u1ee9c l\u00e0 vi\u1ec7c ph\u00e2n lo\u1ea1i d\u1ef1a tr\u00ean \u0111\u1ed1i t\u01b0\u1ee3ng \u0111\u1ed9c gi\u1ea3. Kh\u00e1c v\u1edbi \u201cGenres\u201d l\u00e0 ph\u00e2n lo\u1ea1i theo n\u1ed9i dung c\u1ee7a t\u00e1c ph\u1ea9m v\u00ed d\u1ee5 nh\u01b0 c\u00f3 y\u1ebfu t\u1ed1 t\u00ecnh c\u1ea3m th\u00ec Romance, h\u00e0i h\u01b0\u1edbc Comedy, Drama,\u2026<\/em><\/strong><\/li>\n<\/ul>\n<p>C\u1ee5 th\u1ec3 th\u00ec shounen l\u00e0 nh\u1eefng t\u00e1c ph\u1ea9m h\u01b0\u1edbng \u0111\u1ebfn nh\u1eefng \u0111\u1ed9c gi\u1ea3 v\u1ecb th\u00e0nh ni\u00ean th\u01b0\u1eddng l\u00e0 nam gi\u1edbi t\u1eeb 12 \u0111\u1ebfn 18 tu\u1ed5i, c\u00f2n seinen l\u00e0 truy\u1ec7n tranh d\u00e0nh cho ng\u01b0\u1eddi l\u1edbn tr\u01b0\u1edfng th\u00e0nh tr\u00ean 18 tu\u1ed5i. Vi\u1ec7c ph\u00e2n \u0111\u1ecbnh th\u1ebf n\u00e0o l\u00e0 shounen v\u00e0 seinen ho\u00e0n to\u00e0n ph\u1ee5 thu\u1ed9c v\u00e0o nh\u1eefng bi\u00ean t\u1eadp vi\u00ean c\u1ee7a c\u00e1c nh\u00e0 xu\u1ea5t b\u1ea3n manga. Ch\u00fang ta c\u00f3 3 nh\u00e0 xu\u1ea5t b\u1ea3n manga l\u1edbn, danh ti\u1ebfng nh\u1ea5t nh\u01b0 Shueisha, Kodansha v\u00e0 Shogakukan c\u00f9ng v\u1edbi r\u1ea5t nhi\u1ec1u lo\u1ea1i t\u1ea1p ch\u00ed truy\u1ec7n tranh kh\u00e1c nhau cho n\u00ean vi\u1ec7c ph\u00e2n lo\u1ea1i \u0111\u1ed1i t\u01b0\u1ee3ng \u0111\u1ed9c gi\u1ea3 d\u1ef1a theo \u0111\u1ed9 tu\u1ed5i v\u00e0 gi\u1edbi t\u00ednh l\u00e0 vi\u1ec7c c\u1ea7n thi\u1ebft. C\u00f3 4 d\u00f2ng Demographic quen thu\u1ed9c shounen, shoujo, seinen v\u00e0 josei trong \u0111\u00f3 nh\u1eefng b\u1ed9 shounen th\u01b0\u1eddng c\u00f3 n\u1ed5i ti\u1ebfng v\u00e0 \u0111\u01b0\u1ee3c c\u1ed9ng \u0111\u1ed3ng quan t\u00e2m nhi\u1ec1u nh\u1ea5t, b\u1edfi v\u00ec \u0111\u1ed1i t\u01b0\u1ee3ng \u0111\u1ed9c gi\u1ea3 nhi\u1ec1u nh\u1ea5t c\u1ee7a manga v\u1eabn l\u00e0 v\u1ecb th\u00e0nh ni\u00ean.<\/p>\n<ul>\n<li><strong><em>\u00a0C\u00f3 1 hi\u1ec3u l\u1ea7m m\u00e0 m\u00ecnh r\u1ea5t th\u01b0\u1eddng th\u1ea5y khi ng\u01b0\u1eddi ta n\u00f3i v\u1ec1 th\u1ec3 lo\u1ea1i shounen \u0111\u00f3 l\u00e0 vi\u1ec7c \u0111\u00e1nh \u0111\u1ed3ng to\u00e0n b\u1ed9 truy\u1ec7n tranh shounen v\u1edbi nh\u1eefng b\u1ed9 thu\u1ed9c t\u1ea1p ch\u00ed Shounen Jump. \u0110\u1ed3ng \u00fd l\u00e0 Shounen Jump n\u1ed5i ti\u1ebfng nh\u1ea5t, doanh thu nhi\u1ec1u nh\u1ea5t, th\u1ebf nh\u01b0ng ri\u00eang d\u00f2ng shounen \u0111\u00e3 c\u00f3 \u0111\u1ebfn 37 t\u1ea1p ch\u00ed (wiki). Th\u00ec ch\u00fang ta c\u0169ng kh\u00f4ng n\u00ean b\u1ecf qua 36 t\u1ea1p ch\u00ed c\u00f2n l\u1ea1i.<\/em><\/strong><\/li>\n<\/ul>\n<p>Do \u0111\u00f3 tr\u01b0\u1edbc khi ph\u00e2n bi\u1ec7t gi\u1eefa shounen v\u00e0 seinen th\u00ec ch\u00fang ta c\u0169ng ph\u1ea3i ph\u00e2n bi\u1ec7t gi\u1eefa Shounen Jump v\u1edbi nh\u1eefng t\u1ea1p ch\u00ed shounen kh\u00e1c n\u1eefa. T\u1ea1p ch\u00ed \u201cShounen Jump\u201d c\u00f3 th\u1ec3 n\u00f3i l\u00e0 v\u00f9ng \u0111\u1ea5t kh\u1eafc nghi\u1ec7t nh\u1ea5t trong gi\u1edbi manga, v\u1edbi \u0111\u1ed9 n\u1ed5i ti\u1ebfng c\u00f3 th\u1eeba c\u1ee7a m\u00ecnh c\u00f9ng v\u1edbi vi\u1ec7c l\u00e0 c\u00e1i n\u00f4i c\u1ee7a nh\u1eefng b\u1ed9 manga b\u00e1n ch\u1ea1y nh\u1ea5t m\u1ecdi th\u1eddi \u0111\u1ea1i nh\u01b0 One piece, Dragon ball, Naruto, Bleach c\u00f9ng v\u1edbi nh\u1eefng b\u1ed9 \u0111\u00e3 l\u00e0m \u201ckhuynh \u0111\u1ea3o\u201d th\u1ecb tr\u01b0\u1eddng trong nh\u1eefng n\u0103m g\u1ea7n \u0111\u00e2y nh\u01b0 Kimetsu no yaiba, Jujutsu Kaisen th\u00ec v\u1edbi 1 mangaka m\u1edbi ch\u1eadp ch\u1eefng b\u01b0\u1edbc v\u00e0o ngh\u1ec1 th\u00ec vi\u1ec7c chen ch\u00e2n v\u00e0o \u0111\u01b0\u1ee3c v\u00e0o \u0111\u00e2y ho\u00e0n to\u00e0n kh\u00f4ng ph\u1ea3i chuy\u1ec7n d\u1ec5. \u0110\u00f3 l\u00e0 c\u00f2n ch\u01b0a k\u1ec3 \u0111\u1ebfn vi\u1ec7c n\u1ebfu \u0111\u01b0\u1ee3c ch\u1ea5p nh\u1eadn xu\u1ea5t b\u1ea3n th\u00ec l\u00e0m sao ph\u1ea3i gi\u1eef doanh s\u1ed1 \u0111\u1ec3 kh\u00f4ng b\u1ecb \u201ctr\u1ea3m\u201d truy\u1ec7n n\u1eeda ch\u1eebng n\u1eefa. C\u00f3 th\u1ec3 n\u00f3i v\u1edbi \u00e1p l\u1ef1c v\u1ec1 doanh s\u1ed1 l\u1edbn nh\u01b0 v\u1eady th\u00ec c\u00e1c mangaka kh\u00f3 c\u00f3 th\u1ec3 t\u1ef1 do s\u00e1ng t\u1ea1o 1 c\u00e1ch tho\u1ea3i m\u00e1i m\u00e0 nhi\u1ec1u l\u00fac ph\u1ea3i theo nh\u1eefng \u201cc\u00f4ng th\u1ee9c th\u00e0nh c\u00f4ng\u201d m\u00e0 nh\u1eefng \u0111\u00e0n anh \u0111i tr\u01b0\u1edbc nh\u01b0 OP, Dragon ball \u0111\u00e3 \u0111\u1eb7t ra.<\/p>\n<p>\u0110i\u1ec1u n\u00e0y c\u0169ng kh\u00e1 l\u00e0 d\u1ec5 hi\u1ec3u th\u00f4i b\u1edfi v\u00ec nh\u1eefng b\u1ed9 n\u1ed5i ti\u1ebfng nh\u1ea5t nh\u01b0 tr\u00ean \u0111\u00e3 ch\u1ee9ng t\u1ecf s\u1ef1 th\u00e0nh c\u00f4ng v\u00e0 s\u1ee9c h\u00fat c\u1ee7a m\u00ecnh t\u1eeb bi\u1ebft bao nhi\u00eau n\u0103m r\u1ed3i, t\u1ea1o sao l\u1ea1i kh\u00f4ng theo ch\u1ee9. Th\u1eadt ra th\u00ec Shounen Jump l\u00e2u l\u00e2u c\u0169ng c\u00f3 \u201c\u0111\u1ee9a con d\u1ecb d\u1ea1ng\u201d nh\u01b0 Chainsaw man nh\u01b0ng m\u00e0 nh\u00ecn chung v\u1eabn kh\u00e1 nhi\u1ec1u t\u00e1c ph\u1ea9m \u0111i theo nh\u1eefng motif m\u00e0 ta hay g\u1ecdi l\u00e0 \u201c1 b\u1ed9 shounen \u0111i\u1ec3n h\u00ecnh\u201d.<\/p>\n<p>Tuy nhi\u00ean! Tuy nhi\u00ean c\u00e1c b\u1ea1n c\u00f3 \u0111\u1ec3 \u00fd \u0111i\u1ec1u g\u00ec kh\u00f4ng? M\u00ecnh m\u1edbi ch\u1ec9 \u0111\u1ec1 c\u1eadp t\u1edbi Shounen Jump th\u00f4i, ch\u00fang ta c\u00f2n t\u1edbi 36 t\u1ea1p ch\u00ed truy\u1ec7n d\u00f2ng shounen kh\u00e1c n\u1eefa! Th\u1ebf gi\u1edbi truy\u1ec7n shounen r\u1ed9ng l\u1edbn h\u01a1n ta t\u01b0\u1edfng nhi\u1ec1u. V\u1edbi nh\u1eefng t\u1ea1p ch\u00ed \u00edt danh ti\u1ebfng v\u00e0 \u00edt \u0111\u1eb7t n\u1eb7ng doanh s\u1ed1 h\u01a1n th\u00ec c\u0169ng d\u1eabn \u0111\u1ebfn s\u1ef1 t\u1ef1 do trong ch\u1ee7 \u0111\u1ec1 m\u00e0 c\u00e1c mangaka truy\u1ec1n t\u1ea3i c\u0169ng ho\u00e0n to\u00e0n t\u1ed1t h\u01a1n. Ch\u00fang ta c\u00f3 nh\u1eefng b\u1ed9 shounen drama, h\u00e0i h\u01b0\u1edbc, t\u00ecnh c\u1ea3m, t\u00e2m l\u00ed, th\u1ec3 thao, \u00e2m nh\u1ea1c, mecha, \u2026\u0111a d\u1ea1ng ch\u1eb3ng kh\u00e1c g\u00ec seinen, ch\u1ec9 c\u00f3 \u0111i\u1ec1u \u0111\u1ed1i t\u01b0\u1ee3ng \u0111\u1ed9c gi\u1ea3 l\u00e0 v\u1ecb th\u00e0nh ni\u00ean th\u00ec d\u0129 nhi\u00ean s\u1ebd ph\u1ea3i h\u1ea1n ch\u1ebf m\u1ea5y chi ti\u1ebft 18+ l\u1ea1i ch\u00fat.<\/p>\n<p>C\u00f2n \u0111\u1ed1i v\u1edbi seinen th\u00ec c\u0169ng c\u00f3 s\u1ef1 hi\u1ec3u l\u1ea7m v\u1ec1 nh\u1eefng b\u1ed9 n\u1ed5i ti\u1ebfng nh\u1ea5t nh\u01b0 Berserk, Vagabond, Vinland saga, Gantz\u2026 t\u01b0\u1ee3ng tr\u01b0ng cho c\u1ea3 d\u00f2ng manga. Ki\u1ec3u nh\u01b0 seinen th\u00ec l\u00fac n\u00e0o c\u0169ng ph\u1ea3i dark, edgy, \u0111\u1ea7y b\u1ea1o l\u1ef1c v\u00e0 m\u00e1u me. Th\u1eadt ra th\u00ec nh\u1eefng b\u1ed9 slice of life kh\u00e1 chill nh\u01b0 Sangatsu no lion, Mushishi, Yokohama Shopping Trip, Sweetness and Lightning, After the Rain,\u2026 \u0111\u1ec1u l\u00e0 seinen hay nh\u1eefng b\u1ed9 h\u00e0i h\u01b0\u1edbc nh\u01b0 Grand Blue, Kaguya-sama: Love is War, Sakamoto desu ga?, Hinamatsuri,\u2026 B\u1edfi v\u00ec c\u00e1c t\u1ea1p ch\u00ed seinen c\u00f3 \u00edt h\u1ea1n ch\u1ebf \u0111\u00f2i h\u1ecfi n\u00ean d\u00f2ng truy\u1ec7n n\u00e0y t\u1ee5 chung l\u1ea1i l\u00e0 mu\u1ed1n \u0111\u0103ng g\u00ec \u0111\u0103ng, b\u1ed9 n\u00e0o th\u1ea5y kh\u00f4ng ph\u00f9 h\u1ee3p v\u1edbi 3 d\u00f2ng truy\u1ec7n c\u00f2n l\u1ea1i th\u00ec c\u1ee9 n\u00e9m h\u1ebft v\u00f4 \u0111\u00e2y m\u00e0 th\u00f4i.<\/p>\n<p>Th\u1ebf th\u00ec m\u1ed9t s\u1ed1 ng\u01b0\u1eddi cho r\u1eb1ng truy\u1ec7n seinen th\u01b0\u1eddng s\u00e2u s\u1eafc v\u00e0 ph\u1ee9c t\u1ea1p h\u01a1n shounen, c\u00f3 \u0111\u00fang kh\u00f4ng? C\u00e1i n\u00e0y th\u00ec m\u00ecnh \u201ckh\u00e1 \u0111\u1ed3ng \u00fd\u201d, nh\u01b0ng m\u00e0 c\u0169ng xu\u1ea5t ph\u00e1t t\u1eeb \u0111\u1ed9c gi\u1ea3 m\u00e0 th\u00f4i. \u0110\u00f3 l\u00e0 do s\u1ef1 kh\u00e1c bi\u1ec7t trong t\u01b0 t\u01b0\u1edfng, c\u00e1ch nh\u00ecn \u0111\u1eddi c\u1ee7a 2 lo\u1ea1i \u0111\u1ed9c gi\u1ea3 v\u1ecb th\u00e0nh ni\u00ean v\u00e0 ng\u01b0\u1eddi l\u1edbn. C\u00e1c c\u00f4 c\u1eadu thanh ni\u00ean tu\u1ed5i m\u1edbi l\u1edbn th\u01b0\u1eddng mang trong m\u00ecnh nhi\u1ec1u kh\u00e1t v\u1ecdng, ho\u00e0i b\u00e3o sao n\u00e0y s\u1ebd tr\u1edf th\u00e0nh ng\u01b0\u1eddi n\u00e0y ng\u01b0\u1eddi kia, th\u00e0nh c\u00f4ng, n\u1ed5i ti\u1ebfng, quy\u1ec1n l\u1ef1c,\u2026 cho n\u00ean nh\u1eefng b\u1ed9 shounen th\u01b0\u1eddng c\u00f3 nh\u1eefng nh\u00e2n v\u1eadt s\u1eed d\u1ee5ng \u201cs\u1ee9c m\u1ea1nh tinh th\u1ea7n\u201d \u0111u\u1ed5i theo \u01b0\u1edbc m\u01a1 c\u1ee7a m\u00ecnh v\u00e0 \u0111\u1ea1t \u0111\u01b0\u1ee3c n\u00f3 \u0111\u1ec3 \u0111\u01b0\u1ee3c h\u00f2a c\u00f9ng v\u1edbi t\u01b0 t\u01b0\u1edfng c\u1ee7a c\u00e1c b\u1ea1n tr\u1ebb.<\/p>\n<p>C\u00f2n khi ta tr\u01b0\u1edfng th\u00e0nh, ta ch\u1ee3t nh\u1eadn ra: \u201c\u00d4i tr\u1eddi, cu\u1ed9c \u0111\u1eddi ph\u1ee9c t\u1ea1p h\u01a1n ta t\u01b0\u1edfng\u201d. Ta th\u1ea5y r\u1eb1ng cu\u1ed9c s\u1ed1ng th\u1eadt \u0111a chi\u1ec1u, mu\u00f4n h\u00ecnh v\u1ea1n tr\u1ea1ng v\u00e0 c\u00f3 nhi\u1ec1u v\u1ea5n \u0111\u1ec1 kh\u00f4ng th\u1ec3 \u0111\u01a1n gi\u1ea3n m\u00e0 gi\u1ea3i quy\u1ebft \u0111\u01b0\u1ee3c ch\u1ec9 v\u1edbi \u00fd ch\u00ed c\u1ee7a b\u1ea3n th\u00e2n. Cho n\u00ean n\u1ed9i dung ph\u1ee9c t\u1ea1p h\u01a1n c\u1ee7a nh\u1eefng b\u1ed9 seinen s\u1ebd gi\u00fap g\u00f3c nh\u00ecn c\u1ee7a ng\u01b0\u1eddi l\u1edbn d\u1ec5 d\u00e0ng m\u00e0 li\u00ean h\u1ec7 v\u1edbi b\u1ea3n th\u00e2n m\u00ecnh h\u01a1n.<\/p>\n<p>.<\/p>\n<p>Tuy nhi\u00ean c\u00e1c b\u1ea1n \u0111\u00e3 th\u1ea5y c\u00e2u tr\u1ea3 l\u1eddi c\u1ee7a m\u00ecnh ch\u1ec9 d\u1eebng l\u1ea1i \u1edf m\u1ee9c \u201ckh\u00e1 \u0111\u1ed3ng \u00fd\u201d th\u00f4i. B\u1edfi v\u00ec vi\u1ec7c ph\u00e2n lo\u1ea1i shounen v\u00e0 seinen \u0111\u01b0\u1ee3c th\u1ef1c hi\u1ec7n b\u1edfi con ng\u01b0\u1eddi, nh\u1eefng bi\u00ean t\u1eadp vi\u00ean c\u1ee7a c\u00e1c nh\u00e0 xu\u1ea5t b\u1ea3n. M\u00e0 b\u1ea5t c\u1ee9 th\u1ee9 g\u00ec d\u00ednh d\u00e1ng \u0111\u1ebfn con ng\u01b0\u1eddi \u0111i\u1ec1u kh\u00f4ng th\u1ec3 tho\u00e1t kh\u1ecfi nh\u1eefng sai s\u00f3t hay nh\u1eefng tr\u01b0\u1eddng h\u1ee3p kh\u00e1c bi\u1ec7t. L\u1ea5y v\u00ed d\u1ee5 nh\u01b0 2 b\u1ed9 shounen n\u1ed5i ti\u1ebfng Attack on titan v\u00e0 Chainsaw man b\u00e2y gi\u1edd n\u1ebfu gi\u1ea3 s\u1eed b\u1ecf m\u00e1c shounen m\u00e0 g\u1eafn v\u00e0o seinen ngay t\u1eeb \u0111\u1ea7u th\u00ec m\u00ecnh d\u00e1m c\u00e1 l\u00e0 ch\u1eb3ng ai s\u1ebd th\u1ea5y b\u1ea5t ng\u1edd hay c\u00f3 \u00fd ki\u1ebfn g\u00ec c\u1ea3. B\u1edfi v\u00ec nh\u1eefng y\u1ebfu t\u1ed1 18+ hay n\u1ed9i dung ph\u1ee9c t\u1ea1p c\u1ee7a 2 b\u1ed9 th\u00e0nh th\u1eadt m\u00e0 n\u00f3i c\u0169ng kh\u00f4ng thua k\u00e9m g\u00ec m\u1ea5y b\u1ed9 seinen l\u00e0 bao.<\/p>\n<p>Cho n\u00ean t\u00f3m l\u1ea1i c\u00f3 1 v\u00e0i s\u1ef1 kh\u00e1c bi\u1ec7t gi\u1eefa shounen v\u00e0 seinen v\u00ed d\u1ee5 nh\u01b0 n\u1ed9i dung seinen ph\u1ee9c t\u1ea1p h\u01a1n v\u00e0 content cho ph\u00e9p 18+ h\u01a1n th\u1ebf nh\u01b0ng ta kh\u00f4ng n\u00ean qu\u00e1 nghi\u00eam t\u00fac v\u1ec1 v\u1ea5n \u0111\u1ec1 n\u00e0y c\u0169ng nh\u01b0 ph\u00e2n \u0111\u1ecbnh r\u1ea1ch r\u00f2i gi\u1eefa 2 th\u1ec3 lo\u1ea1i, b\u1edfi v\u00ec b\u1ea3n ch\u1ea5t c\u1ee7a vi\u1ec7c ph\u00e2n lo\u1ea1i n\u00e0y l\u00e0 ho\u00e0n to\u00e0n mang t\u00ednh t\u01b0\u01a1ng \u0111\u1ed1i m\u00e0 th\u00f4i.<\/p>\n<h6><strong>Link b\u00e0i vi\u1ebft g\u1ed1c :<\/strong>\u00a0<a href=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/235839761890084\">https:\/\/facebook.com\/alonelycomet\/posts\/235839761890084<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Vi\u1ec7c so s\u00e1nh gi\u1eefa nh\u1eefng b\u1ed9 truy\u1ec7n tranh shounen v\u1edbi seinen c\u0169ng l\u00e0 1 ch\u1ee7 \u0111\u1ec1 kh\u00e1 hot trong c\u1ed9ng \u0111\u1ed3ng anime \u2013 manga c\u00f9ng v\u1edbi \u0111\u00f3 l\u00e0 d\u1eabn \u0111\u1ebfn vi\u1ec7c th\u01b0\u1eddng xuy\u00ean \u201cva ck\u1ea1m\u201d gi\u1eefa fan c\u1ee7a 2 th\u1ec3 lo\u1ea1i. Fan seinen th\u00ec c\u00f3 ng\u01b0\u1eddi hay ch\u00ea m\u1ea5y b\u1ed9 shounen overrated c\u00f2n fan shounen th\u00ec b\u1ea3o 1 s\u1ed1 ng\u01b0\u1eddi fan seinen l\u00e0 th\u01b0\u1ee3ng \u0111\u1eb3ng. V\u1eady th\u00ec t\u1ea1i sao vi\u1ec7c ph\u00e2n lo\u1ea1i gi\u1eefa truy\u00ean shounen v\u00e0 seinen l\u1ea1i c\u1ea7n thi\u1ebft v\u00e0 gi\u1eefa 2 th\u1ee9 c\u00f3 g\u00ec kh\u00e1c nhau, trong b\u00e0i vi\u1ebft n\u00e0y ta s\u1ebd ti\u1ebfn h\u00e0nh m\u1ed5 x\u1ebb. \u0110\u1ea7u ti\u00ean [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1365,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[8],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v17.4 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\r\n<title>Shounen vs Seinen \u2013 S\u1ef1 Kh\u00e1c Bi\u1ec7t N\u1eb1m \u0110\u00e2u? - A Lonely Comet<\/title>\r\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\r\n<link rel=\"canonical\" href=\"http:\/\/localhost\/blog\/2021\/09\/25\/shounen-vs-seinen-su-khac-biet-nam-o-dau\/\" \/>\r\n<meta property=\"og:locale\" content=\"vi_VN\" \/>\r\n<meta property=\"og:type\" content=\"article\" \/>\r\n<meta property=\"og:title\" content=\"Shounen vs Seinen \u2013 S\u1ef1 Kh\u00e1c Bi\u1ec7t N\u1eb1m \u0110\u00e2u? - A Lonely Comet\" \/>\r\n<meta property=\"og:description\" content=\"Vi\u1ec7c so s\u00e1nh gi\u1eefa nh\u1eefng b\u1ed9 truy\u1ec7n tranh shounen v\u1edbi seinen c\u0169ng l\u00e0 1 ch\u1ee7 \u0111\u1ec1 kh\u00e1 hot trong c\u1ed9ng \u0111\u1ed3ng anime \u2013 manga c\u00f9ng v\u1edbi \u0111\u00f3 l\u00e0 d\u1eabn \u0111\u1ebfn vi\u1ec7c th\u01b0\u1eddng xuy\u00ean \u201cva ck\u1ea1m\u201d gi\u1eefa fan c\u1ee7a 2 th\u1ec3 lo\u1ea1i. Fan seinen th\u00ec c\u00f3 ng\u01b0\u1eddi hay ch\u00ea m\u1ea5y b\u1ed9 shounen overrated c\u00f2n fan shounen th\u00ec b\u1ea3o 1 s\u1ed1 ng\u01b0\u1eddi fan seinen l\u00e0 th\u01b0\u1ee3ng \u0111\u1eb3ng. V\u1eady th\u00ec t\u1ea1i sao vi\u1ec7c ph\u00e2n lo\u1ea1i gi\u1eefa truy\u00ean shounen v\u00e0 seinen l\u1ea1i c\u1ea7n thi\u1ebft v\u00e0 gi\u1eefa 2 th\u1ee9 c\u00f3 g\u00ec kh\u00e1c nhau, trong b\u00e0i vi\u1ebft n\u00e0y ta s\u1ebd ti\u1ebfn h\u00e0nh m\u1ed5 x\u1ebb. \u0110\u1ea7u ti\u00ean [&hellip;]\" \/>\r\n<meta property=\"og:url\" content=\"http:\/\/localhost\/blog\/2021\/09\/25\/shounen-vs-seinen-su-khac-biet-nam-o-dau\/\" \/>\r\n<meta property=\"og:site_name\" content=\"A Lonely Comet\" \/>\r\n<meta property=\"article:publisher\" content=\"https:\/\/facebook.com\/slytherinnn\" \/>\r\n<meta property=\"article:author\" content=\"https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta property=\"article:published_time\" content=\"2021-09-25T01:18:00+00:00\" \/>\r\n<meta property=\"article:modified_time\" content=\"2021-10-30T06:04:17+00:00\" \/>\r\n<meta property=\"og:image\" content=\"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\" \/>\r\n\t<meta property=\"og:image:width\" content=\"512\" \/>\r\n\t<meta property=\"og:image:height\" content=\"228\" \/>\r\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\r\n<meta name=\"twitter:creator\" content=\"@https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta name=\"twitter:site\" content=\"@meokiiii\" \/>\r\n<meta name=\"twitter:label1\" content=\"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi\" \/>\n\t<meta name=\"twitter:data1\" content=\"SUBA\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 ph\u00fat\" \/>\r\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\r\n\t    \"@context\": \"https:\/\/schema.org\",\r\n\t    \"@graph\": [\r\n\t        {\r\n\t            \"@type\": [\r\n\t                \"Person\",\r\n\t                \"Organization\"\r\n\t            ],\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\",\r\n\t            \"name\": \"Meoki\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"width\": 512,\r\n\t                \"height\": 228,\r\n\t                \"caption\": \"Meoki\"\r\n\t            },\r\n\t            \"logo\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\"\r\n\t            },\r\n\t            \"description\": \"Don't make me think :)))\",\r\n\t            \"sameAs\": [\r\n\t                \"http:\/\/localhost\/blog\",\r\n\t                \"https:\/\/facebook.com\/slytherinnn\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii\",\r\n\t                \"Meoki\"\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebSite\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#website\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/\",\r\n\t            \"name\": \"A Lonely Comet\",\r\n\t            \"description\": \"An Anime Blog\",\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"SearchAction\",\r\n\t                    \"target\": {\r\n\t                        \"@type\": \"EntryPoint\",\r\n\t                        \"urlTemplate\": \"http:\/\/localhost\/blog\/?s={search_term_string}\"\r\n\t                    },\r\n\t                    \"query-input\": \"required name=search_term_string\"\r\n\t                }\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\"\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"ImageObject\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/25\/shounen-vs-seinen-su-khac-biet-nam-o-dau\/#primaryimage\",\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/09\/shounen-seinen.png\",\r\n\t            \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/09\/shounen-seinen.png\",\r\n\t            \"width\": 1600,\r\n\t            \"height\": 900\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebPage\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/25\/shounen-vs-seinen-su-khac-biet-nam-o-dau\/#webpage\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/2021\/09\/25\/shounen-vs-seinen-su-khac-biet-nam-o-dau\/\",\r\n\t            \"name\": \"Shounen vs Seinen \\u2013 S\\u1ef1 Kh\\u00e1c Bi\\u1ec7t N\\u1eb1m \\u0110\\u00e2u? - A Lonely Comet\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#website\"\r\n\t            },\r\n\t            \"primaryImageOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/25\/shounen-vs-seinen-su-khac-biet-nam-o-dau\/#primaryimage\"\r\n\t            },\r\n\t            \"datePublished\": \"2021-09-25T01:18:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-30T06:04:17+00:00\",\r\n\t            \"breadcrumb\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/25\/shounen-vs-seinen-su-khac-biet-nam-o-dau\/#breadcrumb\"\r\n\t            },\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"ReadAction\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/09\/25\/shounen-vs-seinen-su-khac-biet-nam-o-dau\/\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"BreadcrumbList\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/25\/shounen-vs-seinen-su-khac-biet-nam-o-dau\/#breadcrumb\",\r\n\t            \"itemListElement\": [\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 1,\r\n\t                    \"name\": \"Home\",\r\n\t                    \"item\": \"http:\/\/localhost\/blog\/\"\r\n\t                },\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 2,\r\n\t                    \"name\": \"Shounen vs Seinen \\u2013 S\\u1ef1 Kh\\u00e1c Bi\\u1ec7t N\\u1eb1m \\u0110\\u00e2u?\"\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Article\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/25\/shounen-vs-seinen-su-khac-biet-nam-o-dau\/#article\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/25\/shounen-vs-seinen-su-khac-biet-nam-o-dau\/#webpage\"\r\n\t            },\r\n\t            \"author\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/6b2e55128fa1821ec02d3c30cdde32e7\"\r\n\t            },\r\n\t            \"headline\": \"Shounen vs Seinen \\u2013 S\\u1ef1 Kh\\u00e1c Bi\\u1ec7t N\\u1eb1m \\u0110\\u00e2u?\",\r\n\t            \"datePublished\": \"2021-09-25T01:18:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-30T06:04:17+00:00\",\r\n\t            \"mainEntityOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/25\/shounen-vs-seinen-su-khac-biet-nam-o-dau\/#webpage\"\r\n\t            },\r\n\t            \"wordCount\": 1960,\r\n\t            \"commentCount\": 0,\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"image\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/25\/shounen-vs-seinen-su-khac-biet-nam-o-dau\/#primaryimage\"\r\n\t            },\r\n\t            \"thumbnailUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/09\/shounen-seinen.png\",\r\n\t            \"keywords\": [\r\n\t                \"anime\"\r\n\t            ],\r\n\t            \"articleSection\": [\r\n\t                \"Manga - Light Novel\"\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"CommentAction\",\r\n\t                    \"name\": \"Comment\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/09\/25\/shounen-vs-seinen-su-khac-biet-nam-o-dau\/#respond\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Person\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/6b2e55128fa1821ec02d3c30cdde32e7\",\r\n\t            \"name\": \"SUBA\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/2.gravatar.com\/avatar\/28e81d0483c2befd33c913d32330556a?s=96&d=mm&r=g\",\r\n\t                \"contentUrl\": \"http:\/\/2.gravatar.com\/avatar\/28e81d0483c2befd33c913d32330556a?s=96&d=mm&r=g\",\r\n\t                \"caption\": \"SUBA\"\r\n\t            },\r\n\t            \"description\": \"A Lonely Comet [SUBA]\",\r\n\t            \"sameAs\": [\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet\"\r\n\t            ],\r\n\t            \"url\": \"http:\/\/localhost\/blog\/author\/suba\/\"\r\n\t        }\r\n\t    ]\r\n\t}<\/script>\r\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Shounen vs Seinen \u2013 S\u1ef1 Kh\u00e1c Bi\u1ec7t N\u1eb1m \u0110\u00e2u? - A Lonely Comet","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"http:\/\/localhost\/blog\/2021\/09\/25\/shounen-vs-seinen-su-khac-biet-nam-o-dau\/","og_locale":"vi_VN","og_type":"article","og_title":"Shounen vs Seinen \u2013 S\u1ef1 Kh\u00e1c Bi\u1ec7t N\u1eb1m \u0110\u00e2u? - A Lonely Comet","og_description":"Vi\u1ec7c so s\u00e1nh gi\u1eefa nh\u1eefng b\u1ed9 truy\u1ec7n tranh shounen v\u1edbi seinen c\u0169ng l\u00e0 1 ch\u1ee7 \u0111\u1ec1 kh\u00e1 hot trong c\u1ed9ng \u0111\u1ed3ng anime \u2013 manga c\u00f9ng v\u1edbi \u0111\u00f3 l\u00e0 d\u1eabn \u0111\u1ebfn vi\u1ec7c th\u01b0\u1eddng xuy\u00ean \u201cva ck\u1ea1m\u201d gi\u1eefa fan c\u1ee7a 2 th\u1ec3 lo\u1ea1i. Fan seinen th\u00ec c\u00f3 ng\u01b0\u1eddi hay ch\u00ea m\u1ea5y b\u1ed9 shounen overrated c\u00f2n fan shounen th\u00ec b\u1ea3o 1 s\u1ed1 ng\u01b0\u1eddi fan seinen l\u00e0 th\u01b0\u1ee3ng \u0111\u1eb3ng. V\u1eady th\u00ec t\u1ea1i sao vi\u1ec7c ph\u00e2n lo\u1ea1i gi\u1eefa truy\u00ean shounen v\u00e0 seinen l\u1ea1i c\u1ea7n thi\u1ebft v\u00e0 gi\u1eefa 2 th\u1ee9 c\u00f3 g\u00ec kh\u00e1c nhau, trong b\u00e0i vi\u1ebft n\u00e0y ta s\u1ebd ti\u1ebfn h\u00e0nh m\u1ed5 x\u1ebb. \u0110\u1ea7u ti\u00ean [&hellip;]","og_url":"http:\/\/localhost\/blog\/2021\/09\/25\/shounen-vs-seinen-su-khac-biet-nam-o-dau\/","og_site_name":"A Lonely Comet","article_publisher":"https:\/\/facebook.com\/slytherinnn","article_author":"https:\/\/facebook.com\/alonelycomet","article_published_time":"2021-09-25T01:18:00+00:00","article_modified_time":"2021-10-30T06:04:17+00:00","og_image":[{"width":512,"height":228,"url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","type":"image\/png"}],"twitter_card":"summary_large_image","twitter_creator":"@https:\/\/facebook.com\/alonelycomet","twitter_site":"@meokiiii","twitter_misc":{"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi":"SUBA","\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc":"10 ph\u00fat"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":["Person","Organization"],"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892","name":"Meoki","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","width":512,"height":228,"caption":"Meoki"},"logo":{"@id":"http:\/\/localhost\/blog\/#personlogo"},"description":"Don't make me think :)))","sameAs":["http:\/\/localhost\/blog","https:\/\/facebook.com\/slytherinnn","https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii","Meoki"]},{"@type":"WebSite","@id":"http:\/\/localhost\/blog\/#website","url":"http:\/\/localhost\/blog\/","name":"A Lonely Comet","description":"An Anime Blog","publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"http:\/\/localhost\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"vi"},{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/2021\/09\/25\/shounen-vs-seinen-su-khac-biet-nam-o-dau\/#primaryimage","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/09\/shounen-seinen.png","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/09\/shounen-seinen.png","width":1600,"height":900},{"@type":"WebPage","@id":"http:\/\/localhost\/blog\/2021\/09\/25\/shounen-vs-seinen-su-khac-biet-nam-o-dau\/#webpage","url":"http:\/\/localhost\/blog\/2021\/09\/25\/shounen-vs-seinen-su-khac-biet-nam-o-dau\/","name":"Shounen vs Seinen \u2013 S\u1ef1 Kh\u00e1c Bi\u1ec7t N\u1eb1m \u0110\u00e2u? - A Lonely Comet","isPartOf":{"@id":"http:\/\/localhost\/blog\/#website"},"primaryImageOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/09\/25\/shounen-vs-seinen-su-khac-biet-nam-o-dau\/#primaryimage"},"datePublished":"2021-09-25T01:18:00+00:00","dateModified":"2021-10-30T06:04:17+00:00","breadcrumb":{"@id":"http:\/\/localhost\/blog\/2021\/09\/25\/shounen-vs-seinen-su-khac-biet-nam-o-dau\/#breadcrumb"},"inLanguage":"vi","potentialAction":[{"@type":"ReadAction","target":["http:\/\/localhost\/blog\/2021\/09\/25\/shounen-vs-seinen-su-khac-biet-nam-o-dau\/"]}]},{"@type":"BreadcrumbList","@id":"http:\/\/localhost\/blog\/2021\/09\/25\/shounen-vs-seinen-su-khac-biet-nam-o-dau\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"http:\/\/localhost\/blog\/"},{"@type":"ListItem","position":2,"name":"Shounen vs Seinen \u2013 S\u1ef1 Kh\u00e1c Bi\u1ec7t N\u1eb1m \u0110\u00e2u?"}]},{"@type":"Article","@id":"http:\/\/localhost\/blog\/2021\/09\/25\/shounen-vs-seinen-su-khac-biet-nam-o-dau\/#article","isPartOf":{"@id":"http:\/\/localhost\/blog\/2021\/09\/25\/shounen-vs-seinen-su-khac-biet-nam-o-dau\/#webpage"},"author":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/6b2e55128fa1821ec02d3c30cdde32e7"},"headline":"Shounen vs Seinen \u2013 S\u1ef1 Kh\u00e1c Bi\u1ec7t N\u1eb1m \u0110\u00e2u?","datePublished":"2021-09-25T01:18:00+00:00","dateModified":"2021-10-30T06:04:17+00:00","mainEntityOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/09\/25\/shounen-vs-seinen-su-khac-biet-nam-o-dau\/#webpage"},"wordCount":1960,"commentCount":0,"publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"image":{"@id":"http:\/\/localhost\/blog\/2021\/09\/25\/shounen-vs-seinen-su-khac-biet-nam-o-dau\/#primaryimage"},"thumbnailUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/09\/shounen-seinen.png","keywords":["anime"],"articleSection":["Manga - Light Novel"],"inLanguage":"vi","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["http:\/\/localhost\/blog\/2021\/09\/25\/shounen-vs-seinen-su-khac-biet-nam-o-dau\/#respond"]}]},{"@type":"Person","@id":"http:\/\/localhost\/blog\/#\/schema\/person\/6b2e55128fa1821ec02d3c30cdde32e7","name":"SUBA","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/2.gravatar.com\/avatar\/28e81d0483c2befd33c913d32330556a?s=96&d=mm&r=g","contentUrl":"http:\/\/2.gravatar.com\/avatar\/28e81d0483c2befd33c913d32330556a?s=96&d=mm&r=g","caption":"SUBA"},"description":"A Lonely Comet [SUBA]","sameAs":["https:\/\/facebook.com\/alonelycomet","https:\/\/facebook.com\/alonelycomet","https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet"],"url":"http:\/\/localhost\/blog\/author\/suba\/"}]}},"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/134"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=134"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/134\/revisions"}],"predecessor-version":[{"id":1363,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/134\/revisions\/1363"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1365"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=134"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=134"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=134"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}