{"id":114,"date":"2021-09-27T08:02:00","date_gmt":"2021-09-27T01:02:00","guid":{"rendered":"https:\/\/atbs.bk-ninja.com\/suga\/?p=114"},"modified":"2021-11-01T21:52:03","modified_gmt":"2021-11-01T14:52:03","slug":"phan-tich-kimo-san-op","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/09\/27\/phan-tich-kimo-san-op\/","title":{"rendered":"Ph\u00e2n t\u00edch Komi-san wa Komyushou desu OP"},"content":{"rendered":"\n<h4 class=\"kv b kw ld eq\">Opening<\/h4>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"atbs-ceris-responsive-video\"><iframe loading=\"lazy\" title=\"Komi-san wa Komyushou desu Opening | Cider Girl &quot;Cinderella&quot;\" width=\"1200\" height=\"675\" src=\"https:\/\/www.youtube.com\/embed\/vg2XbIbZ6h4?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/div>\n<\/div><\/figure>\n\n\n\n<p>Animation ch\u1ea5t th\u1eadt s\u1ef1&nbsp;<span class=\"pq6dq46d tbxw36s4 knj5qynh kvgmc6g5 ditlmg2l oygrvhab nvdbi5me sf5mxxl7 gl3lb2sf hhz5lgdu\"><img loading=\"lazy\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t2e\/1\/16\/1f633.png\" alt=\"\ud83d\ude33\" width=\"16\" height=\"16\"><\/span>.<\/p>\n\n\n\n<p>&nbsp;<\/p>\n\n\n\n<p class=\"nc nd eq ax ne b nf ng nh ni nj nk nl nm nn no np\" id=\"82bb\">\u0110i\u1ec1u m\u00ecnh \u01b0ng \u00fd l\u00e0 c\u00e1ch studio OLM l\u1ef1a ch\u1ecdn ph\u1ed1i m\u00e0u. C\u1ea3 nh\u00e2n v\u1eadt v\u00e0 ph\u00f4ng n\u1ec1n \u0111\u1ec1u c\u00f9ng m\u1ed9t tone m\u00e0u t\u1ea1o n\u00ean s\u1ef1 \u0111\u1ed3ng nh\u1ea5t cho t\u00e1c ph\u1ea9m. B\u1ea1n s\u1ebd kh\u00f4ng th\u1ea5y nh\u00e2n v\u1eadt hay ph\u00f4ng n\u1ec1n qu\u00e1 n\u1ed5i b\u1eadt, m\u00e0 h\u1ecd h\u00f2a quy\u1ec7n v\u00e0o nhau, l\u00e0 nh\u1eefng y\u1ebfu t\u1ed1 l\u00e0m n\u00ean m\u1ed9t b\u1ee9c tranh ho\u00e0n ch\u1ec9nh. \u0110i\u1ec1u n\u00e0y t\u1ea1o n\u00ean s\u1ef1 d\u1ec5 ch\u1ecbu m\u1ed7i khi b\u1ea1n quan s\u00e1t c\u00e1c shot v\u00e0 nh\u00e2n v\u1eadt, l\u00e0m d\u1ecbu m\u1eaft ng\u01b0\u1eddi xem.<\/p>\n\n\n\n<p>S\u1ebd l\u00e0 thi\u1ebfu s\u00f3t l\u1edbn n\u1ebfu kh\u00f4ng \u0111\u1ec1 c\u1eadp \u0111\u1ebfn frame composition (ph\u1ed1i c\u1ea3nh) v\u00e0 cinematography (ngh\u1ec7 thu\u1eadt m\u00e0n \u1ea3nh). OP ng\u1eafn nh\u01b0ng h\u1ecd s\u1eed d\u1ee5ng kh\u00e1 nhi\u1ec1u shot v\u1edbi c\u00e1c g\u00f3c \u0111\u1ed9 kh\u00e1c nhau, l\u00fac th\u00ec c\u1eadn c\u1ea3nh m\u1eaft, l\u00fac th\u00ec t\u1ea7m trung bao qu\u00e1t nh\u00e2n v\u1eadt, c\u00f3 c\u1ea3 nh\u1eefng tracking shot theo ch\u00e2n Komi t\u1ea1o n\u00ean s\u1ef1 \u201cn\u0103ng \u0111\u1ed9ng\u201d mu\u1ed1n h\u00f2a nh\u1eadp v\u1edbi b\u1ea1n b\u00e8. H\u00e3y \u0111\u1ec3 \u00fd Komi ban \u0111\u1ea7u ch\u1ec9 \u0111\u01b0\u1ee3c frame m\u1ed9t m\u00ecnh, l\u00fac tr\u1eddi \u0111\u1ed5 m\u01b0a, trong khi b\u00ean ngo\u00e0i \u0111\u1ed1i l\u1eadp l\u00e0 h\u00ecnh \u1ea3nh h\u1ecdc sinh nh\u1ed9n nh\u1ecbp b\u01b0\u1edbc v\u00e0o tr\u01b0\u1eddng, h\u1ecd tr\u00f2 chuy\u1ec7n ngo\u00e0i h\u00e0nh lang khi Komi ch\u1ec9 m\u1ed9t m\u00ecnh trong g\u00f3c ph\u00f2ng h\u1ecdc, l\u00e0m to\u00e1t n\u00ean s\u1ef1 c\u00f4 \u0111\u01a1n. M\u01b0a c\u0169ng b\u1ed9c t\u1ea3 \u0111\u01b0\u1ee3c c\u00e1i \u201cl\u1ea1nh l\u1ebdo\u201d m\u00e0 Komi \u0111ang tr\u1ea3i qua. Tone m\u00e0u \u1edf \u0111\u00e2y c\u00f3 ch\u00fat t\u0103m t\u1ed1i v\u00e0 ng\u1ea3 v\u1ec1 \u201cx\u00e1m x\u1ecbt\u201d.<\/p>\n\n\n\n<p>Shot sau \u0111\u1ea5y chuy\u1ec3n sang khung c\u1ea3nh b\u1ea7u tr\u1eddi trong xanh (sau c\u01a1n m\u01b0a tr\u1eddi l\u1ea1i s\u00e1ng) b\u00e1o hi\u1ec7u n\u00ean m\u1ed9t s\u1ef1 \u201cchuy\u1ec3n giao\u201d trong cu\u1ed9c s\u1ed1ng Komi khi b\u00ean c\u1ea1nh c\u00f4 gi\u1edd \u0111\u00e2y \u0111\u00e3 c\u00f3 nh\u1eefng ng\u01b0\u1eddi b\u1ea1n quan t\u00e2m \u0111\u1ebfn m\u00ecnh, m\u00e0u s\u1eafc tr\u1edf n\u00ean r\u1ef1c r\u1ee1 h\u01a1n. Shot k\u1ebf ti\u1ebfp l\u00e0 tracking shot, Komi \u201cb\u1eebng t\u1ec9nh\u201d ch\u1ea1y ra kh\u1ecfi c\u0103n ph\u00f2ng, th\u1ec3 hi\u1ec7n m\u1ed9t ph\u1ea7n \u201cngh\u1ecb l\u1ef1c\u201d mu\u1ed1n tho\u00e1t kh\u1ecfi c\u00e1i v\u1ecf \u1ed1c b\u1eb1ng ch\u00ednh s\u1ee9c m\u00ecnh \u0111\u1ec3 l\u00e0m b\u1ea1n v\u1edbi m\u1ecdi ng\u01b0\u1eddi.<\/p>\n\n\n\n<p>K\u1ec3 c\u1ea3 lo\u00e0i hoa xu\u1ea5t hi\u1ec7n tr\u00ean trang v\u1edf c\u0169ng kh\u00f4ng ph\u1ea3i \u201cng\u1eabu nhi\u00ean\u201d \u0111\u01b0\u1ee3c \u0111em v\u00e0o. \u0110\u1ea5y l\u00e0 lo\u00e0i \u201cMyosotis scorpioides\u201d, v\u1edbi t\u00ean g\u1ecdi kh\u00e1c l\u00e0 \u201cforget-me-not\u201d (\u0111\u1eebng qu\u00ean t\u00f4i), lo\u00e0i hoa n\u00e0y v\u1eeba th\u1ec3 hi\u1ec7n t\u00ecnh y\u00eau, c\u0169ng nh\u01b0 l\u00e0 v\u1eeba th\u1ec3 hi\u1ec7n l\u1eddi h\u1ee9a r\u1eb1ng b\u1ea1n s\u1ebd kh\u00f4ng bao gi\u1edd qu\u00ean \u0111i ng\u01b0\u1eddi th\u00e2n th\u01b0\u01a1ng trong con tim.<\/p>\n\n\n\n<p>N\u00f3i chung l\u00e0 qua OP th\u00ec m\u00ecnh ch\u1eafc ch\u1eafn r\u1eb1ng, \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n t\u00e1c ph\u1ea9m hi\u1ec3u r\u00f5 v\u1ec1 nguy\u00ean t\u00e1c v\u00e0 h\u1ecd r\u1ea5t vui khi tham gia v\u00e0o qu\u00e1 tr\u00ecnh s\u00e1ng t\u00e1c n\u00ean b\u1ea3n anime chuy\u1ec3n th\u1ec3. \u0110\u00e2y s\u1ebd l\u00e0 m\u1ed9t b\u1ed9 rom-com ch\u1ea5t l\u01b0\u1ee3ng \u0111\u00e1ng \u0111\u1ec3 m\u1eaft \u0111\u1ebfn trong m\u00f9a sau.<\/p>\n\n\n\n<p>Edit: ph\u00e2n t\u00edch th\u00eam m\u1ed9t ch\u1ed7 kh\u00e1 quan tr\u1ecdng, \u0111\u00f3 l\u00e0 c\u1ea3 OP mang ti\u1ebft t\u1ea5u nhanh, v\u1edbi ti\u00eau \u0111\u1ec1 \u201cch\u1edbp gi\u1eadt\u201d k\u00e8m nh\u1ea1c n\u1eb7ng (guitar \u0111i\u1ec7n, k\u00e8n tr\u1ed1ng, etc \u2026). N\u1ebfu b\u1ea1n \u0111\u1ecdc manga th\u00ec c\u00f3 l\u1ebd \u0111\u00e3 quen v\u1edbi di\u1ec5n ti\u1ebfn \u201cch\u1eadm\u201d v\u00e0 c\u00e1i n\u00e9t \u0111\u1eddi th\u01b0\u1eddng \u201cthanh b\u00ecnh\u201d c\u1ee7a nguy\u00ean t\u00e1c.<\/p>\n\n\n\n<p>Vi\u1ec7c th\u1ef1c hi\u1ec7n OP \u0111i ng\u01b0\u1ee3c l\u1ea1i s\u1ef1 mong \u0111\u1ee3i c\u1ee7a ng\u01b0\u1eddi \u0111\u1ecdc manga th\u1ec3 hi\u1ec7n \u201cch\u1ee7 \u00fd\u201d c\u1ee7a \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n, h\u1ecd mu\u1ed1n ph\u00e1 v\u1ee1 \u201cs\u1ef1 mong \u0111\u1ee3i\u201d c\u1ee7a nh\u1eefng g\u00ec b\u1ea1n \u0111\u00e3 qu\u00e1 quen v\u1edbi nguy\u00ean t\u00e1c, \u0111\u1ec3 t\u1ea1o n\u00ean c\u00e1i ch\u1ea5t \u0111\u1ed5i m\u1edbi d\u00e0nh cho t\u00e1c ph\u1ea9m. H\u1ecd mu\u1ed1n k\u00e9o ng\u01b0\u1eddi xem v\u00e0o ngay b\u1eb1ng OP, v\u00e0 \u0111\u00e3 r\u1ea5t th\u00e0nh c\u00f4ng khi c\u00f3 nhi\u1ec1u ng\u01b0\u1eddi ch\u01b0a \u0111\u1ecdc manga b\u1ecb cu\u1ed1n v\u00e0o c\u00e1i OP n\u00e0y. \u0110i\u1ec1u n\u00e0y c\u0169ng t\u1ea1o n\u00ean n\u00e9t th\u00fa v\u1ecb cho c\u1ea3 fan manga \u0111\u1ec3 tr\u00f4ng ng\u00f3ng v\u00e0o b\u1ea3n anime h\u00e0ng tu\u1ea7n.<\/p>\n\n\n\n<p>\u0110\u00e2y l\u00e0 d\u1ea5u hi\u1ec7u c\u1ee7a m\u1ed9t b\u1ea3n chuy\u1ec3n th\u1ec3 t\u1ed1t, kh\u00f4ng nh\u1ea5t thi\u1ebft ph\u1ea3i 1:1 manga cho \u0111\u1ebfn t\u1eebng panel, nh\u01b0ng qua storyboard t\u1ed5ng th\u1ec3 c\u1ee7a OP th\u00ec m\u00ecnh c\u1ea3m th\u1ea5y t\u00e1c ph\u1ea9m v\u1eabn gi\u1eef \u0111\u01b0\u1ee3c m\u1ed9t s\u1ef1 t\u00f4n tr\u1ecdng nh\u1ea5t \u0111\u1ecbnh d\u00e0nh cho nguy\u00ean t\u00e1c (ph\u1ed1i c\u1ea3nh v\u1eabn r\u1ea5t ch\u1ea5t, b\u1ea3o to\u00e0n \u0111\u01b0\u1ee3c n\u00e9t tinh t\u1ebf trong n\u1ed9i t\u00e2m nh\u00e2n v\u1eadt).<\/p>\n\n\n\n<h6><strong>Link b\u00e0i vi\u1ebft g\u1ed1c:<\/strong>\u00a0<a href=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/237137515093642\">https:\/\/facebook.com\/alonelycomet\/posts\/237137515093642<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Opening Animation ch\u1ea5t th\u1eadt s\u1ef1&nbsp;. &nbsp; \u0110i\u1ec1u m\u00ecnh \u01b0ng \u00fd l\u00e0 c\u00e1ch studio OLM l\u1ef1a ch\u1ecdn ph\u1ed1i m\u00e0u. C\u1ea3 nh\u00e2n v\u1eadt v\u00e0 ph\u00f4ng n\u1ec1n \u0111\u1ec1u c\u00f9ng m\u1ed9t tone m\u00e0u t\u1ea1o n\u00ean s\u1ef1 \u0111\u1ed3ng nh\u1ea5t cho t\u00e1c ph\u1ea9m. B\u1ea1n s\u1ebd kh\u00f4ng th\u1ea5y nh\u00e2n v\u1eadt hay ph\u00f4ng n\u1ec1n qu\u00e1 n\u1ed5i b\u1eadt, m\u00e0 h\u1ecd h\u00f2a quy\u1ec7n v\u00e0o nhau, l\u00e0 nh\u1eefng y\u1ebfu t\u1ed1 l\u00e0m n\u00ean m\u1ed9t b\u1ee9c tranh ho\u00e0n ch\u1ec9nh. \u0110i\u1ec1u n\u00e0y t\u1ea1o n\u00ean s\u1ef1 d\u1ec5 ch\u1ecbu m\u1ed7i khi b\u1ea1n quan s\u00e1t c\u00e1c shot v\u00e0 nh\u00e2n v\u1eadt, l\u00e0m d\u1ecbu m\u1eaft ng\u01b0\u1eddi xem. S\u1ebd l\u00e0 thi\u1ebfu s\u00f3t l\u1edbn n\u1ebfu kh\u00f4ng \u0111\u1ec1 c\u1eadp \u0111\u1ebfn frame composition [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1329,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[51,8],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/114"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=114"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/114\/revisions"}],"predecessor-version":[{"id":1332,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/114\/revisions\/1332"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1329"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=114"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=114"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=114"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}