{"id":114,"date":"2021-10-03T08:02:29","date_gmt":"2021-10-03T01:02:29","guid":{"rendered":"https:\/\/atbs.bk-ninja.com\/suga\/?p=114"},"modified":"2021-10-29T11:01:38","modified_gmt":"2021-10-29T04:01:38","slug":"selection-project-first-impression","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/10\/03\/selection-project-first-impression\/","title":{"rendered":"SELECTION PROJECT &#8211; First Impression"},"content":{"rendered":"<blockquote><p><strong>S\u1ed1 t\u1eadp:<\/strong> ??<br \/>\n<strong>Studios:<\/strong> Doga Kobo<br \/>\n<strong>Nguy\u00ean t\u00e1c:<\/strong> Original (Multi-media Project)<br \/>\n<strong>Th\u1ec3 lo\u1ea1i:<\/strong> Music, Idol, Slice of Life<br \/>\n<strong>M\u00f9a:<\/strong> Fall 2021<\/p><\/blockquote>\n<p>.<\/p>\n<p>Trong nh\u1eefng n\u0103m g\u1ea7n \u0111\u00e2y khi phong tr\u00e0o c\u00e1c \u00f4ng l\u1edbn trong ng\u00e0nh c\u00f4ng nghi\u1ec7p anime \u0111ang \u0111i theo m\u00f4 h\u00ecnh multi-media idol project, trong \u0111\u00f3 c\u00f3 th\u1ec3 k\u1ec3 \u0111\u1ebfn c\u00e1c c\u00e1i t\u00ean g\u1ea1o c\u1ed9i \u0111\u00e3 th\u00e0nh c\u00f4ng vang d\u1ed9i nh\u01b0 THE IDOLM@STER, Love Live, BanG Dream; hay l\u00e0 c\u00e1c t\u00e2n binh s\u00e1ng gi\u00e1 nh\u01b0 Idoly Pride, Lapis Re:LiGHTS hay D4DJ. V\u00e0 trong c\u00e1c \u00f4ng l\u1edbn \u0111\u1ea5y, t\u1ea5t nhi\u00ean Kadokawa c\u0169ng kh\u00f4ng n\u1eb1m ngo\u00e0i cu\u1ed9c ch\u01a1i. V\u00e0o th\u00e1ng 12 n\u0103m 2019, project mang t\u00ean \u201cPROJECT SELECTION\u201d \u0111\u01b0\u1ee3c c\u00f4ng b\u1ed1 tr\u00ean c\u00e1c ph\u01b0\u01a1ng ti\u1ec7n truy\u1ec1n th\u00f4ng, v\u1edbi motto l\u00e0 \u201cFight for your dream\u201d. V\u00e0 \u0111\u00fang m\u1ed9t n\u0103m sau, d\u1ef1 \u00e1n \u0111\u01b0\u1ee3c \u0111\u1ed5i t\u00ean l\u1ea1i th\u00e0nh \u201cSELECTION PROJECT\u201d (Selepro), v\u00e0 k\u00e8m theo \u0111\u00f3 l\u00e0 th\u00f4ng b\u00e1o v\u1ec1 m\u1ed9t b\u1ea3n anime chuy\u1ec3n th\u1ec3 do Dogakobo \u0111\u1ea3m nh\u1eadn.<\/p>\n<p>Ch\u1ec9 h\u00e9 l\u1ed9 m\u1ed9t ch\u00fat \u00edt n\u1ed9i dung nh\u1eb1m \u0111\u1ec3 c\u00e1c b\u1ea1n c\u00f3 tr\u1ea3i nghi\u1ec7m t\u1ed1t nh\u1ea5t, th\u00ec Selepro b\u1eaft \u0111\u1ea7u c\u00e2u chuy\u1ec7n g\u1ea7n nh\u01b0 ho\u00e0n to\u00e0n gi\u1ed1ng v\u1edbi motif chung c\u1ee7a c\u00e1c idol anime kh\u00e1c, khi ch\u00fang ta \u0111\u01b0\u1ee3c theo ch\u00e2n c\u00f4 b\u00e9 nh\u00e2n v\u1eadt ch\u00ednh Miyama Suzune (m\u00ecnh s\u1ebd g\u1ecdi l\u00e0 Suzu), b\u1eaft \u0111\u1ea7u s\u1ef1 nghi\u1ec7p l\u00e0m idol c\u1ee7a m\u00ecnh k\u1ec3 t\u1eeb l\u00fac ch\u1eadp ch\u1eefng tham gia bu\u1ed5i tuy\u1ec3n ch\u1ecdn t\u00e0i n\u0103ng. Tuy v\u1eady \u0111\u1ebfn cu\u1ed1i t\u1eadp \u0111\u1ea7u ti\u00ean, anime s\u1ebd c\u00f3 m\u1ed9t c\u00fa twist nho nh\u1ecf x\u1ea3y ra, m\u1eb7c d\u00f9 kh\u00f4ng c\u00f3 t\u00ednh b\u1ea5t ng\u1edd l\u1edbn l\u1eafm v\u00e0 c\u0169ng s\u1ebd kh\u00f4ng th\u1eadt s\u1ef1 \u1ea3nh h\u01b0\u1edfng nhi\u1ec1u \u0111\u1ebfn k\u1ebft qu\u1ea3 cu\u1ed1i c\u00f9ng. Nh\u01b0ng, Selepro v\u1edbi theme ch\u1ee7 \u0111\u1ea1o l\u00e0 \u201cIdol x Audition x Reality Show\u201d, c\u00fa twist \u0111\u00e3 n\u00f3i s\u1ebd h\u1ee9a h\u1eb9n m\u1edf ra c\u00e1nh c\u1eeda \u0111\u1ec3 hi\u1ec3u v\u00e0 kh\u00e1m ph\u00e1 s\u00e2u h\u01a1n qu\u00e1 tr\u00ecnh tr\u01b0\u1edfng th\u00e0nh c\u1ee7a c\u00e1c Idol, khi n\u00f3 nh\u1ea5n m\u1ea1nh v\u00e0o h\u00e0nh tr\u00ecnh n\u1ed7 l\u1ef1c c\u1ee7a nh\u1eefng c\u00f4 g\u00e1i \u0111\u1ea7y n\u1ed7 l\u1ef1c v\u00e0 nhi\u1ec7t huy\u1ebft n\u00e0y \u0111\u1ec3 ch\u1ea1m \u0111\u1ebfn \u00e1nh h\u00e0o quang r\u1ef1c r\u1ee1.<\/p>\n<p>V\u00e0 n\u00f3i \u0111\u1ebfn \u1ea5n t\u01b0\u1ee3ng c\u1ee7a m\u00ecnh v\u1ec1 t\u1eadp \u0111\u1ea7u ti\u00ean th\u00ec m\u00ecnh s\u1ebd b\u00e0n \u0111\u1ebfn hai \u0111i\u1ec1u l\u00e0m m\u00ecnh \u0111\u1ec3 t\u00e2m nh\u1ea5t. Th\u1ee9 nh\u1ea5t l\u00e0 ph\u1ea3i k\u1ec3 \u0111\u1ebfn ch\u1ea5t l\u01b0\u1ee3ng h\u00ecnh \u1ea3nh, \u0111\u1eb7c bi\u1ec7t l\u00e0 ph\u1ea7n b\u1ed1 tr\u00ed khung h\u00ecnh v\u00e0 m\u00e0u s\u1eafc. T\u1ea5t nhi\u00ean, khi n\u00f3i \u0111\u1ebfn Doga Kobo l\u00e0 ngh\u0129 \u0111\u1ebfn ngay nh\u1eefng b\u1ed9 anime CGDCT \u0111\u01b0\u1ee3c chuy\u1ec3n th\u1ec3 l\u00e0m n\u00ean th\u01b0\u01a1ng hi\u1ec7u v\u1edbi ch\u1ea5t l\u01b0\u1ee3ng cao v\u00e0 \u1ed5n \u0111\u1ecbnh \u0111\u1ebfn m\u1ee9c c\u00e1c studio kh\u00e1c ph\u1ea3i h\u1ecdc theo phong tr\u00e0o n\u00e0y. Th\u1ebf n\u00ean kh\u00f4ng ng\u1ea1c nhi\u00ean l\u1eafm khi Selepro c\u0169ng th\u1eeba h\u01b0\u1edfng t\u00ednh th\u01b0\u01a1ng hi\u1ec7u n\u00e0y \u1edf m\u1eb7t h\u00ecnh \u1ea3nh. Nh\u1eefng g\u00f3c m\u00e1y \u0111i theo Suzu trong h\u00e0nh tr\u00ecnh \u0111\u1ebfn v\u00f2ng cu\u1ed1i c\u00f9ng \u0111\u00e3 ho\u00e0n th\u00e0nh xu\u1ea5t s\u1eafc vi\u1ec7c \u0111\u1eb7c t\u1ea3 c\u1ea3m x\u00fac c\u1ee7a c\u00f4 b\u00e9 t\u1eeb ni\u1ec1m vui, n\u1ed7i bu\u1ed3n, \u0111\u1ebfn s\u1ef1 h\u00e1o h\u1ee9c, v\u00e0 c\u0169ng nh\u01b0 n\u1ed7i th\u1ea5t v\u1ecdng. V\u1eabn l\u00e0 th\u01b0\u01a1ng hi\u1ec7u quen thu\u1ed9c c\u1ee7a Doga Kobo khi s\u1eed d\u1ee5ng c\u00e1c gam m\u00e0u s\u00e1ng \u0111\u1ec3 kh\u1eafc h\u1ecda n\u00e9t d\u1ec5 th\u01b0\u01a1ng c\u1ee7a c\u00e1c thi\u1ebfu n\u1eef tu\u1ed5i \u0111\u00f4i m\u01b0\u01a1i, Selepro v\u1edbi t\u00f4ng m\u00e0u ch\u1ee7 \u0111\u1ea1o l\u00e0 pastel \u0111\u00e3 t\u1ea1o n\u00ean m\u1ed9t kh\u00f4ng kh\u00ed vui t\u01b0\u01a1i v\u00e0 nh\u1eb9 nh\u00e0ng. Kh\u00f4ng r\u1ef1c r\u1ee1 nh\u01b0 Love Live, c\u0169ng kh\u00f4ng tr\u1ea7m l\u1eafng nh\u01b0 22\/7, c\u00e1i ch\u1ea5t ri\u00eang d\u1ecbu nh\u1eb9 nh\u01b0ng \u0111\u1ea7y \u1ea5m c\u00fang c\u1ee7a Dogo Kobo h\u1ee9a h\u1eb9n s\u1ebd th\u1ed5i m\u1ed9t lu\u1ed3ng gi\u00f3 m\u1edbi v\u00e0o c\u00e1c t\u00e1c ph\u1ea9m xoay quanh v\u1ec1 ng\u00e0nh c\u00f4ng nghi\u1ec7p Idol hi\u1ec7n nay. V\u00e0 kh\u00f4ng ch\u1ec9 th\u00f4ng qua h\u00ecnh \u1ea3nh, b\u1ea3n nh\u1ea1c \u0111\u1ea7u ti\u00ean \u0111\u01b0\u1ee3c \u0111\u01b0a v\u00e0o c\u0169ng mang c\u00e1i ch\u1ea5t \u0111\u1ea5y v\u00e0o trong t\u1eebng n\u1ed1t nh\u1ea1c. \u201cOnly one yell\u201d v\u1edbi giai \u0111i\u1ec7u nh\u1eb9 nh\u00e0ng, v\u00e0 s\u00e2u l\u1eafng \u0111\u00e3 ho\u00e0n to\u00e0n h\u1edbp h\u1ed3n m\u00ecnh, t\u1eeb l\u00fac Suzu c\u1ea5t l\u00ean nh\u1eefng n\u1ed1t \u0111\u1ea7u ti\u00ean cho \u0111\u1ebfn khi h\u00f2a v\u00e0o l\u00e0m m\u1ed9t v\u1edbi c\u00e1c th\u00e0nh vi\u00ean c\u00f2n l\u1ea1i c\u1ee7a nh\u00f3m m\u1ed9t c\u00e1ch ho\u00e0n to\u00e0n gi\u00e1n ti\u1ebfp, nh\u01b0ng l\u1ea1i r\u1ea5t t\u1ef1 nhi\u00ean. Tuy c\u00f3 ch\u00fat \u201cs\u1ef1 c\u1ed1\u201d \u0111\u1ec3 ph\u1ee5c v\u1ee5 m\u1ee5c cho m\u1ee5c \u0111\u00edch plot, n\u00f3 c\u0169ng kh\u00f4ng l\u00e0m gi\u1ea3m \u0111\u1ebfn \u0111\u1ed9 enjoyment c\u1ee7a m\u00ecnh cho l\u1eafm. M\u00ecnh r\u1ea5t r\u1ea5t mong ch\u1edd c\u00e1c singles s\u1ebd \u0111\u01b0\u1ee3c release \u0111\u1ec3 c\u00f3 th\u1ec3 t\u1eadn h\u01b0\u1edfng tr\u1ecdn v\u1eb9n b\u00e0i h\u00e1t n\u00e0y.<\/p>\n<p>V\u00e0 \u1ea5n t\u01b0\u1ee3ng th\u1ee9 hai, kh\u00f4ng ph\u1ea3i l\u00e0 c\u1ed1 \u00fd so s\u00e1nh g\u00ec m\u00e0 ch\u1ec9 l\u00e0 nh\u1eadn x\u00e9t vui v\u1ec1 b\u1ed1i c\u1ea3nh chung c\u1ee7a Selepro, l\u00e0 n\u00f3 gi\u1ed1ng\u2026 Idoly Pride (Aipura) \u0111\u1ebfn b\u1ea5t ng\u1edd. C\u00f9ng gi\u1ed1ng nhau v\u1ec1 m\u1ed9t s\u1ef1 c\u1ed1 n\u1ecd tr\u01b0\u1edbc khi b\u1ed1i c\u1ea3nh hi\u1ec7n t\u1ea1i c\u1ee7a anime di\u1ec5n ra; c\u00f9ng gi\u1ed1ng nhau v\u1ec1 setting c\u1ee7a hai center l\u00e0 Suzu v\u00e0 Rena so v\u1edbi (m\u00ecnh t\u1ea1m cho l\u00e0 v\u1eady) so v\u1edbi Sakura v\u00e0 Kotono. M\u00ecnh c\u00f3 th\u1ec3 kh\u1eb3ng \u0111\u1ecbnh hai PJ n\u00e0y d\u01b0\u1eddng nh\u01b0 kh\u00f4ng c\u00f3 li\u00ean quan g\u00ec \u0111\u1ebfn nhau nhi\u1ec1u l\u1eafm, khi c\u1ea3 hai c\u0169ng \u0111\u01b0\u1ee3c c\u00f4ng b\u1ed1 v\u00e0o c\u00f9ng m\u1ed9t l\u00fac, th\u1ef1c hi\u1ec7n d\u1ef1 \u00e1n anime b\u1edfi hai studio kh\u00e1c nhau v\u00e0 c\u0169ng nh\u01b0 c\u00e1c b\u00ean li\u00ean quan ho\u00e0n to\u00e0n kh\u00e1c nhau. \u0110i\u1ec1u duy nh\u1ea5t m\u00ecnh c\u00f3 th\u1ec3 ngh\u0129 \u0111\u1ebfn l\u00e0 tr\u01b0\u1edfng d\u1ef1 \u00e1n Selepro \u1edf b\u00ean Kadokawa c\u00f3 \u0111i nh\u1eadu v\u1edbi tr\u01b0\u1edfng d\u1ef1 \u00e1n Aipura \u1edf b\u00ean CyberAgent (hay c\u00f2n \u0111\u01b0\u1ee3c bi\u1ebft v\u1edbi c\u00e1i t\u00ean th\u00e2n m\u1eadt l\u00e0 cyka) hay kh\u00f4ng th\u00f4i. Ti\u1ec7n n\u00f3i \u0111\u1ebfn Aipura th\u00ec m\u00ecnh xin h\u1eb9n c\u00e1c b\u1ea1n \u1edf m\u1ed9t b\u00e0i vi\u1ebft kh\u00e1c \u0111\u1ec3 n\u00f3i v\u1ec1 n\u00f3 khi \u0111\u00e2y c\u0169ng l\u00e0 m\u1ed9t Idol show th\u00e0nh c\u00f4ng v\u1ec1 m\u1eb7t th\u01b0\u01a1ng hi\u1ec7u l\u1eabn ch\u1ea5t l\u01b0\u1ee3ng n\u1ed9i dung m\u00e0 m\u00ecnh r\u1ea5t y\u00eau th\u00edch.<\/p>\n<p>Cu\u1ed1i c\u00f9ng, d\u00f9 b\u1ea1n l\u00e0 ng\u01b0\u1eddi th\u00edch xem nh\u1eefng CGDCT show hay l\u00e0 Idol show th\u00ec kh\u00f4ng n\u00ean b\u1ecf l\u1ee1 Selepro. M\u00ecnh hy v\u1ecdng d\u01b0\u1edbi nh\u1eefng n\u1ed7 l\u1ef1c c\u1ee7a Kadokawa v\u00e0 Doga Kobo, anime s\u1ebd \u0111em l\u1ea1i nh\u1eefng \u0111i\u1ec1u b\u1ea5t ng\u1edd m\u1edbi m\u1ebb \u0111\u1ea7y s\u1ef1 d\u1ecbu d\u00e0ng, v\u00e0 t\u00ecm \u0111\u01b0\u1ee3c ch\u1ed7 \u0111\u1ee9ng c\u1ee7a m\u00ecnh c\u00f9ng v\u1edbi nh\u1eefng project kh\u00e1c.<\/p>\n<p><strong>\u0110\u00e1nh gi\u00e1: 8.0\/10<\/strong><\/p>\n<h5>\u300enaoneene\u300f<\/h5>\n","protected":false},"excerpt":{"rendered":"<p>S\u1ed1 t\u1eadp: ?? Studios: Doga Kobo Nguy\u00ean t\u00e1c: Original (Multi-media Project) Th\u1ec3 lo\u1ea1i: Music, Idol, Slice of Life M\u00f9a: Fall 2021 . Trong nh\u1eefng n\u0103m g\u1ea7n \u0111\u00e2y khi phong tr\u00e0o c\u00e1c \u00f4ng l\u1edbn trong ng\u00e0nh c\u00f4ng nghi\u1ec7p anime \u0111ang \u0111i theo m\u00f4 h\u00ecnh multi-media idol project, trong \u0111\u00f3 c\u00f3 th\u1ec3 k\u1ec3 \u0111\u1ebfn c\u00e1c c\u00e1i t\u00ean g\u1ea1o c\u1ed9i \u0111\u00e3 th\u00e0nh c\u00f4ng vang d\u1ed9i nh\u01b0 THE IDOLM@STER, Love Live, BanG Dream; hay l\u00e0 c\u00e1c t\u00e2n binh s\u00e1ng gi\u00e1 nh\u01b0 Idoly Pride, Lapis Re:LiGHTS hay D4DJ. V\u00e0 trong c\u00e1c \u00f4ng l\u1edbn \u0111\u1ea5y, t\u1ea5t nhi\u00ean Kadokawa c\u0169ng kh\u00f4ng n\u1eb1m ngo\u00e0i cu\u1ed9c ch\u01a1i. V\u00e0o th\u00e1ng [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":1352,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[12],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/114"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=114"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/114\/revisions"}],"predecessor-version":[{"id":1353,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/114\/revisions\/1353"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1352"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=114"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=114"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=114"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}