{"id":148,"date":"2021-10-02T08:35:00","date_gmt":"2021-10-02T01:35:00","guid":{"rendered":"https:\/\/atbs.bk-ninja.com\/suga\/?p=148"},"modified":"2021-11-02T21:46:31","modified_gmt":"2021-11-02T14:46:31","slug":"anime-producers-vai-tro-trong-anime","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/10\/02\/anime-producers-vai-tro-trong-anime\/","title":{"rendered":"Animation Producer (S\u1ea3n Xu\u1ea5t Ho\u1ea1t H\u1ecda) v\u00e0 Vai Tr\u00f2 Trong Anime"},"content":{"rendered":"<p><strong>M\u1ed9t trong nh\u1eefng v\u1ecb tr\u00ed quan tr\u1ecdng nh\u1ea5t, b\u00ean c\u1ea1nh director (\u0111\u1ea1o di\u1ec5n) v\u00e0 nh\u1eefng key animator (ho\u1ea1t h\u1ecda s\u0129 ch\u1ee7 ch\u1ed1t), ch\u00ednh l\u00e0 animation producer (s\u1ea3n xu\u1ea5t ho\u1ea1t h\u1ecda) m\u00e0 m\u00ecnh s\u1ebd \u0111\u1ec1 c\u1eadp trong b\u00e0i vi\u1ebft l\u1ea7n n\u00e0y.<\/strong><\/p>\n<blockquote><p>\u201cStudio c\u00f3 vai tr\u00f2 nh\u1ea5t \u0111\u1ecbnh trong vi\u1ec7c s\u1eafp x\u1ebfp m\u00f4i tr\u01b0\u1eddng l\u00e0m vi\u1ec7c cho \u0111\u1ed9i ng\u0169 s\u00e1ng t\u00e1c. Tuy nhi\u00ean, ch\u00ednh \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n m\u1edbi \u0111\u00f3ng vai tr\u00f2 quan tr\u1ecdng nh\u1ea5t trong vi\u1ec7c quy\u1ebft \u0111\u1ecbnh s\u1ef1 th\u00e0nh b\u1ea1i c\u1ee7a m\u1ed9t t\u00e1c ph\u1ea9m b\u1ea5t k\u00ec. V\u00e0 t\u1eadp h\u1ee3p \u0111\u01b0\u1ee3c d\u00e0n nh\u00e2n s\u1ef1 \u0111\u1ea7y \u0111\u1ee7 ph\u1ea7n l\u1edbn l\u00e0 nh\u1edd k\u0129 n\u0103ng c\u1ee7a animation producer \u2013 \u0111i\u1ec1u kh\u00f4ng nh\u1ea5t thi\u1ebft ch\u1ecbu s\u1eed \u1ea3nh h\u01b0\u1edfng b\u1edfi studio. Vai tr\u00f2 c\u1ee7a h\u1ecd kh\u00f4ng \u0111\u01b0\u1ee3c nh\u1eafc \u0111\u1ebfn nhi\u1ec1u, nh\u01b0ng c\u00f4ng vi\u1ec7c c\u1ee7a h\u1ecd c\u0169ng quan tr\u1ecdng kh\u00f4ng k\u00e9m m\u1ed9t ho\u1ea1t h\u1ecda s\u0129. \u0110\u1ea5y l\u00e0 c\u00f4ng vi\u1ec7c c\u01a1 c\u1ef1c, v\u1eeba ph\u1ea3i \u0111\u1ea3m b\u1ea3o m\u1ea3ng s\u00e1ng t\u1ea1o c\u1ee7a \u0111\u1ed9i ng\u0169 tham gia, l\u1eabn th\u01b0\u01a1ng l\u01b0\u1ee3ng v\u1edbi \u1ee7y ban s\u1ea3n xu\u1ea5t. Animation producer c\u00f3 s\u1ee9c \u1ea3nh h\u01b0\u1edfng r\u1ea5t l\u1edbn l\u00ean ch\u1ea5t l\u01b0\u1ee3ng c\u1ee7a m\u1ed9t t\u00e1c ph\u1ea9m.\u201d \u2013 \u0110\u00e2y l\u00e0 nh\u1eefng l\u1eddi chia s\u1ebb c\u1ee7a Shuhei Yabuta, \u0111\u1ea1o di\u1ec5n Vinland Saga (WIT studio th\u1ef1c hi\u1ec7n).<\/p><\/blockquote>\n<p>\u0110\u1eb1ng sau m\u1ed9t t\u00e1c ph\u1ea9m th\u00e0nh c\u00f4ng, th\u00ec lu\u00f4n c\u00f3 m\u1ed9t \u0111\u1ed9i ng\u0169, nh\u1eefng con ng\u01b0\u1eddi t\u00e0i n\u0103ng \u0111\u1ea3m nh\u1eadn c\u00f4ng vi\u1ec7c qu\u1ea3n l\u00fd, lo vi\u1ec7c h\u1ee3p \u0111\u1ed3ng, li\u00ean l\u1ea1c v\u00e0 m\u1eddi g\u1ecdi nh\u1eefng nh\u00e2n t\u00e0i kh\u00e1c tham gia. M\u1ed9t animation producer t\u00e0i gi\u1ecfi s\u1ebd bi\u1ebft s\u1eed d\u1ee5ng nh\u1eefng k\u1ef9 n\u0103ng v\u00e0 m\u1ed1i quan h\u1ec7 c\u1ee7a h\u1ecd, s\u1eed d\u1ee5ng s\u1ef1 quen bi\u1ebft \u0111\u1ec3 chi\u00eau m\u1eddi nh\u1eefng c\u00e1 nh\u00e2n xu\u1ea5t s\u1eafc, l\u1eabn kh\u00e1m ph\u00e1 n\u00ean nh\u1eefng t\u00e0i n\u0103ng m\u1edbi c\u1ea7n \u0111\u01b0\u1ee3c m\u00e0i gi\u0169a v\u00e0 giao cho h\u1ecd c\u00f4ng vi\u1ec7c th\u00edch h\u1ee3p. Ch\u01b0a d\u1eebng \u1edf \u0111\u00f3, animation producer c\u0169ng ph\u1ea3i bi\u1ebft qu\u1ea3n l\u00fd nh\u00e2n s\u1ef1, s\u1eafp x\u1ebfp l\u1ecbch l\u00e0m vi\u1ec7c h\u1ee3p l\u00fd, g\u00f3p ph\u1ea7n b\u1ea3o \u0111\u1ea3m t\u00ednh tr\u01a1n tru trong qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t (vd nh\u01b0 b\u1ea3o \u0111\u1ea3m c\u00e1c ho\u1ea1t h\u1ecda s\u0129 ph\u1ea3i n\u1ed9p \u201cb\u00e0i\u201d \u0111\u00fang th\u1eddi h\u1ea1n).<\/p>\n<p>Ng\u00e0nh c\u00f4ng nghi\u1ec7p anime hi\u1ec7n nay r\u1ea5t ph\u1ee5 thu\u1ed9c v\u00e0o ngu\u1ed3n l\u1ef1c b\u00ean ngo\u00e0i, studio lu\u00f4n ph\u1ea3i ch\u1ea1y \u0111ua v\u1edbi th\u1eddi gian, v\u1edbi s\u1ed1 l\u01b0\u1ee3ng c\u00f4ng vi\u1ec7c. Nh\u00e0 s\u1ea3n xu\u1ea5t n\u00f3i chung, hay \u1edf \u0111\u00e2y l\u00e0 animation producer n\u00f3i ri\u00eang, l\u00e0 m\u1eaft x\u00edch, l\u00e0 b\u00e1nh r\u0103ng c\u01b0a thi\u1ebft y\u1ebfu trong c\u1ea3 gu\u1ed3ng m\u00e1y v\u1eadn h\u00e0nh. H\u1ecd g\u00f3p ph\u1ea7n t\u1ea1o ra m\u1ed9t m\u00f4i tr\u01b0\u1eddng thu\u1eadn ti\u1ec7n nh\u1ea5t \u2013 n\u01a1i nh\u1eefng ho\u1ea1t h\u1ecda s\u0129, \u0111\u1ea1o di\u1ec5n, k\u1ecbch b\u1ea3n \u2026 ch\u1eb3ng ph\u1ea3i b\u1eadn t\u00e2m v\u1ec1 b\u1ea5t k\u00ec \u0111i\u1ec1u g\u00ec ngo\u00e0i tr\u1eeb \u0111\u1ea3m nh\u1eadn c\u00f4ng vi\u1ec7c nh\u1eefng ng\u01b0\u1eddi n\u00e0y l\u00e0m gi\u1ecfi nh\u1ea5t \u2013 \u0111\u00f3 l\u00e0 s\u00e1ng t\u00e1c.<\/p>\n<p>Vai tr\u00f2 c\u1ee7a nh\u00e0 s\u1ea3n xu\u1ea5t, n\u00f3i kh\u00f4ng ngoa, th\u00ec ch\u1ec9 \u0111\u1ee9ng \u0111\u1eb1ng sau ch\u1ee7 t\u1ecbch l\u1eabn nh\u00e0 s\u00e1ng l\u1eadp c\u1ee7a m\u1ed9t studio. Ch\u00ednh nh\u1edd s\u1ef1 quen bi\u1ebft c\u1ee7a h\u1ecd v\u1edbi \u0111\u1ed9i ng\u0169 nh\u00e2n s\u1ef1, m\u00e0 s\u1ee9c \u1ea3nh h\u01b0\u1edfng c\u1ee7a h\u1ecd l\u00e0 r\u1ea5t l\u1edbn. L\u1ea5y vd nh\u01b0 Tsunaki Yoshikawa, c\u1ef1u qu\u1ea3n l\u00fd s\u1ea3n xu\u1ea5t \u2013 s\u1ea3n xu\u1ea5t ho\u1ea1t h\u1ecda c\u1ee7a studio WhiteFox, \u0111\u00e3 t\u00e1ch ra ri\u00eang l\u1eadp th\u00e0nh studio Atelier Pontdarc. Yoshikawa \u0111\u00e3 c\u00f3 m\u1ed1i quan h\u1ec7 g\u1eafn b\u00f3 kh\u0103n kh\u00edt v\u1edbi kh\u00f4ng \u00edt nh\u1eefng con ng\u01b0\u1eddi t\u00e0i n\u0103ng \u1edf WhiteFox trong s\u1ef1 nghi\u1ec7p l\u00e0m vi\u1ec7c \u0111\u1ebfn 10 n\u0103m \u1edf studio, v\u00e0 s\u1ef1 ra \u0111i c\u1ee7a \u00f4ng \u0111\u00e3 k\u00e9o h\u1ecd \u0111i theo c\u00f9ng b\u01b0\u1edbc ch\u00e2n. Kazoumi Koga, Kyuta Sakai, Gochi Iwahata, Yoshito Takamine \u2026 l\u00e0 nh\u1eefng c\u00e1i t\u00ean \u0111i\u1ec3n h\u00ecnh (c\u1ee7a WhiteFox) \u0111\u00e3 xu\u1ea5t hi\u1ec7n \u1edf Atelier Pontdarc.<\/p>\n<p>S\u1ebd l\u00e0 thi\u1ebfu s\u00f3t l\u1edbn n\u1ebfu kh\u00f4ng nh\u1eafc \u0111\u1ebfn c\u00e1i t\u00ean \u201cYuichiro Fukushi\u201d, theo m\u00ecnh th\u00ec \u00f4ng l\u00e0 nh\u00e0 s\u1ea3n xu\u1ea5t ho\u1ea1t h\u1ecda gi\u1ecfi nh\u1ea5t hi\u1ec7n nay v\u00e0 \u0111ang l\u00e0m vi\u1ec7c t\u1ea1i studio Madhouse. S\u1ef1 t\u00e0i n\u0103ng c\u1ee7a Fukushi ch\u00ednh l\u00e0 l\u00ed do v\u00ec sao Madhouse \u0111\u1ebfn hi\u1ec7n nay v\u1eabn c\u00f3 ch\u1ed7 \u0111\u1ee9ng trong ng\u00e0nh CN anime sau c\u01a1n \u0111\u1ea1i kh\u1ee7ng ho\u1ea3ng nh\u00e2n s\u1ef1 khi\u1ebfn m\u1ed9t b\u1ed9 ph\u1eadn l\u1edbn t\u00e0i n\u0103ng r\u1eddi kh\u1ecfi studio v\u00e0 t\u00e1ch ra ri\u00eang m\u00e0 l\u1eadp th\u00e0nh MAPPA. Fukushi \u0111\u00e3 g\u00f3p m\u1eb7t trong nh\u1eefng t\u00e1c ph\u1ea9m n\u1ed5i tr\u1ed9i c\u1ee7a Madhouse trong th\u1eadp k\u1ef7 tr\u01b0\u1edbc nh\u01b0 ACCA-13, Boogiebop, A Place Further than the Universe, v\u00e0 \u0111\u1eb7c bi\u1ec7t l\u00e0 \u201ccombo n\u00f3ng nh\u1ea5t ng\u00e0nh CN anime\u201d v\u1edbi \u0111\u1ea1o di\u1ec5n Shingo Natsume qua qu\u1ea3 bom t\u1ea5n One Punch Man, hay g\u1ea7n \u0111\u00e2y nh\u1ea5t l\u00e0 Sonny Boy. T\u1ea5t nhi\u00ean, Natsume kh\u00f4ng ph\u1ea3i l\u00e0 c\u00e1i t\u00ean duy nh\u1ea5t \u0111\u00e3 l\u00e0m c\u00f9ng v\u1edbi Fukushi m\u00e0 b\u00ean c\u1ea1nh \u0111\u00f3, c\u00f2n r\u1ea5t nhi\u1ec1u t\u00ean tu\u1ed5i kh\u00e1c trong ng\u00e0nh nh\u01b0 Shin Wakabayashi (\u0111\u1ea1o di\u1ec5n Wonder Egg), Arifumi Imai (key animator n\u1ed5i b\u1eadt c\u1ee7a attack on titan 1-3 v\u1edbi t\u00e0i n\u0103ng s\u00e1nh ngang h\u00e0ng Nakamura \/ Abe ) , Yoshimichi Kameda v\u00e0 vv \u2026<\/p>\n<p>.<\/p>\n<p>N\u00f3i chung th\u00ec, b\u00e0i h\u00f4m nay m\u00ecnh vi\u1ebft ng\u1eafn g\u1ecdn th\u00f4i, c\u1ed1t \u0111\u1ec3 n\u00eau b\u1eadt \u0111\u01b0\u1ee3c t\u1ea7m quan tr\u1ecdng c\u1ee7a \u0111\u1ed9i ng\u0169 s\u1ea3n xu\u1ea5t, m\u00e0 \u1edf \u0111\u00e2y l\u00e0 vai tr\u00f2 ch\u1ee7 ch\u1ed1t c\u1ee7a \u201cs\u1ea3n xu\u1ea5t ho\u1ea1t h\u1ecda\u201d (animation producer) \u0111\u1ec3 gi\u00fap b\u1ea1n \u0111\u00e1nh gi\u00e1 l\u1eabn \u201cti\u00ean \u0111o\u00e1n\u201d ch\u1ea5t l\u01b0\u1ee3ng m\u1ed9t t\u00e1c ph\u1ea9m b\u1ea5t k\u00ec, b\u00ean c\u1ea1nh nh\u1eefng vai tr\u00f2 c\u00e1c b\u1ea1n \u0111\u00e3 qu\u00e1 quen thu\u1ed9c nh\u01b0 \u0111\u1ea1o di\u1ec5n, k\u1ecbch b\u1ea3n, d\u00e0n x\u1ebfp n\u1ed9i dung (series composition) v\u00e0 vv \u2026<\/p>\n<h6><strong>Link b\u00e0i vi\u1ebft g\u1ed1c :<\/strong>&nbsp;<a href=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/240415818099145\">https:\/\/facebook.com\/alonelycomet\/posts\/240415818099145<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>M\u1ed9t trong nh\u1eefng v\u1ecb tr\u00ed quan tr\u1ecdng nh\u1ea5t, b\u00ean c\u1ea1nh director (\u0111\u1ea1o di\u1ec5n) v\u00e0 nh\u1eefng key animator (ho\u1ea1t h\u1ecda s\u0129 ch\u1ee7 ch\u1ed1t), ch\u00ednh l\u00e0 animation producer (s\u1ea3n xu\u1ea5t ho\u1ea1t h\u1ecda) m\u00e0 m\u00ecnh s\u1ebd \u0111\u1ec1 c\u1eadp trong b\u00e0i vi\u1ebft l\u1ea7n n\u00e0y. \u201cStudio c\u00f3 vai tr\u00f2 nh\u1ea5t \u0111\u1ecbnh trong vi\u1ec7c s\u1eafp x\u1ebfp m\u00f4i tr\u01b0\u1eddng l\u00e0m vi\u1ec7c cho \u0111\u1ed9i ng\u0169 s\u00e1ng t\u00e1c. Tuy nhi\u00ean, ch\u00ednh \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n m\u1edbi \u0111\u00f3ng vai tr\u00f2 quan tr\u1ecdng nh\u1ea5t trong vi\u1ec7c quy\u1ebft \u0111\u1ecbnh s\u1ef1 th\u00e0nh b\u1ea1i c\u1ee7a m\u1ed9t t\u00e1c ph\u1ea9m b\u1ea5t k\u00ec. V\u00e0 t\u1eadp h\u1ee3p \u0111\u01b0\u1ee3c d\u00e0n nh\u00e2n s\u1ef1 \u0111\u1ea7y \u0111\u1ee7 ph\u1ea7n l\u1edbn l\u00e0 nh\u1edd k\u0129 [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1834,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[8,12],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/148"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=148"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/148\/revisions"}],"predecessor-version":[{"id":1835,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/148\/revisions\/1835"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1834"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=148"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=148"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=148"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}