{"id":148,"date":"2021-09-10T08:35:58","date_gmt":"2021-09-10T01:35:58","guid":{"rendered":"https:\/\/atbs.bk-ninja.com\/suga\/?p=148"},"modified":"2021-10-29T11:00:28","modified_gmt":"2021-10-29T04:00:28","slug":"hanh-trinh-den-tan-cung-the-gioi","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/09\/10\/hanh-trinh-den-tan-cung-the-gioi\/","title":{"rendered":"C\u1eadu S\u1ebd B\u1ecf L\u1ea1i T\u1ea5t C\u1ea3 \u0110\u1ec3 \u0110i C\u00f9ng T\u1edb Ch\u1ee9? &#8211; \u0110i \u0110\u00e2u? &#8211; \u0110\u1ebfn T\u1eadn C\u00f9ng Th\u1ebf Gi\u1edbi!"},"content":{"rendered":"<blockquote><p><strong>Th\u00f4ng tin:<\/strong> <em>H\u00e0nh Tr\u00ecnh \u0110\u1ebfn T\u1eadn C\u00f9ng Th\u1ebf Gi\u1edbi<\/em><br \/>\n<strong>T\u00ean ti\u1ebfng Nh\u1eadt:<\/strong> <em>Tabi ni Deyou, Horobiyuku Sekai no Hate made<\/em><br \/>\n<strong>T\u00e1c gi\u1ea3:<\/strong><em> Yorozuya Tadahito<\/em><br \/>\n<strong>Th\u1eddi l\u01b0\u1ee3ng:<\/strong> <em>1 vol<\/em><\/p><\/blockquote>\n<p>.<\/p>\n<h3><span class=\"pq6dq46d tbxw36s4 knj5qynh kvgmc6g5 ditlmg2l oygrvhab nvdbi5me sf5mxxl7 gl3lb2sf hhz5lgdu\"><img loading=\"lazy\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t50\/1\/16\/2757.png\" alt=\"\u2757\" width=\"16\" height=\"16\" \/><\/span> \u0110\u00e1nh gi\u00e1<\/h3>\n<p>B\u1eaft \u0111\u1ea7u b\u1eb1ng 1 c\u00e2u h\u1ecfi \u0111\u01a1n gi\u1ea3n \u201cC\u1eadu s\u1ebd b\u1ecf l\u1ea1i t\u1ea5t c\u1ea3 \u0111\u1ec3 \u0111i c\u00f9ng t\u1edb ch\u1ee9?\u201d Hai c\u00f4 c\u1eadu b\u00e9 nh\u00e2n v\u1eadt ch\u00ednh c\u1ee7a ch\u00fang ta quy\u1ebft \u0111\u1ecbnh c\u00f9ng chi\u1ebfc xe Cub c\u1ee7a m\u00ecnh, x\u00e1ch ba l\u00f4 l\u00ean v\u00e0 \u0111i, \u0111i 1 chuy\u1ebfn h\u00e0nh tr\u00ecnh v\u00f4 \u0111\u1ecbnh, kh\u00f4ng c\u00f3 h\u1ed3i k\u1ebft. Trong m\u1ed9t th\u1ebf gi\u1edbi \u0111ang l\u1eb7ng l\u1ebd l\u1ee5i t\u00e0n v\u00ec c\u0103n b\u1ec7nh ti\u00eau bi\u1ebfn l\u00e0m ng\u01b0\u1eddi ta t\u1eeb t\u1eeb m\u1ea5t \u0111i h\u1ecd t\u00ean, m\u00e0u s\u1eafc, v\u00e0 cu\u1ed1i c\u00f9ng l\u00e0 b\u1ecb tan bi\u1ebfn v\u00e0o h\u01b0 v\u00f4 ch\u1eb3ng c\u00f2n l\u1ea1i g\u00ec, hai nh\u00e2n v\u1eadt ch\u00ednh c\u0169ng b\u1ecb \u1ea3nh h\u01b0\u1edfng, \u0111\u00e3 m\u1ea5t \u0111i t\u00ean g\u1ecdi c\u1ee7a m\u00ecnh, gi\u1edd \u0111\u00e2y ch\u1ec9 \u0111\u01b0\u1ee3c g\u1ecdi l\u00e0 \u201cc\u00f4 b\u00e9\u201d v\u00e0 \u201cc\u1eadu b\u00e9\u201d. Chuy\u1ebfn h\u00e0nh tr\u00ecnh c\u1ee7a hai ng\u01b0\u1eddi kh\u00f4ng ch\u1ec9 \u0111\u01a1n gi\u1ea3n l\u00e0 ch\u1ea1y tr\u1ed1n kh\u1ecfi c\u0103n b\u1ec7nh, ch\u1ea1y tr\u1ed1n kh\u1ecfi s\u1ed1 ph\u1eadn s\u1eafp \u0111\u1ebfn m\u00e0 c\u00f2n l\u00e0 cu\u1ed9c h\u00e0nh tr\u00ecnh t\u00ecm ki\u1ebfm l\u00fd do c\u1ee7a s\u1ef1 t\u1ed3n t\u1ea1i, t\u00ecm ki\u1ebfm \u00fd ngh\u0129a c\u1ee7a cu\u1ed9c s\u1ed1ng.<\/p>\n<p>\u0110\u1ecdc ph\u1ea7n gi\u1edbi thi\u1ec7u n\u1ed9i dung c\u1ee7a t\u00e1c ph\u1ea9m n\u00e0y th\u00ec nhi\u1ec1u ng\u01b0\u1eddi l\u1ea1i ngh\u0129: \u0110\u00e2y l\u00e0 m\u1ed9t trong nh\u1eefng b\u1ed9 \u201cD\u1ea3k d\u1ea3k b\u1ee7h\u201d r\u1ed3i ch\u1ee9 g\u00ec. \u0110\u1ecdc \u0111\u1ec3 \u201cch\u1ea7m k\u1ea3m\u201d hay g\u00ec. Nh\u01b0ng t\u00e1c gi\u1ea3 Yorozuya Tadahito l\u1ea1i l\u00e0m ch\u00fang ta b\u1ea5t ng\u1edd v\u00ec kh\u00f4ng h\u1ec1 t\u1ecf ra bi l\u1ee5y m\u00e0 l\u1ea1i \u0111em \u0111\u1ebfn 1 b\u1ea7u kh\u00f4ng kh\u00ed v\u00f4 c\u00f9ng \u1ea5m \u00e1p, d\u1ec5 ch\u1ecbu, t\u1ef1a nh\u01b0 c\u00e1i l\u00f2 s\u01b0\u1edfi trong 1 \u0111\u00eam \u0111\u00f4ng v\u1eady.<br \/>\nC\u00f3 th\u1ec3 n\u00f3i khi \u0111\u1ecdc b\u1ed9 n\u00e0y, t\u00f4i \u0111\u00e3 m\u1ec9n c\u01b0\u1eddi r\u1ea5t nhi\u1ec1u. C\u0169ng c\u00f3 nh\u1eefng gi\u00e2y ph\u00fat c\u1ea3m \u0111\u1ed9ng \u0111an xen nh\u01b0ng m\u00e0 s\u1ef1 t\u00edch c\u1ef1c, hy v\u1ecdng v\u1eabn chi\u1ebfm \u01b0u th\u1ebf. T\u1ea5t c\u1ea3 l\u00e0 nh\u1edd t\u01b0\u01a1ng t\u00e1c \u0111\u1ea7y \u0111\u00e1ng y\u00eau gi\u1eefa hai nh\u00e2n v\u1eadt ch\u00ednh. B\u00ean c\u1ea1nh \u0111\u00f3, cho d\u00f9 \u1edf gi\u1eefa 1 b\u1ed1i c\u1ea3nh h\u1eadu t\u1eadn th\u1ebf, c\u00e1c nh\u00e2n v\u1eadt v\u1eabn r\u1ea5t \u0111i\u1ec1m t\u0129nh, s\u1ed1ng cu\u1ed9c s\u1ed1ng h\u1eb1ng ng\u00e0y c\u1ee7a ch\u00ednh m\u00ecnh, kh\u00f4ng h\u1ec1 c\u00f3 d\u1ea5u hi\u1ec7u n\u00e0o c\u1ee7a s\u1ef1 ho\u1ea3ng lo\u1ea1n, tang th\u01b0\u01a1ng.<\/p>\n<p>V\u1ec1 nh\u00e2n v\u1eadt ch\u00ednh: Hai nh\u00e2n v\u1eadt ch\u00ednh c\u00f3 t\u00ednh c\u00e1ch kh\u00e1 l\u00e0 quen thu\u1ed9c, 1 c\u00f4 n\u00e0ng tsundere, v\u00e0 1 anh tr\u00e0ng tr\u1ea7m t\u00ednh, nh\u01b0ng h\u1ecd v\u1eabn c\u00f3 nh\u1eefng n\u00e9t ri\u00eang th\u00fa v\u1ecb. Nh\u01b0 l\u00e0 1 tsundere \u0111i\u1ec3n h\u00ecnh c\u00f4 g\u00e1i th\u01b0\u1eddng hay c\u00f3 nh\u1eefng h\u00e0nh \u0111\u1ed9ng h\u01a1i b\u1ea1o l\u1ef1c nh\u01b0ng kh\u00f4ng ph\u1ea3i v\u00ec nh\u1eefng hi\u1ec3m l\u1ea7m, tai n\u1ea1n th\u01b0\u1eddng th\u1ea5y trong nh\u1eefng b\u1ed9 anime m\u00e0 l\u00e0 ph\u1ea7n l\u1edbn v\u00ec ch\u00ednh c\u1eadu b\u00e9 c\u0169ng ch\u1ee7 \u0111\u1ed9ng th\u00edch ch\u1ecdc gh\u1eb9o c\u00f4 g\u00e1i. T\u00f4i kh\u00f4ng hi\u1ec3u c\u1eadu b\u00e9 n\u00e0y c\u00f3 s\u1edf th\u00edch M hay g\u00ec m\u00e0 l\u1ea1i th\u00edch ch\u1ecdc \u201cs\u01b0 t\u1eed h\u00e0 \u0111\u00f4ng\u201d nh\u01b0 v\u1eady, nh\u01b0ng m\u00e0 nh\u1eefng chi ti\u1ebft tr\u00ean \u0111\u00e3 khi\u1ebfn cho c\u00f4, c\u1eadu b\u00e9 v\u01a1i \u0111i \u0111\u01b0\u1ee3c n\u1ed5i bu\u1ed3n, c\u00f3 \u0111\u1ed9ng l\u1ef1c d\u1ec3 \u0111i 1 chuy\u1ebfn h\u00e0nh tr\u00ecnh v\u00f4 \u0111\u1ecbnh.<\/p>\n<p>S\u1ef1 tr\u00e1i ng\u01b0\u1ee3c t\u00ednh c\u00e1ch gi\u1eefa hai nh\u00e2n v\u1eadt ch\u00ednh \u0111\u00e3 l\u00e0m cho m\u1ed1i quan h\u1ec7 gi\u1eefa h\u1ecd th\u00eam ph\u1ea7n g\u1eafn k\u1ebft, h\u1ed7 tr\u1ee3 l\u1eabn nhau. \u0110\u1ed1i v\u1edbi c\u00f4 b\u00e9 l\u00e0 s\u1ef1 qu\u1ea3 quy\u1ebft l\u1ea1c quan, \u0111\u1ea7y s\u1ee9c s\u1ed1ng, ti\u1ebfp th\u00eam tinh th\u1ea7n cho c\u1ea3 hai ng\u01b0\u1eddi. C\u00f2n \u0111\u1ed1i v\u1edbi c\u1eadu b\u00e9 th\u00ec l\u00e0 s\u1ef1 \u0111i\u1ec1m t\u0129nh, d\u0169ng c\u1ea3m l\u00e0 ch\u1ed7 d\u1ef1a v\u1eefng ch\u1eafc m\u1ed7i khi c\u00f3 kh\u00f3 kh\u0103n trong chuy\u1ebfn h\u00e0nh tr\u00ecnh.<br \/>\nV\u1ec1 nh\u00e2n v\u1eadt ph\u1ee5: B\u1ed9 truy\u1ec7n kh\u00f4ng ch\u1ec9 c\u00f3 hai nh\u00e2n v\u1eadt ch\u00ednh m\u00e0 tr\u00ean \u0111\u01b0\u1eddng \u0111i h\u1ecd c\u0169ng s\u1ebd ti\u1ebfp x\u00fac, l\u1eafng nghe c\u00e2u chuy\u1ec7n c\u1ee7a c\u00e1c nh\u00e2n v\u1eadt kh\u00e1c. T\u1ea5t c\u1ea3 c\u00e1c nh\u00e2n v\u1eadt ph\u1ee5 \u0111\u1ec1u c\u00f3 \u0111i\u1ec3m chung \u0111\u00f3 l\u00e0 h\u1ecd \u0111\u1ec1u c\u00f3 nh\u1eefng \u01b0\u1edbc m\u01a1, ho\u00e0i b\u00e3o, nh\u01b0ng v\u00ec b\u1ed9n b\u1ec1 cu\u1ed9c s\u1ed1ng hay l\u00fd do n\u00e0y kia m\u00e0 kh\u00f4ng th\u1ec3 th\u1ef1c hi\u1ec7n \u0111\u01b0\u1ee3c. Gi\u1edd \u0111\u00e2y nh\u1edd \u0111\u01b0\u1ee3c chuy\u1ebfn h\u00e0nh tr\u00ecnh c\u1ee7a c\u00f4 c\u1eadu b\u00e9 lan t\u1ecfa hy v\u1ecdng m\u00e0 h\u1ecd c\u00f3 \u0111\u01b0\u1ee3c \u0111\u1ed9ng l\u1ef1c m\u00e0 s\u1ed1ng sao cho kh\u00f4ng ph\u1ea3i h\u1ed1i ti\u1ebfc \u0111\u1ebfn nh\u1eefng gi\u00e2y ph\u00fat cu\u1ed1i c\u00f9ng.<\/p>\n<p>\u0110\u1ebfn \u0111\u00e2y, t\u00f4i l\u1ea1i nh\u1edb \u0111\u1ebfn t\u00ecnh c\u1ea3nh m\u00e0 ch\u00fang ta \u0111ang ph\u1ea3i tr\u1ea3i qua hi\u1ec7n t\u1ea1i. C\u00f3 th\u1ec3 n\u00f3i \u0111\u1ea1i d\u1ecbch \u0111ang g\u00e2y ra r\u1ea5t nhi\u1ec1u s\u1ef1 kh\u00f3 kh\u0103n kh\u00f4ng nh\u1eefng \u1edf Vi\u1ec7t Nam m\u00e0 c\u00f2n tr\u00ean to\u00e0n th\u1ebf gi\u1edbi. Th\u1ebf nh\u01b0ng nh\u1edd v\u00e0o t\u00ecnh th\u1ebf \u0111\u1eb7c bi\u1ec7t n\u00e0y m\u00e0 t\u00f4i l\u1ea1i nh\u1edb \u0111\u1ebfn m\u1ed9t th\u1ee9 m\u00e0 m\u00ecnh \u0111\u00e3 b\u1ecf qu\u00ean t\u1eeb l\u00e2u.<\/p>\n<p>N\u0103m l\u1edbp 12 t\u00f4i \u0111\u00e3 t\u1eebng c\u00f3 mong \u01b0\u1edbc t\u1ef1 ch\u1ebf t\u1ea1o 1 chi\u1ebfc k\u00ednh vi\u1ec5n v\u1ecdng \u0111\u1ec3 ng\u1eafm nh\u00ecn b\u1ea7u tr\u1eddi \u0111\u00eam. Th\u1ebf nh\u01b0ng do \u0111i\u1ec1u ki\u1ec7n nh\u00e0 h\u1ed3i \u0111\u00f3 kh\u00f3 kh\u0103n v\u00e0 t\u00f4i ph\u1ea3i ch\u1ecbu \u00e1p l\u1ef1c h\u1ecdc t\u1eadp thi c\u1eed n\u00ean \u0111\u00e0nh g\u00e1c qua 1 b\u00ean. L\u00ean \u0110\u1ea1i h\u1ecdc l\u1ea1i c\u00e0ng th\u00eam nhi\u1ec1u th\u1ee9 v\u00e0 r\u1ed3i nhi\u1ec1u th\u1ee9 h\u01a1n n\u1eefa,\u2026 T\u00f4i \u0111\u00e3 ho\u00e0n to\u00e0n qu\u00ean \u0111i lu\u00f4n. Ng\u1eafm nh\u00ecn b\u1ea7u tr\u1eddi ban ng\u00e0y \u0111\u00e3 hi\u1ebfm n\u00f3i chi l\u00e0 ban \u0111\u00eam.<\/p>\n<p>Th\u1ebf r\u1ed3i, b\u1ecb \u1edf nh\u00e0 c\u00e1ch ly trong ph\u00f2ng ho\u00e0i ng\u1ed9t ng\u1ea1t qu\u00e1 \u0111\u00e0nh ra ngo\u00e0i s\u00e2n ng\u1eafm tr\u1eddi ng\u1eafm \u0111\u1ea5t, t\u00f4i ch\u1ee3t nh\u1eadn ra \u201cSao b\u1ea7u tr\u1eddi \u0111\u1eb9p \u0111\u1ebfn th\u1ebf m\u00e0 m\u00ecnh bao nhi\u00eau n\u0103m \u0111\u00e3 b\u1ecf qua? Ch\u1ec9 bi\u1ebft g\u1eafn m\u1eb7t v\u1edbi m\u00e1y t\u00ednh, \u0111i\u1ec7n tho\u1ea1i\u201d. Tr\u00ean tr\u1eddi c\u00f3 bi\u1ebft bao nhi\u00eau ng\u00f4i sao nh\u01b0 r\u1ea3i c\u00e1t \u0111\u1ea7y lung linh, huy\u1ec1n b\u00ed. L\u1ea7n \u0111\u1ea7u xem \u0111\u01b0\u1ee3c sao M\u1ed9c, sao Th\u1ed5 qua k\u00ednh thi\u00ean v\u0103n t\u00f4i \u0111\u00e3 s\u1eedng s\u1ed1t v\u00ec v\u1ebb \u0111\u1eb9p c\u1ee7a n\u00f3. T\u00f4i \u0111\u00e3 t\u00ecm l\u1ea1i \u0111\u01b0\u1ee3c s\u1edf th\u00edch c\u1ee7a m\u00ecnh, m\u1ed9t s\u1edf th\u00edch qu\u00e1 \u0111\u01a1n gi\u1ea3n nh\u01b0ng \u0111\u00e3 b\u1ecb l\u00e3ng qu\u00ean su\u1ed1t 6,7 n\u0103m v\u00ec bi\u1ebft bao nhi\u00eau s\u1ef1 sao nh\u00e3ng c\u1ee7a c\u1ee7a cu\u1ed9c s\u1ed1ng.<\/p>\n<p>Trong su\u1ed1t cu\u1ed9c \u0111\u1eddi ta c\u1ee9 cu\u1ed1n theo nh\u1eefng ham mu\u1ed1n v\u1eadt ch\u1ea5t v\u00ec ngh\u0129 r\u1eb1ng n\u00f3 c\u00f3 th\u1ec3 cho ta h\u1ea1nh ph\u00fac. Th\u1ebf nh\u01b0ng khi c\u00e1i k\u1ebft tr\u1edf v\u1ec1 c\u00e1t b\u1ee5i \u0111ang \u0111\u1ebfn g\u1ea7n th\u00ec ta m\u1edbi nh\u1eadn ra, h\u1ea1nh ph\u00fac \u0111\u01a1n gi\u1ea3n h\u01a1n th\u1ebf r\u1ea5t nhi\u1ec1u. \u0110\u00f4i khi ch\u1ec9 c\u1ea7n \u1edf b\u00ean c\u1ea1nh 1 ng\u01b0\u1eddi, \u0111\u00f4i khi ch\u1ec9 c\u1ea7n l\u00e0m 1 \u0111i\u1ec1u th\u00f4i l\u00e0 \u0111\u00e3 \u0111\u1ee7 khi\u1ebfn ta m\u00e3n nguy\u1ec7n v\u1edbi cu\u1ed9c s\u1ed1ng c\u1ee7a m\u00ecnh.<\/p>\n<p>\u201cNh\u01b0ng m\u00e0, ch\u1ec9 c\u1ea7n \u1edf b\u00ean c\u1eadu, th\u00ec t\u1edb \u0111i \u0111\u00e2u c\u0169ng \u0111\u01b0\u1ee3c\u201d<br \/>\nK\u1ec3 c\u1ea3 t\u1eadn c\u00f9ng th\u1ebf gi\u1edbi, Hay l\u00e0 \u0111\u00e1y \u0111\u1ecba ng\u1ee5c. B\u1ea5t k\u1ec3 ch\u1ed1n h\u01b0 v\u00f4 n\u00e0o.<br \/>\nT\u1edb \u0111\u1ec1u s\u1ebd \u0111i.<br \/>\n\u201c\u1eea. C\u1ea3m \u01a1n c\u1eadu.\u201d<\/p>\n<p>.<\/p>\n<p>S\u1ef1 gi\u1ea3n d\u1ecb, ch\u00e2n ph\u01b0\u01a1ng trong t\u1eebng c\u00e2u ch\u1eef c\u1ee7a cu\u1ed1n \u201cH\u00e0nh tr\u00ecnh \u0111\u1ebfn t\u1eadn c\u00f9ng th\u1ebf gi\u1edbi\u201d \u0111\u00e3 \u0111\u1ec3 l\u1ea1i r\u1ea5t nhi\u1ec1u c\u1ea3m x\u00fac cho t\u00f4i khi \u0111\u1ecdc. Cho d\u00f9 ch\u1ec9 c\u00f3 1 vol \u0111\u1ea7y ng\u1eafn g\u1ecdn nh\u01b0ng nh\u1eefng th\u00f4ng \u0111i\u1ec7p m\u00e0 t\u00e1c ph\u1ea9m \u0111em l\u1ea1i l\u00e0 \u0111\u1ea7y s\u00e2u s\u1eafc v\u00e0 \u1ea5n t\u01b0\u1ee3ng. Nh\u01b0 m\u1ed9t con gi\u00f3 nh\u1eb9 nh\u00e0ng tho\u1ea3ng qua ch\u1eafc ch\u1eafn s\u1ebd gi\u00fap cho ta th\u01b0 th\u00e1i, tho\u00e1t kh\u1ecfi nh\u1eefng b\u1ed9n b\u1ec1 trong cu\u1ed9c s\u1ed1ng.<\/p>\n<h4>-SUBA-<\/h4>\n","protected":false},"excerpt":{"rendered":"<p>Th\u00f4ng tin: H\u00e0nh Tr\u00ecnh \u0110\u1ebfn T\u1eadn C\u00f9ng Th\u1ebf Gi\u1edbi T\u00ean ti\u1ebfng Nh\u1eadt: Tabi ni Deyou, Horobiyuku Sekai no Hate made T\u00e1c gi\u1ea3: Yorozuya Tadahito Th\u1eddi l\u01b0\u1ee3ng: 1 vol . \u0110\u00e1nh gi\u00e1 B\u1eaft \u0111\u1ea7u b\u1eb1ng 1 c\u00e2u h\u1ecfi \u0111\u01a1n gi\u1ea3n \u201cC\u1eadu s\u1ebd b\u1ecf l\u1ea1i t\u1ea5t c\u1ea3 \u0111\u1ec3 \u0111i c\u00f9ng t\u1edb ch\u1ee9?\u201d Hai c\u00f4 c\u1eadu b\u00e9 nh\u00e2n v\u1eadt ch\u00ednh c\u1ee7a ch\u00fang ta quy\u1ebft \u0111\u1ecbnh c\u00f9ng chi\u1ebfc xe Cub c\u1ee7a m\u00ecnh, x\u00e1ch ba l\u00f4 l\u00ean v\u00e0 \u0111i, \u0111i 1 chuy\u1ebfn h\u00e0nh tr\u00ecnh v\u00f4 \u0111\u1ecbnh, kh\u00f4ng c\u00f3 h\u1ed3i k\u1ebft. Trong m\u1ed9t th\u1ebf gi\u1edbi \u0111ang l\u1eb7ng l\u1ebd l\u1ee5i t\u00e0n v\u00ec c\u0103n b\u1ec7nh ti\u00eau bi\u1ebfn l\u00e0m [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":1328,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[14],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/148"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=148"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/148\/revisions"}],"predecessor-version":[{"id":1330,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/148\/revisions\/1330"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1328"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=148"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=148"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=148"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}