{"id":1754,"date":"2021-10-31T17:19:00","date_gmt":"2021-10-31T10:19:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1754"},"modified":"2021-11-05T21:22:39","modified_gmt":"2021-11-05T14:22:39","slug":"chu-nghia-hien-sinh-existentialism-va-hu-vo-nihilism-trong-anime-manga","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/10\/31\/chu-nghia-hien-sinh-existentialism-va-hu-vo-nihilism-trong-anime-manga\/","title":{"rendered":"Ch\u1ee7 Ngh\u0129a Hi\u1ec7n Sinh (Existentialism) v\u00e0 H\u01b0 V\u00f4 (Nihilism) Trong Anime Manga"},"content":{"rendered":"\n<h5>1. Ngu\u1ed3n g\u1ed1c<\/h5>\n\n\n\n<p>C\u1ea3 ch\u1ee7 ngh\u0129a hi\u1ec7n sinh v\u00e0 ch\u1ee7 ngh\u0129a h\u01b0 v\u00f4 b\u1eaft ngu\u1ed3n t\u1eeb m\u1ed9t nh\u00e0 tri\u1ebft h\u1ecdc c\u00f3 b\u1ed9 r\u00e2u \u0111\u1ea7y \u1ea5n t\u01b0\u1ee3ng, Friedrich Nietzsche. \u00d4ng c\u00f3 l\u1ebd l\u00e0 1 trong nh\u1eefng nh\u00e0 tri\u1ebft h\u1ecdc n\u1ed5i ti\u1ebfng v\u00e0 g\u00e2y tranh c\u00e3i nhi\u1ec1u nh\u1ea5t b\u1edfi v\u00ec nh\u1eefng \u00fd t\u01b0\u1edfng \u0111\u1ea7y t\u00ednh \u0111\u1ed9t ph\u00e1 c\u1ee7a m\u00ecnh v\u00e0 c\u1ea3 vi\u1ec7c \u00f4ng th\u01b0\u1eddng xuy\u00ean b\u1ecb ng\u01b0\u1eddi ta hi\u1ec3u l\u1ea7m, \u201cmisquoted\u201d- b\u1ecb tr\u00edch d\u1eabn l\u1eddi n\u00f3i sai l\u1ec7ch.<\/p>\n\n\n\n<p>Trong \u0111\u00f3, c\u00e2u n\u00f3i n\u1ed5i ti\u1ebfng nh\u1ea5t c\u1ee7a \u00f4ng \u0111\u00f3 l\u00e0 \u201cGod is dead. God remains dead. And we have killed him\u201d. Trong th\u1eddi k\u1ef3 ch\u00e2u \u00c2u b\u1ecb \u1ea3nh h\u01b0\u1edfng m\u1ea1nh b\u1edfi Thi\u00ean ch\u00faa gi\u00e1o, cho r\u1eb1ng con ng\u01b0\u1eddi ch\u1ec9 l\u00e0 con chi\u00ean trung th\u00e0nh c\u1ee7a Ch\u00faa, l\u00e0m theo nh\u1eefng g\u00ec Ch\u00faa \u0111\u00e3 s\u1eafp \u0111\u1eb7t tr\u01b0\u1edbc, th\u00ec Ch\u00faa tr\u1eddi c\u00f2n t\u01b0\u1ee3ng tr\u01b0ng cho m\u1ee5c \u0111\u00edch c\u1ee7a cu\u1ed9c s\u1ed1ng. C\u00e2u \u201cGod is dead\u201d c\u1ee7a \u00f4ng \u0111\u00e3 ch\u1ec9 ra r\u1eb1ng th\u1ee9 m\u1ee5c \u0111\u00edch c\u1ee7a cu\u1ed9c s\u1ed1ng kia th\u1eadt ra \u0111\u00e3 ch\u1ebft. C\u1ed9ng v\u1edbi vi\u1ec7c trong m\u1ed9t c\u00f4ng tr\u00ecnh tr\u00ecnh tri\u1ebft h\u1ecdc ch\u01b0a \u0111\u01b0\u1ee3c \u1ea5n b\u1ea3n, Nietzsche cho r\u1eb1ng x\u00e3 h\u1ed9i t\u01b0\u01a1ng lai s\u1ebd tr\u1edf n\u00ean c\u00e0ng ng\u00e0y \u201cnihilist\u201d \u2013 h\u01b0 v\u00f4. M\u1eb7c d\u00f9 thu\u1eadt ng\u1eef \u201ch\u01b0 v\u00f4\u201d \u0111\u00e3 \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng tr\u01b0\u1edbc \u0111\u00f3 th\u1ebf nh\u01b0ng \u00f4ng \u0111\u00e3 khi\u1ebfn cho kh\u00e1i ni\u1ec7m n\u00e0y ph\u1ed5 bi\u1ebfn n\u00ean ng\u01b0\u1eddi ta cho r\u1eb1ng Nietzsche l\u00e0 cha \u0111\u1ebb c\u1ee7a ch\u1ee7 ngh\u0129a h\u01b0 v\u00f4, cho r\u1eb1ng cu\u1ed9c s\u1ed1ng v\u1ed1n kh\u00f4ng c\u00f3 m\u1ee5c \u0111\u00edch, gi\u00e1 tr\u1ecb, l\u00e0 h\u01b0 v\u00f4.<\/p>\n\n\n\n<p>Th\u1ebf nh\u01b0ng nh\u00e0 v\u0103n, nh\u00e0 tri\u1ebft h\u1ecdc Jean-Paul Sartre cho r\u1eb1ng m\u1ecdi ng\u01b0\u1eddi \u0111\u00e3 hi\u1ec3u sai v\u1ec1 Nietzsche. Ng\u01b0\u1eddi ta th\u01b0\u1eddng ch\u1ec9 ch\u00fa \u00fd \u0111\u1ebfn c\u00e2u \u0111\u1ea7u \u201cGod is dead\u201d, m\u00e0 b\u1ecf qua c\u00e2u \u201cAnd we have killed him\u201d. Kh\u00f4ng ai kh\u00e1c m\u00e0 ch\u00ednh ch\u00fang ta \u0111\u00e3 gi\u1ebft ch\u00faa v\u00e0 tr\u1edf th\u00e0nh ch\u00faa c\u1ee7a ch\u00ednh cu\u1ed9c \u0111\u1eddi m\u00ecnh! \u0110\u00fang l\u00e0 b\u1ea3n ch\u1ea5t c\u1ee7a cu\u1ed9c \u0111\u1eddi l\u00e0 v\u00f4 ngh\u0129a, nh\u01b0ng ch\u00ednh ta c\u00f3 th\u1ec3 t\u1ef1 t\u1ea1o \u00fd ngh\u0129a cho n\u00f3! Nietzsche c\u0169ng \u0111\u1ec1 c\u1eadp \u0111\u1ebfn vi\u1ec7c v\u00ed con ng\u01b0\u1eddi nh\u01b0 l\u00e0 1 ng\u01b0\u1eddi ngh\u1ec7 s\u0129 (v\u00ec b\u1ea3n th\u00e2n \u00f4ng c\u0169ng l\u00e0 1 nh\u00e0 so\u1ea1n nh\u1ea1c). Khi h\u1ecd tr\u00ecnh di\u1ec5n tr\u00ean s\u00e2n kh\u1ea5u ph\u1ea3i theo t\u1ed5ng ph\u1ed5 (music sheet), theo m\u1ed9t s\u1ef1 s\u1eafp \u0111\u1eb7t tr\u01b0\u1edbc, tuy nhi\u00ean con ng\u01b0\u1eddi l\u00fac n\u00e0o c\u0169ng ph\u1ea3i ph\u1ea1m sai l\u1ea7m ho\u1eb7c l\u00e0 s\u1ef1 c\u1ed1 g\u00ec \u0111\u00f3 kh\u00f4ng nh\u01b0 \u00fd mu\u1ed1n khi\u1ebfn h\u1ecd kh\u00f4ng th\u1ec3 ch\u01a1i b\u1ea3n nh\u1ea1c c\u00e1ch ho\u00e0n h\u1ea3o \u0111\u1ebfn t\u1eebng n\u1ed1t nh\u1ea1c \u0111\u01b0\u1ee3c. Th\u00ec \u00f4ng cho r\u1eb1ng c\u00e1i s\u1ef1 th\u00fa v\u1ecb kh\u00f4ng n\u1eb1m \u1edf b\u1ea3n nh\u1ea1c m\u00e0 n\u1eb1m \u1edf c\u00e1ch x\u1eed l\u00fd t\u00ecnh hu\u1ed1ng c\u1ee7a t\u1eebng nh\u1ea1c c\u00f4ng hay ca s\u0129 \u0111\u1ec3 v\u1eabn cho ta m\u1ed9t t\u00e1c ph\u1ea9m \u00e2m nh\u1ea1c hay.<\/p>\n\n\n\n<p>Trong cu\u1ed9c s\u1ed1ng c\u0169ng v\u1eady, ta l\u00fac n\u00e0o c\u0169ng ph\u1ea3i g\u1eb7p v\u00f4 s\u1ed1 \u0111i\u1ec1u n\u00e0y \u0111i\u1ec1u kia v\u00e0 nh\u1eefng l\u1ef1a ch\u1ecdn tr\u01b0\u1edbc t\u1eebng \u0111i\u1ec1u ki\u1ec7n \u201cabsurd\u201d &#8211; phi l\u00fd c\u1ee7a cu\u1ed9c s\u1ed1ng ch\u00ednh l\u00e0 th\u1ee9 m\u00e0 \u00f4ng cho r\u1eb1ng l\u00e0 th\u00fa v\u1ecb, \u0111\u1eb7t cao h\u01a1n c\u1ea3 Ch\u00faa tr\u1eddi. V\u00e0 Sartre \u0111\u00e3 ph\u00e1t tri\u1ec3n nh\u1eefng t\u01b0 t\u01b0\u1edfng k\u1ec3 tr\u00ean c\u1ee7a Nietzsche th\u00e0nh ch\u1ee7 ngh\u0129a hi\u1ec7n sinh (Existentialism) khi\u1ebfn \u00f4ng tr\u1edf th\u00e0nh ng\u01b0\u1eddi \u0111i ti\u00ean phong ph\u1ea3i k\u1ec3 \u0111\u1ebfn m\u1ed7i khi ta nh\u1eafc v\u1ec1 thuy\u1ebft n\u00e0y.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>2. Ch\u1ee7 ngh\u0129a hi\u1ec7n sinh vs ch\u1ee7 ngh\u0129a h\u01b0 v\u00f4 (Existentialism vs Nihilism)<\/h5>\n\n\n\n<p>Ch\u1ee7 ngh\u0129a hi\u1ec7n sinh c\u0169ng c\u00f3 tr\u01b0\u1eddng ph\u00e1i h\u1eefu th\u1ea7n, th\u1ebf nh\u01b0ng trong b\u00e0i vi\u1ebft n\u00e0y, t\u00f4i s\u1ebd ch\u1ec9 \u0111\u1ec1 c\u1eadp \u0111\u1ebfn hi\u1ec7n sinh v\u00f4 th\u1ea7n c\u1ee7a Nietzsche v\u00e0 Sartre cho \u0111\u01a1n gi\u1ea3n h\u00f3a.<\/p>\n\n\n\n<p>V\u1ec1 \u0111i\u1ec3m gi\u1ed1ng nhau gi\u1eefa 2 thuy\u1ebft (hi\u1ec7n sinh v\u00e0 h\u01b0 v\u00f4) th\u00ec ta \u0111\u1ec1u th\u1ea5y c\u1ea3 2 cho r\u1eb1ng b\u1ea3n ch\u1ea5t c\u1ee7a cu\u1ed9c \u0111\u1eddi l\u00e0 v\u00f4 ngh\u0129a, th\u1ebf nh\u01b0ng kh\u00e1c bi\u1ec7t \u1edf \u0111\u00e2y \u0111\u00f3 l\u00e0 v\u1ec1 g\u00f3c nh\u00ecn v\u00e0 th\u00e1i \u0111\u1ed9 ti\u1ebfp nh\u1eadn. H\u01b0 v\u00f4 ch\u1ee7 ngh\u0129a theo h\u01b0\u1edbng ti\u00eau c\u1ef1c, r\u1eb1ng ta ch\u1eb3ng th\u1ec3 l\u00e0m \u0111\u01b0\u1ee3c g\u00ec v\u1ec1 s\u1ef1 v\u00f4 ngh\u0129a \u0111\u00f3. C\u00f2n \u1edf hi\u1ec7n sinh th\u00ec t\u00edch c\u1ef1c h\u01a1n, r\u1eb1ng ta c\u00f3 th\u1ec3 thay \u0111\u1ed5i s\u1ef1 h\u01b0 v\u00f4 tr\u00ean b\u1eb1ng c\u00e1ch t\u1ef1 t\u1ea1o ra \u00fd ngh\u0129a, th\u00f4ng qua nh\u1eefng quy\u1ebft \u0111\u1ecbnh v\u00e0 l\u1ef1a ch\u1ecdn trong su\u1ed1t cu\u1ed9c \u0111\u1eddi c\u1ee7a m\u00ecnh.<\/p>\n\n\n\n<p>\u2022 \u0110i\u1ec1u n\u00e0y khi\u1ebfn cho ta c\u00f3 th\u1ec3 m\u01b0\u1eddng t\u01b0\u1ee3ng r\u1eb1ng ch\u1ee7 ngh\u0129a hi\u1ec7n sinh v\u00e0 h\u01b0 v\u00f4 gi\u1ed1ng nh\u01b0 2 m\u1eb7t c\u1ee7a c\u00f9ng 1 \u0111\u1ed3ng xu, v\u00e0 1 s\u1ed1 ng\u01b0\u1eddi c\u00f2n g\u1ecdi hi\u1ec7n sinh l\u00e0 h\u01b0 v\u00f4 theo h\u01b0\u1edbng t\u00edch c\u1ef1c.<\/p>\n\n\n\n<p>Tuy nhi\u00ean, s\u1ef1 so s\u00e1nh, n\u00f3 kh\u00f4ng \u0111\u01a1n gi\u1ea3n nh\u01b0 v\u1eady. C\u00f2n c\u00f3 1 y\u1ebfu t\u1ed1 r\u1ea5t quan tr\u1ecdng t\u1ea1o n\u00ean ch\u1ee7 ngh\u0129a hi\u1ec7n sinh m\u00e0 ta \u0111\u00e3 b\u1ecf qua \u0111\u00f3 l\u00e0 tinh th\u1ea7n tr\u00e1ch nhi\u1ec7m c\u1ee7a m\u1ed7i con ng\u01b0\u1eddi. Theo Sartre, con ng\u01b0\u1eddi mu\u1ed1n c\u00f3 \u201cradical freedom\u201d (t\u1ef1 do tuy\u1ec7t \u0111\u1ed1i) \u0111\u1ec3 l\u00e0m ch\u1ee7 cu\u1ed9c \u0111\u1eddi m\u00ecnh th\u00ec \u0111\u1ed1i v\u1edbi m\u1ed7i h\u00e0nh \u0111\u1ed9ng b\u1ea3n th\u00e2n t\u1ef1 \u0111\u01b0a ra, ch\u00ednh ta \u0111i\u1ec1u ph\u1ea3i ch\u1ecbu tr\u00e1ch nhi\u1ec7m ho\u00e0n to\u00e0n tr\u01b0\u1edbc m\u1ecdi h\u1eadu qu\u1ea3 m\u00e0 n\u00f3 \u0111em l\u1ea1i. Kh\u00e1c v\u1edbi ch\u1ee7 ngh\u0129a h\u01b0 v\u00f4 v\u00ec cho r\u1eb1ng ta c\u00f3 l\u00e0m g\u00ec, cu\u1ed9c \u0111\u1eddi c\u0169ng kh\u00f4ng c\u00f3 \u00fd ngh\u0129a n\u00ean \u0111\u00e3 ch\u1ed1i b\u1ecf m\u1ecdi tr\u00e1ch nhi\u1ec7m trong cu\u1ed9c s\u1ed1ng. \u0110i\u1ec1u n\u00e0y l\u00fd gi\u1ea3i t\u1ea1i sao ta n\u00ean tr\u00e1nh ch\u1ee7 ngh\u0129a h\u01b0 v\u00f4 b\u1edfi v\u00ec n\u00f3 c\u00f3 th\u1ec3 l\u00e0 l\u00fd do cho l\u1ed1i s\u1ed1ng v\u00f4 tr\u00e1ch nhi\u1ec7m, s\u1ef1 tr\u1ed1n ch\u1ea1y kh\u1ecfi nh\u1eefng \u00e1p l\u1ef1c c\u1ee7a cu\u1ed9c s\u1ed1ng hay th\u1eadm ch\u00ed mu\u1ed1n t\u1ef1 k\u1ebft th\u00fac cu\u1ed9c \u0111\u1eddi c\u1ee7a ch\u00ednh m\u00ecnh, r\u1ea5t l\u00e0 nguy hi\u1ec3m.<\/p>\n\n\n\n<p>B\u1ea3n th\u00e2n ch\u1ee7 ngh\u0129a hi\u1ec7n sinh c\u1ee7a Sartre v\u00e0 Nietzsche c\u0169ng c\u00f3 s\u1ef1 kh\u00e1c bi\u1ec7t. Theo Sartre, \u00f4ng v\u00ed d\u1ee5 tr\u01b0\u1eddng h\u1ee3p c\u1ee7a 1 ng\u01b0\u1eddi b\u1ed3i b\u00e0n, l\u00e0m m\u1ecdi vi\u1ec7c ho\u00e0n h\u1ea3o \u0111\u00fang v\u1edbi t\u00e1c phong c\u1ee7a ng\u01b0\u1eddi b\u1ed3i b\u00e0n. Do \u0111\u00f3, h\u00e0nh \u0111\u1ed9ng c\u1ee7a ng\u01b0\u1eddi b\u1ed3i b\u00e0n l\u00e0 1 vi\u1ec7c \u0111\u00e3 \u0111\u01b0\u1ee3c \u0111\u1ecbnh s\u1eb5n tr\u01b0\u1edbc b\u1edfi nh\u1eefng ng\u01b0\u1eddi b\u1ed3i b\u00e0n kh\u00e1c v\u00e0 anh ta ch\u1ec9 b\u1eaft ch\u01b0\u1edbc theo, \u00f4ng cho \u0111\u00f3 l\u00e0 \u201cbad faith\u201d \u2013 thi\u1ebfu tin t\u01b0\u1edfng v\u00e0o b\u1ea3n th\u00e2n v\u00ec \u0111\u00e3 ch\u1ed1i b\u1ecf tr\u00e1ch nhi\u1ec7m t\u1ef1 quy\u1ebft \u0111\u1ecbnh h\u00e0nh \u0111\u1ed9ng c\u1ee7a m\u00ecnh m\u00e0 l\u00e0m 1 vi\u1ec7c \u0111\u00e3 \u0111\u01b0\u1ee3c \u0111\u1ecbnh s\u1eb5n t\u1eeb tr\u01b0\u1edbc. \u0110\u1ec3 c\u00f3 \u0111\u01b0\u1ee3c \u201cradical freedom\u201d th\u00ec ng\u01b0\u1eddi b\u1ed3i b\u00e0n kia ch\u1ec9 n\u00ean l\u00e0m nh\u1eefng g\u00ec m\u00ecnh th\u00edch v\u00e0 m\u00ecnh mu\u1ed1n th\u00f4i, kh\u00f4ng ch\u1ecbu \u1ea3nh h\u01b0\u1edfng b\u1edfi ng\u01b0\u1eddi kh\u00e1c, \u0111\u1ec3 c\u00f3 th\u1ec3 g\u00e1nh v\u00e1c m\u1ecdi tr\u00e1ch nhi\u1ec7m l\u00ean m\u00ecnh. T\u1ee9c l\u00e0 n\u1ebfu gh\u00e9t l\u00e0m ngh\u1ec1 b\u1ed3i b\u00e0n th\u00ec t\u1eeb b\u1ecf n\u00f3.<\/p>\n\n\n\n<p>Quan \u0111i\u1ec3m n\u00e0y c\u1ee7a Sartre l\u00e0 c\u00f3 ph\u1ea7n th\u00e1i qu\u00e1 theo nhi\u1ec1u ng\u01b0\u1eddi, trong x\u00e3 h\u1ed9i l\u00fac n\u00e0o c\u0169ng c\u00f3 nh\u1eefng vai tr\u00f2 \u0111\u1ecbnh tr\u01b0\u1edbc m\u00e0 ta ph\u1ea3i th\u1ef1c hi\u1ec7n, n\u00ean ki\u1ec3u \u201cradical freedom\u201d, mu\u1ed1n l\u00e0m g\u00ec l\u00e0m, r\u1ea5t kh\u00f3 \u0111\u1ec3 c\u00f3 \u0111\u01b0\u1ee3c. Do \u0111\u00f3, ta c\u00f3 Nietzsche, c\u00e2n b\u1eb1ng h\u01a1n, gi\u1ed1ng nh\u01b0 vi\u1ec7c \u00f4ng v\u00ed con ng\u01b0\u1eddi nh\u01b0 1 ng\u01b0\u1eddi nh\u1ea1c c\u00f4ng c\u00f3 th\u1ec3 \u0111\u00e0n theo 1 b\u1ea3n nh\u1ea1c \u0111\u00e3 \u0111\u1ecbnh tr\u01b0\u1edbc s\u1eb5n, nh\u01b0ng m\u1ed7i l\u1ed7i l\u1ea7m, m\u1ed7i s\u1ef1 thay \u0111\u1ed5i, kh\u00e1c bi\u1ec7t v\u1edbi nh\u1ea1c ph\u1ed5 l\u00e0 s\u1ef1 \u201cs\u00e1ng t\u1ea1o\u201d c\u1ee7a ri\u00eang nh\u1ea1c c\u00f4ng \u0111\u00f3, v\u00e0 h\u1ecd c\u00f3 th\u1ec3 t\u1ef1 ch\u1ecbu tr\u00e1ch nhi\u1ec7m tr\u01b0\u1edbc nh\u1eefng s\u1ef1 s\u00e1ng t\u1ea1o c\u1ee7a m\u00ecnh, m\u1eb7c d\u00f9 c\u00f4ng vi\u1ec7c c\u1ee7a h\u1ecd c\u0169ng c\u00f3 ph\u1ea7n \u0111\u1ecbnh s\u1eb5n. Nh\u01b0 th\u1ebf, v\u1edbi tr\u01b0\u1eddng h\u1ee3p c\u1ee7a b\u1ed3i b\u00e0n tr\u00ean, theo Nietzsche, anh ta tuy kh\u00f4ng th\u00edch ngh\u1ec1 m\u00ecnh l\u00e0m, nh\u01b0ng kh\u00f4ng c\u1ea7n ph\u1ea3i b\u1ecf ngh\u1ec1 m\u00e0 c\u00f3 th\u1ec3 bi\u1ebfn h\u00f3a c\u00e1ch ph\u1ee5c v\u1ee5 theo h\u01b0\u1edbng m\u00e0 m\u00ecnh th\u00edch th\u00f4i.<\/p>\n\n\n\n<p>Vi\u1ec7c b\u00e0n lu\u1eadn v\u1ec1 ch\u1ee7 ngh\u0129a hi\u1ec7n sinh l\u00e0 \u0111\u1ea7y ph\u1ee9c t\u1ea1p, khi m\u00e0 ta ch\u01b0a \u0111\u1ec1 c\u1eadp \u0111\u1ebfn hi\u1ec7n sinh h\u1eefu th\u1ea7n v\u00e0 nhi\u1ec1u nh\u00e0 tri\u1ebft h\u1ecdc hi\u1ec7n sinh kh\u00e1c n\u1eefa. Nh\u01b0ng m\u00e0 m\u00ecnh vi\u1ebft b\u00e0i vi\u1ebft n\u00e0y kh\u00f4ng ph\u1ea3i ki\u1ec3u l\u00e0m tri\u1ebft gia ph\u00e2n t\u00edch s\u00e2u, n\u00ean ta s\u1ebd v\u00e0o ph\u1ea7n ch\u00ednh trong b\u00e0i \u0111\u00f3 l\u00e0 vi\u1ec7c \u1ee9ng d\u1ee5ng ch\u1ee7 ngh\u0129a hi\u1ec7n sinh (v\u00e0 c\u1ea3 h\u01b0 v\u00f4) v\u00e0o lo\u1ea1i h\u00ecnh anime, manga l\u00e0 nh\u01b0 th\u1ebf n\u00e0o nh\u00e9!<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>3. C\u00e1c t\u00e1c ph\u1ea9m hi\u1ec7n sinh<\/h5>\n\n\n\n<h6>\u2022 Cu\u1ed9c \u0111\u1ea5u tranh gi\u1eefa ng\u01b0\u1eddi v\u00e0 th\u1ea7n<\/h6>\n\n\n\n<p>\u0110\u1ec3 th\u1ec3 hi\u1ec7n c\u00e2u n\u00f3i \u201cGod is dead and we have killed him\u201d, 1 s\u1ed1 t\u00e1c ph\u1ea9m \u0111\u00e3 d\u00f9ng vi\u1ec7c chi\u1ebfn \u0111\u1ea5u gi\u1eefa con ng\u01b0\u1eddi v\u00e0 \u0111\u1ea5ng to\u00e0n n\u0103ng l\u00e0m ch\u1ee7 \u0111\u1ec1 ch\u00ednh. Ti\u00eau bi\u1ec3u nh\u1ea5t \u0111\u00f3 ch\u00ednh l\u00e0 Gurren Lagann. B\u1eb1ng vi\u1ec7c s\u1eed d\u1ee5ng \u201cn\u0103ng l\u01b0\u1ee3ng xo\u1eafn \u1ed1c\u201d t\u01b0\u1ee3ng tr\u01b0ng cho s\u1ee9c m\u1ea1nh c\u1ee7a t\u1ef1 do \u00fd ch\u00ed, m\u00e0 c\u00e1c nh\u00e2n v\u1eadt ch\u00ednh \u0111\u00e3 ng\u00e0y c\u00e0ng m\u1ea1nh l\u00ean v\u00e0 c\u00f3 th\u1ec3 \u0111\u00e1nh nhau v\u1edbi ch\u1ee7ng t\u1ed9c ngo\u00e0i h\u00e0nh tinh c\u00f3 s\u1ee9c m\u1ea1nh to\u00e0n n\u0103ng nh\u01b0 Ch\u00faa. H\u1ecd \u0111\u00e3 ph\u00e1 v\u1ee1 m\u1ecdi gi\u1edbi h\u1ea1n, s\u1ef1 ki\u1ec1m k\u1eb9p, bi\u1ebfn kh\u00f4ng th\u1ec3 th\u00e0nh c\u00f3 th\u1ec3, t\u1ea5t c\u1ea3 l\u00e0 nh\u1edd v\u00e0o s\u1ef1 tinh t\u01b0\u1edfng v\u00e0o b\u1ea3n th\u00e2n \u0111\u1ec3 cu\u1ed1i c\u00f9ng \u0111\u1ea1t \u0111\u01b0\u1ee3c \u201cradical freedom\u201d &#8211; t\u1ef1 do tuy\u1ec7t \u0111\u1ed1i. Quan \u0111i\u1ec3m c\u1ee7a b\u1ed9 n\u00e0y kh\u00e1 l\u00e0 g\u1ea7n g\u0169i v\u1edbi Sartre, b\u1edfi v\u00ec \u0111\u1ec3 c\u00f3 \u0111\u01b0\u1ee3c s\u1ef1 t\u1ef1 do \u1ea5y c\u0169ng c\u00f3 kh\u00f4ng \u00edt hy sinh \u0111\u00e1nh \u0111\u1ed5i nh\u01b0ng nh\u1eefng nh\u00e2n v\u1eadt kh\u00f4ng h\u1ec1 h\u1ed1i h\u1eadn, tr\u1ed1n ch\u1ea1y m\u00e0 d\u0169ng c\u1ea3m g\u00e1nh v\u00e1c m\u1ecdi tr\u00e1ch nhi\u1ec7m, hy sinh \u0111\u00f3 v\u00e0o ng\u01b0\u1eddi.<\/p>\n\n\n\n<p>Hay ta c\u00f3 Chainsaw man, c\u1ee5 th\u1ec3 th\u00ec m\u00ecnh \u0111\u00e3 c\u00f3 b\u00e0i ph\u00e2n t\u00edch r\u1ed3i, n\u00ean c\u0169ng kh\u00f4ng mu\u1ed1n nh\u1eafc l\u1ea1i. Trong Chainsaw-man th\u00ec h\u01b0\u1edbng \u0111\u1ebfn s\u1ef1 c\u00e2n b\u1eb1ng gi\u1eefa t\u1ef1 do \u00fd ch\u00ed v\u00e0 ki\u1ec3m so\u00e1t, n\u00ean theo quan \u0111i\u1ec3m c\u1ee7a Nietzsche h\u01a1n l\u00e0 Sartre.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>\u2022 Th\u00e1i \u0111\u1ed9 s\u1ed1ng l\u1ea1c quan trong b\u1ea5t k\u1ef3 ho\u00e0n c\u1ea3nh<\/h6>\n\n\n\n<p>C\u00f3 kh\u00e1 nhi\u1ec1u b\u1ed9 v\u1ec1 ch\u1ee7 \u0111\u1ec1 n\u00e0y Made In Abyss, Kino no tabi, Girls last tour, H\u00e0nh tr\u00ecnh \u0111\u1ebfn t\u1eadn c\u00f9ng th\u1ebf gi\u1edbi,\u2026 \u0110i\u1ec3m chung \u0111\u00f3 l\u00e0 vi\u1ec7c kh\u1eafc h\u1ecda th\u1ebf gi\u1edbi \u0111en t\u1ed1i ho\u1eb7c h\u1eadu t\u1eadn th\u1ebf \u0111\u1ea7y bu\u1ed3n b\u00e3 g\u1ee3i cho ta c\u1ea3m gi\u00e1c \u0111\u1ea7y bi k\u1ecbch, nhi\u1ec1u s\u1ef1 ch\u1ecbu \u0111\u1ef1ng m\u1ea5t m\u00e1t, \u0111au kh\u1ed5, h\u01b0 v\u00f4. Th\u1ebf nh\u01b0ng v\u01b0\u1ee3t l\u00ean t\u1ea5t c\u1ea3 \u0111i\u1ec1u tr\u00ean \u0111\u00f3 l\u00e0 th\u00e1i \u0111\u1ed9 s\u1ed1ng l\u1ea1c quan, \u0111\u1ea7y t\u00edch c\u1ef1c c\u1ee7a nh\u00e2n v\u1eadt, ti\u1ebfp t\u1ee5c ti\u1ebfn l\u00ean ph\u00eda tr\u01b0\u1edbc.<\/p>\n\n\n\n<p>Ti\u00eau bi\u1ec3u nh\u01b0 l\u00e0 Made In Abyss, c\u00e1i hay c\u1ee7a b\u1ed9 n\u00e0y kh\u00f4ng n\u1eb1m \u1edf nh\u1eefng chi ti\u1ebft suffering, dark gore m\u00e0 n\u1eb1m \u1edf th\u00e1i \u0111\u1ed9 c\u1ee7a c\u00f4 b\u00e9 Riko, sao m\u1ed7i arc l\u1ea1i n\u1edf 1 n\u1ee5 c\u01b0\u1eddi, x\u00e1ch ba l\u00f4 l\u00ean v\u00e0 \u0111i ti\u1ebfp. C\u00f4 b\u00e9 \u0111\u00e3 bi\u1ebft c\u00e1i h\u1ed1 s\u00e2u t\u0103m t\u1ed1i kia c\u00f3 bi\u1ebft bao nguy hi\u1ec3m m\u00e0 v\u1eabn mu\u1ed1n kh\u00e1m ph\u00e1 n\u00f3 b\u1edfi v\u00ec em y\u00eau vi\u1ec7c n\u00e0y b\u1eb1ng c\u1ea3 tr\u00e1i tim m\u00ecnh. \u0110\u00f3 l\u00e0 quy\u1ebft \u0111\u1ecbnh c\u1ee7a ch\u00ednh b\u1ea3n th\u00e2n em kh\u00f4ng d\u1ef1a v\u00e0o ai h\u1ebft, cho n\u00ean em ph\u1ea3i ch\u1ecbu tr\u00e1ch nhi\u1ec7m ho\u00e0n to\u00e0n v\u00ec n\u00f3, cho d\u00f9 c\u00f3 ch\u1ecbu \u0111\u1ef1ng \u0111au kh\u1ed5 \u0111\u1ebfn \u0111\u00e2u c\u0169ng kh\u00f4ng \u0111\u01b0\u1ee3c t\u1eeb b\u1ecf hay tr\u1ed1n ch\u1ea1y.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>\u2022 \u201cYou\u2019re gonna to carry that weight\u201d<\/h6>\n\n\n\n<p>Y\u1ebfu t\u1ed1 quan tr\u1ecdng nh\u1ea5t c\u1ee7a ch\u1ee7 ngh\u0129a hi\u1ec7n sinh \u0111\u00f3 l\u00e0 vi\u1ec7c ch\u1ecbu tr\u00e1ch nhi\u1ec7m tr\u01b0\u1edbc nh\u1eefng h\u00e0nh \u0111\u1ed9ng trong qu\u00e1 kh\u1ee9 c\u1ee7a b\u1ea3n th\u00e2n. Cho d\u00f9 n\u00f3 c\u00f3 l\u00e0 g\u00e1nh n\u1eb7ng \u0111\u1ebfn th\u1ebf n\u00e0o ta c\u0169ng ph\u1ea3i mang theo.<br>Th\u1ebf nh\u01b0ng phi h\u00e0nh \u0111o\u00e0n Cowboy Bebop \u0111\u00e3 kh\u00f4ng l\u00e0m \u0111\u01b0\u1ee3c nh\u01b0 v\u1eady, h\u1ecd \u0111\u00e3 ph\u1ea3i tr\u1ed1n ch\u1ea1y qu\u00e1 kh\u1ee9 c\u1ee7a m\u00ecnh. D\u00f9ng v\u1ebb ngo\u00e0i cool, m\u1ea1nh m\u1ebd \u0111\u1ec3 che \u0111\u1ea5u s\u1ef1 y\u1ebfu \u0111u\u1ed1i, v\u1ee5n v\u1ee1 b\u00ean trong. Nh\u01b0ng m\u00e0 h\u1ecd c\u00f3 ch\u1ea1y \u0111\u1ebfn \u0111\u00e2u th\u00ec qu\u00e1 kh\u1ee9 c\u0169ng s\u1ebd m\u00e3i \u0111u\u1ed5i theo, v\u00e0 cu\u1ed1i c\u00f9ng, \u0111\u1ebfn 1 ng\u00e0y h\u1ecd c\u0169ng ph\u1ea3i \u0111\u1ed1i di\u1ec7n v\u1edbi n\u00f3. Do \u0111\u00f3, ch\u1ee7 \u0111\u1ec1 \u0111\u1ed1i di\u1ec7n v\u00e0 g\u00e1nh l\u1ea5y tr\u00e1ch nhi\u1ec7m c\u1ee7a qu\u00e1 kh\u1ee9 c\u0169ng l\u00e0 1 ch\u1ee7 \u0111\u1ec1 kh\u00e1 ph\u1ed5 bi\u1ebfn c\u00f3 th\u1ec3 khai th\u00e1c \u0111\u1ec3 th\u1ec3 hi\u1ec7n tinh th\u1ea7n hi\u1ec7n sinh m\u1ea1nh m\u1ebd.<\/p>\n\n\n\n<p>Trong Berserk, Guts \u2013 The Black Swordman \u0111\u1ea7y \u0111\u00e1ng s\u1ee3, h\u1ee7y di\u1ec7t m\u1ecdi k\u1ebb ng\u00e1ng \u0111\u01b0\u1eddng, c\u0169ng ph\u1ea3i \u0111\u1ed1i di\u1ec7n v\u1edbi t\u1ea5t c\u1ea3 nh\u1eefng g\u00ec m\u00e0 m\u00ecnh \u0111\u00e3 g\u00e2y ra v\u00e0 g\u00e1nh l\u1ea5y tr\u00e1ch nhi\u1ec7m. \u0110\u00f3 l\u00e0 tr\u00e1ch nhi\u1ec7m b\u1ea3o v\u1ec7 ng\u01b0\u1eddi y\u00eau Casca, d\u1eabn d\u1eaft Schierke, Puck, Serpico, Farnese, Isidro nh\u1eefng ng\u01b0\u1eddi \u0111\u00e3 \u0111\u01b0\u1ee3c c\u1eadu l\u00e0m thay \u0111\u1ed5i v\u00e0 tin t\u01b0\u1edfng theo c\u1eadu, \u0111\u00f3 l\u00e0 nh\u1eefng h\u1ed3n ma t\u1eeb nh\u1eefng ng\u01b0\u1eddi m\u00e0 c\u1eadu \u0111\u00e3 gi\u1ebft \u0111\u1ebfn \u0111\u00f2i m\u1ea1ng h\u1eb1ng \u0111\u00eam, \u0111\u00f3 l\u00e0 con s\u00f3i cu\u1ed3ng n\u1ed9 \u1edf b\u00ean trong m\u00e0 c\u1eadu ph\u1ea3i kh\u1ed1ng ch\u1ebf, thanh Dragon Slayer kh\u1ed5ng l\u1ed3 \u1edf tr\u00ean l\u01b0ng,\u2026 M\u1ed9t g\u00e1nh n\u1eb7ng l\u1edbn \u0111\u1ebfn kh\u00f4ng t\u01b0\u1edfng nh\u01b0ng c\u1eadu v\u1eabn ch\u1ea5p nh\u1eadn n\u00f3 v\u00e0 b\u01b0\u1edbc ti\u1ebfp \u0111\u00fang v\u1edbi danh hi\u1ec7u &#8220;The Struggler&#8221; c\u1ee7a m\u00ecnh. V\u00e0 b\u1ed9 Berserk kh\u00f4ng nh\u1eefng ch\u1ec9 c\u00f3 v\u1eady m\u00e0 c\u00f2n ch\u1ee9a \u0111\u1ef1ng r\u1ea5t nhi\u1ec1u tri\u1ebft l\u00fd kh\u00e1c nhau c\u1ee7a Nietzsche, th\u1ec3 hi\u1ec7n t\u00e1c gi\u1ea3 r\u1ea5t chu\u1ed9ng tri\u1ebft gia n\u00e0y trong \u0111\u00f3 c\u00f3 c\u1ea3 ch\u1ee7 ngh\u0129a hi\u1ec7n sinh. (\u0110ang \u0111\u1ee3i b\u00e0i vi\u1ebft t\u1eeb ai \u0111\u00f3.)<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>4. C\u00e1c t\u00e1c ph\u1ea9m h\u01b0 v\u00f4<\/h5>\n\n\n\n<p>Tr\u00e1i ng\u01b0\u1ee3c v\u1edbi c\u00e1c t\u00e1c ph\u1ea9m hi\u1ec7n sinh th\u00ec trong nh\u1eefng b\u1ed9 v\u1ec1 ch\u1ee7 \u0111\u1ec1 nihilism, c\u00e1c nh\u00e2n v\u1eadt ch\u00ednh th\u01b0\u1eddng tr\u1ed1n ch\u1ea1y kh\u1ecfi m\u1ecdi tr\u00e1ch nhi\u1ec7m, c\u00e1i c\u00e1i nh\u00ecn ti\u00eau c\u1ef1c v\u1ec1 th\u1ebf gi\u1edbi v\u00e0 c\u00f3 th\u1ec3 mu\u1ed1n t\u1ef1 k\u1ebft th\u00fac c\u1ea3 cu\u1ed9c \u0111\u1eddi m\u00ecnh.<\/p>\n\n\n\n<p>\u0110\u00f3 ch\u00ednh l\u00e0 \u201cNingen Shikaku\u201d (Nh\u00e2n gian th\u1ea5t c\u00e1ch) c\u1ee7a t\u00e1c gi\u1ea3 Osamu Dazai \u0111\u1ea1i di\u1ec7n cho d\u00f2ng v\u0103n h\u1ecdc t\u1ef1 h\u1ee7y c\u1ee7a Nh\u1eadt B\u1ea3n. Ningen Shikaku c\u00f3 th\u1ec3 l\u00e0 t\u00e1c ph\u1ea9m \u0111au kh\u1ed5, tr\u1ea7m c\u1ea3m nh\u1ea5t m\u00e0 m\u00ecnh t\u1eebng \u0111\u1ecdc. Khi xem chuy\u1ec3n th\u1ec3 anime (4 t\u1eadp \u0111\u1ea7u c\u1ee7a b\u1ed9 Aoi Bungaku) th\u00ec m\u00ecnh c\u00f2n c\u00f3 th\u1ec3 ch\u1ecbu \u0111\u01b0\u1ee3c. Ch\u1ee9 khi \u0111\u1ecdc t\u00e1c ph\u1ea9m g\u1ed1c th\u00ec m\u00ecnh ch\u1ec9 c\u00f3 th\u1ec3 \u0111\u1ecdc \u0111\u01b0\u1ee3c 1 n\u1eeda m\u00e0 kh\u00f4ng d\u00e1m \u0111\u1ecdc ti\u1ebfp.<br>L\u00e0 b\u1edfi v\u00ec kh\u00e1c v\u1edbi nh\u1eefng b\u1ed9 hi\u1ec7n sinh b\u00ean tr\u00ean, Ningen Shikaku kh\u00f4ng h\u1ec1 c\u00f3 b\u1ea5t k\u1ef3 h\u1ea1nh ph\u00fac hay hy v\u1ecdng n\u00e0o, t\u1ea5t c\u1ea3 d\u01b0\u1eddng nh\u01b0 ng\u00e0y c\u00e0ng ch\u00ecm s\u00e2u trong v\u00f2ng xo\u00e1y c\u1ee7a s\u1ef1 h\u01b0 v\u00f4. M\u1ed9t ph\u1ea7n l\u00e0 do nh\u1eefng \u0111i\u1ec1u kh\u00f4ng may \u0111\u00e3 x\u1ea3y ra trong cu\u1ed9c \u0111\u1eddi c\u1ee7a nh\u00e2n v\u1eadt nh\u01b0ng thi\u1ebft ngh\u0129 ph\u1ea7n l\u1edbn ch\u00ednh l\u00e0 v\u00ec b\u1ea3n th\u00e2n anh ta c\u00f3 c\u00e1i nh\u00ecn \u0111\u1ea7y ti\u00eau c\u1ef1c v\u1ec1 th\u1ebf gi\u1edbi v\u00e0 su\u1ed1t ng\u00e0y c\u1ed1 g\u1eafng tr\u1ed1n ch\u1ea1y kh\u1ecfi n\u00f3. C\u0169ng kh\u00f4ng tr\u00e1ch \u0111\u01b0\u1ee3c v\u00ec c\u00e2u chuy\u1ec7n trong t\u00e1c ph\u1ea9m c\u0169ng ch\u00ednh d\u1ef1a tr\u00ean cu\u1ed9c \u0111\u1eddi c\u1ee7a t\u00e1c gi\u1ea3. M\u1ed9t ng\u01b0\u1eddi \u0111\u00e3 \u0111\u1ec3 s\u1ef1 tr\u1ea7m c\u1ea3m c\u1ee7a m\u00ecnh v\u01b0\u1ee3t qu\u00e1 gi\u1edbi h\u1ea1n, nhi\u1ec1u l\u1ea7n t\u00ecm \u0111\u1ebfn c\u00e1i ch\u1ebft.<\/p>\n\n\n\n<p>\u0110\u1ed1i di\u1ec7n v\u1edbi nh\u1eefng t\u00e1c ph\u1ea9m \u0111\u1ea7y h\u01b0 v\u00f4 nh\u01b0 tr\u00ean, li\u1ec7u ta c\u00f3 t\u00ecm \u0111\u01b0\u1ee3c gi\u00e1 tr\u1ecb c\u1ee7a n\u00f3? Ngh\u1ec7 thu\u1eadt kh\u00f4ng nh\u1ea5t thi\u1ebft ph\u1ea3i d\u1ea1y ta nh\u1eefng \u0111i\u1ec1u hay m\u00e0 c\u00f2n c\u00f3 th\u1ec3 khai th\u00e1c nh\u1eefng g\u00ec ti\u00eau c\u1ef1c nh\u1ea5t \u0111\u1ec3 ta tr\u00e1nh n\u00e9 ch\u00fang. H\u00e3y \u0111\u1eebng nh\u01b0 nh\u00e2n v\u1eadt ch\u00ednh c\u1ee7a Ningen Shikaku! Ch\u00ednh t\u1ef1a \u0111\u1ec1 kh\u00f4ng c\u00f2n l\u00e0 ng\u01b0\u1eddi, c\u1ea3m th\u1ea5y l\u1ea1c lo\u00e0i gi\u1eefa x\u00e3 h\u1ed9i lo\u00e0i ng\u01b0\u1eddi l\u00e0 th\u1ee9 m\u00e0 t\u00f4i c\u1ea3m th\u1ea5y r\u1ea5t \u0111\u1ed3ng c\u1ea3m m\u1ed7i khi bu\u1ed3n t\u1ee7i, c\u00f4 \u0111\u01a1n, th\u00ec \u0111\u00e3 ch\u1ee9ng minh quan \u0111i\u1ec3m c\u1ee7a t\u00e1c gi\u1ea3 cho r\u1eb1ng ch\u1ec9 m\u00ecnh \u00f4ng ta \u0111\u1eb7c bi\u1ec7t, c\u1ea3m th\u1ea5y v\u1eady l\u00e0 ho\u00e0n to\u00e0n sai r\u1ed3i.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Ch\u1ee7 ngh\u0129a hi\u1ec7n sinh \u0111\u00fang l\u00e0 \u0111\u00e1ng s\u1ee3 khi m\u00e0 n\u00f3 \u00e9p ng\u01b0\u1eddi ta ph\u1ea3i g\u00e1nh ch\u1ecbu m\u1ecdi tr\u00e1ch nhi\u1ec7m \u0111\u1ea7y n\u1eb7ng n\u1ec1 tr\u01b0\u1edbc nh\u1eefng s\u1ef1 l\u1ef1a ch\u1ecdn trong cu\u1ed9c \u0111\u1eddi. L\u00e0m ta nhi\u1ec1u khi mu\u1ed1n tr\u1ed1n ch\u1ea1y, t\u1eeb b\u1ecf \u0111\u1ec3 l\u00e0m b\u1ea1n v\u1edbi h\u01b0 v\u00f4. Th\u1ebf nh\u01b0ng c\u00f3 kh\u00f3 kh\u0103n th\u00ec m\u1edbi th\u1ea5y th\u00e0nh c\u00f4ng l\u00e0 \u00fd ngh\u0129a. C\u00f3 \u0111au kh\u1ed5 m\u1edbi th\u1ea5y h\u1ea1nh ph\u00fac \u0111\u1ea7y \u0111\u00e1ng gi\u00e1. Nh\u01b0 t\u1ef1a \u0111\u1ec1 cu\u1ed1n s\u00e1ch c\u1ee7a Sartre: \u201cExistentialism Is a Humanism\u201d, nh\u1edd v\u00e0o nh\u1eefng t\u00e1c ph\u1ea9m hi\u1ec7n sinh ta m\u1edbi th\u1ea5y \u0111\u01b0\u1ee3c gi\u00e1 tr\u1ecb c\u1ee7a t\u00ecnh ng\u01b0\u1eddi, ni\u1ec1m tin v\u00e0 hy v\u1ecdng n\u00f3 t\u1ecfa s\u00e1ng \u0111\u1ebfn nh\u01b0\u1eddng n\u00e0o!<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/259984102808983\">https:\/\/facebook.com\/alonelycomet\/posts\/259984102808983<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>1. Ngu\u1ed3n g\u1ed1c C\u1ea3 ch\u1ee7 ngh\u0129a hi\u1ec7n sinh v\u00e0 ch\u1ee7 ngh\u0129a h\u01b0 v\u00f4 b\u1eaft ngu\u1ed3n t\u1eeb m\u1ed9t nh\u00e0 tri\u1ebft h\u1ecdc c\u00f3 b\u1ed9 r\u00e2u \u0111\u1ea7y \u1ea5n t\u01b0\u1ee3ng, Friedrich Nietzsche. \u00d4ng c\u00f3 l\u1ebd l\u00e0 1 trong nh\u1eefng nh\u00e0 tri\u1ebft h\u1ecdc n\u1ed5i ti\u1ebfng v\u00e0 g\u00e2y tranh c\u00e3i nhi\u1ec1u nh\u1ea5t b\u1edfi v\u00ec nh\u1eefng \u00fd t\u01b0\u1edfng \u0111\u1ea7y t\u00ednh \u0111\u1ed9t ph\u00e1 c\u1ee7a m\u00ecnh v\u00e0 c\u1ea3 vi\u1ec7c \u00f4ng th\u01b0\u1eddng xuy\u00ean b\u1ecb ng\u01b0\u1eddi ta hi\u1ec3u l\u1ea7m, \u201cmisquoted\u201d- b\u1ecb tr\u00edch d\u1eabn l\u1eddi n\u00f3i sai l\u1ec7ch. Trong \u0111\u00f3, c\u00e2u n\u00f3i n\u1ed5i ti\u1ebfng nh\u1ea5t c\u1ee7a \u00f4ng \u0111\u00f3 l\u00e0 \u201cGod is dead. God remains dead. And we have killed him\u201d. Trong th\u1eddi [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1758,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[8],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1754"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1754"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1754\/revisions"}],"predecessor-version":[{"id":1870,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1754\/revisions\/1870"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1758"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1754"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1754"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1754"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}