{"id":1600,"date":"2021-08-22T20:14:00","date_gmt":"2021-08-22T13:14:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1600"},"modified":"2021-10-31T20:22:09","modified_gmt":"2021-10-31T13:22:09","slug":"anime-studio-va-nhung-dieu-hieu-lam-thu-vi","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/08\/22\/anime-studio-va-nhung-dieu-hieu-lam-thu-vi\/","title":{"rendered":"Anime Studio v\u00e0 nh\u1eefng \u0111i\u1ec1u (hi\u1ec3u l\u1ea7m) th\u00fa v\u1ecb"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>\u0110\u00e3 t\u1eeb r\u1ea5t l\u00e2u th\u00ec nh\u1eefng t\u00e1c ph\u1ea9m anime lu\u00f4n g\u1eafn li\u1ec1n v\u1edbi t\u00ean tu\u1ed5i c\u00e1c studio. Tuy v\u1eady trong nh\u1eefng n\u0103m g\u1ea7n \u0111\u00e2y, v\u1edbi s\u1ef1 ph\u00e1t tri\u1ec3n c\u1ee7a c\u00f4ng ngh\u1ec7 truy\u1ec1n th\u00f4ng, ta \u0111\u00e3 th\u1ea5y s\u1ed1 l\u01b0\u1ee3ng r\u1ea5t nhi\u1ec1u nh\u1eefng \u201cc\u00e1 nh\u00e2n\u201d s\u00e1ng t\u1ea1o trong ng\u00e0nh n\u1eafm trong tay ph\u01b0\u01a1ng ti\u1ec7n gi\u00fap tuy\u00ean truy\u1ec1n t\u00ean tu\u1ed5i v\u00e0 th\u00e0nh ph\u1ea9m c\u1ee7a h\u1ecd ra xa. \u0110i\u1ec1u n\u00e0y c\u0169ng \u0111\u1ed3ng ngh\u0129a v\u1edbi vi\u1ec7c, m\u1ed9t b\u1ed9 ph\u1eadn kh\u00e1n gi\u1ea3 &#8211; nh\u1eefng ng\u01b0\u1eddi c\u00f3 s\u1ef1 say m\u00ea t\u00ecm hi\u1ec3u v\u1ec1 m\u1ecdi ng\u00f5 ng\u00e1ch c\u1ee7a ng\u00e0nh CN anime \u2013 s\u1ebd nh\u1eadn ra t\u1ea7m quan tr\u1ecdng c\u1ee7a nh\u1eefng h\u1ee3p \u0111\u1ed3ng t\u1ef1 do (t\u1eeb nh\u1eefng c\u00e1 nh\u00e2n k\u1ec3 tr\u00ean) trong quy tr\u00ecnh s\u1ea3n xu\u1ea5t anime.<\/p><\/blockquote>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>\u00a4 \u0110i\u1ec1u n\u00e0y c\u00f3 ngh\u0129a g\u00ec? M\u00ecnh s\u1ebd h\u1ecfi b\u1ea1n m\u1ed9t c\u00e2u \u0111\u01a1n gi\u1ea3n: Y\u1ebfu t\u1ed1 n\u00e0o l\u00e0 \u0111i\u1ec1u quy\u1ebft \u0111\u1ecbnh ngh\u1ec7 thu\u1eadt c\u1ee7a m\u1ed9t t\u00e1c ph\u1ea9m anime, studio hay l\u00e0 nh\u1eefng ng\u01b0\u1eddi l\u00e0m ra n\u00f3?<\/h5>\n\n\n\n<p>\u0110\u1ebfn \u0111\u00e2y m\u00ecnh ngh\u0129 b\u1ea1n \u0111\u00e3 h\u00ecnh dung ra \u0111\u01b0\u1ee3c v\u1ea5n \u0111\u1ec1. N\u1ebfu v\u1eabn ch\u01b0a, m\u00ecnh c\u00f3 v\u00ed d\u1ee5 kh\u00e1c r\u00f5 r\u00e0ng h\u01a1n. Masaaki Yuasa l\u00e0 m\u1ed9t \u0111\u1ea1o di\u1ec5n c\u00f3 ti\u1ebfng, \u00f4ng \u0111\u00e3 t\u1eebng th\u1ef1c hi\u1ec7n nh\u1eefng t\u00e1c ph\u1ea9m nh\u01b0 Tatami Galaxy, Kaiba \u2026 t\u1ea1i studio Madhouse. V\u00e0 hai t\u00e1c ph\u1ea9m n\u1ed5i tr\u1ed9i n\u00e0y \u0111\u00f3ng g\u00f3p kh\u00f4ng nh\u1ecf v\u00e0o uy t\u00edn c\u1ee7a Madhouse cho \u0111\u1ebfn hi\u1ec7n t\u1ea1i \u2013 m\u1ed9t c\u00e1i ch\u1ea5t m\u1edbi l\u1ea1 v\u00e0 \u0111\u1ed9c \u0111\u00e1o hi\u1ebfm th\u1ea5y so v\u1edbi nh\u1eefng studio kh\u00e1c. Nh\u01b0ng \u0111\u00e2y li\u1ec7u c\u00f3 ph\u1ea3i l\u00e0 \u201cch\u1ea5t\u201d c\u1ee7a Madhouse? Hay l\u00e0 c\u1ee7a ch\u00ednh b\u1ea3n th\u00e2n Yuasa? Tr\u00ean th\u1ef1c t\u1ebf, Yuasa \u0111\u00e3 th\u1ef1c hi\u1ec7n r\u1ea5t nhi\u1ec1u nh\u1eefng t\u00e1c ph\u1ea9m n\u1ed5i tr\u1ed9i t\u1ea1i c\u00e1c studio kh\u00e1c nhau, nh\u01b0 Ping Pong (Tatsunoko Production), Devilman: Crybaby, Eizouken ni wa Te wo Dasu na!, Yoru wa Mijikashi Arukeyo Otome (Science SARU \u2013 studio do ch\u00ednh \u00f4ng l\u1eadp ra), v\u1eady th\u00ec nh\u1eefng t\u00e1c ph\u1ea9m k\u1ec3 tr\u00ean c\u00f3 c\u00f2n mang \u201cch\u1ea5t\u201d c\u1ee7a Madhouse hay kh\u00f4ng?<\/p>\n\n\n\n<p>\u2022 \u0110\u00e2y l\u00e0 s\u1ef1 \u201chi\u1ec3u l\u1ea7m\u201d \u0111\u1ed1i v\u1edbi b\u1ed9 ph\u1eadn \u0111\u00f4ng c\u00e1c fans. H\u1ecd th\u01b0\u1eddng s\u1ebd \u0111\u00e1nh gi\u00e1 c\u00e1i \u201cch\u1ea5t\u201d c\u1ee7a m\u1ed9t studio qua nh\u1eefng con ng\u01b0\u1eddi \u201ct\u1ea1m th\u1eddi\u201d l\u00e0m vi\u1ec7c t\u1ea1i \u0111\u1ea5y.<\/p>\n\n\n\n<p>Con ng\u01b0\u1eddi \u0111\u1ebfn r\u1ed3i l\u1ea1i \u0111i, y nh\u01b0 nh\u1eefng b\u1ea3n h\u1ee3p \u0111\u1ed3ng v\u1eady. Gainax b\u00e2y gi\u1edd ch\u1ec9 c\u00f2n l\u00e0 c\u00e1i b\u00f3ng, m\u1ed9t v\u1ecf \u1ed1c r\u1ed7ng c\u1ee7a th\u1eddi \u0111\u1ea1i huy ho\u00e0ng, \u0111\u00e2u r\u1ed3i l\u00e0 tri\u1ec1u \u0111\u1ea1i Neon Genesis Evangelion? (sang Khara c\u1ea3 r\u1ed3i), \u0111\u00e2u r\u1ed3i l\u00e0 m\u0169i khoan xuy\u00ean c\u1ea3 \u0111\u1ecba \u0111\u00e0ng c\u1ee7a Gurren Lagann? (n\u1eb1m \u1edf Trigger h\u1ebft \u1ea5y). Tuy nhi\u00ean, s\u1ebd c\u00f2n r\u1ea5t l\u00e2u \u0111\u1ec3 kh\u00e1n gi\u1ea3 ch\u00fa \u00fd \u0111\u1ebfn t\u00ean tu\u1ed5i nh\u1eefng ng\u01b0\u1eddi th\u1ef1c hi\u1ec7n anime h\u01a1n l\u00e0 studio m\u00e0 h\u1ecd \u0111ang \u201ct\u1ea1m th\u1eddi\u201d l\u00e0m vi\u1ec7c c\u00f9ng. L\u00ed do c\u0169ng kh\u00e1 \u0111\u01a1n gi\u1ea3n, ch\u00fa \u00fd \u0111\u1ebfn m\u1ed9t studio v\u00e0 nh\u1eefng t\u00e1c ph\u1ea9m c\u1ee7a h\u1ecd s\u1ebd d\u1ec5 d\u00e0ng h\u01a1n r\u1ea5t nhi\u1ec1u. C\u0169ng v\u00ec \u0111i\u1ec1u n\u00e0y, s\u1ef1 \u201chi\u1ec3u l\u1ea7m\u201d \u0111\u00f4i khi l\u1ea1i r\u1ea5t c\u00f3 l\u1ee3i cho studio, nh\u1ea5t l\u00e0 v\u1edbi c\u00e1c v\u1ecb ch\u1ee7 t\u1ecbch c\u1ea7m c\u01b0\u01a1ng \u0111\u1ee9ng \u0111\u1ea7u. Ng\u01b0\u1eddi xem s\u1ebd d\u1ec5 d\u00e0ng nh\u1edb t\u1edbi Tatami Galaxy, Chihayafuru c\u1ee7a Madhouse h\u01a1n l\u00e0 nh\u1eefng s\u1ea3n ph\u1ea9m th\u1ea5t b\u1ea1i h\u1ecd \u0111\u00e3 th\u1ef1c hi\u1ec7n nh\u01b0 Mahou Sensou, Photokano hay Shoumetsu Toshi \u2026<\/p>\n\n\n\n<p>Madhouse l\u00e0 v\u00ed d\u1ee5 nh\u1ecf nh\u01b0ng d\u1ec5 li\u00ean t\u01b0\u1edfng nh\u1ea5t m\u00ecnh ch\u1ecdn \u0111\u1ec3 \u0111\u1ec1 c\u1eadp. V\u00f4 v\u00e0n nh\u1eefng anime studio hi\u1ec7n nay t\u1ea1i Nh\u1eadt r\u1ea5t tuy\u1ec7t v\u1ecdng \u0111\u1ec3 k\u00fd c\u00e0ng nhi\u1ec1u b\u1ea3n h\u1ee3p \u0111\u1ed3ng c\u00e0ng t\u1ed1t, v\u00ec \u0111\u01a1n gi\u1ea3n n\u1ebfu ch\u1ec9 th\u1ef1c hi\u1ec7n m\u1ed9t d\u1ef1 \u00e1n t\u1ea1i m\u1ed9t th\u1eddi \u0111i\u1ec3m b\u1ea5t k\u00ec s\u1ebd ch\u1eb3ng th\u1ec3 n\u00e0o t\u1ea1o \u0111\u1ee7 l\u1ee3i nhu\u1eadn cho studio duy tr\u00ec ho\u1ea1t \u0111\u1ed9ng. H\u1ecd c\u1ea7n ph\u1ea3i x\u1ebfp k\u00edn l\u1ecbch l\u00e0m vi\u1ec7c, th\u1eadm ch\u00ed \u0111\u1ebfn m\u1ee9c l\u00e0 k\u00edn trong 1-2 n\u0103m s\u1eafp t\u1edbi (J.C \u01a1i l\u00e0 J.C), c\u0169ng \u0111\u1ed3ng ngh\u0129a v\u1edbi vi\u1ec7c h\u1ecd s\u1ebd ph\u1ea3i c\u1ea1nh tranh v\u1edbi r\u1ea5t nhi\u1ec1u nh\u1eefng studio kh\u00e1c trong ho\u00e0n c\u1ea3nh t\u01b0\u01a1ng t\u1ef1. Suy cho c\u00f9ng, \u0111\u1ebfn cu\u1ed1i ng\u00e0y th\u00ec nh\u00e2n d\u1ea1ng m\u1ed9t anime studio \u0111\u01b0\u1ee3c quy\u1ebft \u0111\u1ecbnh qua ph\u01b0\u01a1ng th\u1ee9c h\u1ecd ho\u1ea1t \u0111\u1ed9ng, c\u0169ng nh\u01b0 b\u1ed9 ph\u1eadn nh\u00e2n s\u1ef1 studio l\u00e0m vi\u1ec7c c\u00f9ng v\u00e0 k\u1ebft qu\u1ea3 \u0111\u1ea7u ra c\u1ee7a h\u1ecd.<\/p>\n\n\n\n<p>N\u1ebfu m\u1ed9t studio kh\u00f4ng th\u1ec3 duy tr\u00ec \u201c\u0111\u1eb7c t\u00ednh\u201d c\u1ee7a m\u00ecnh, th\u00ec t\u1ea5t c\u1ea3 nh\u1eefng g\u00ec c\u00f2n l\u1ea1i ch\u1ec9 l\u00e0 n\u1ed7i th\u1edd \u01a1 c\u1ee7a d\u00e0n nh\u00e2n s\u1ef1 \u201ct\u1ea1m th\u1eddi\u201d, h\u1ecd \u0111\u1ebfn r\u1ed3i l\u1ea1i \u0111i, xen k\u1ebd v\u1edbi nh\u1eefng d\u1ef1 \u00e1n \u0111\u1ec1 cao t\u00ednh l\u1ee3i nhu\u1eadn h\u01a1n l\u00e0 mong mu\u1ed1n theo \u0111u\u1ed5i nh\u1eefng ch\u00e2n tr\u1eddi m\u1edbi trong ngh\u1ec7 thu\u1eadt.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>\u00a4 H\u01b0\u1edbng t\u00e1ch bi\u1ec7t c\u1ee7a m\u1ed9t anime studio.<\/h5>\n\n\n\n<p>Nh\u1eefng studio l\u1edbn tr\u00ean th\u1ef1c t\u1ebf \u0111\u00e3 t\u00ecm ra \u0111\u01b0\u1ee3c c\u00e2u tr\u1ea3 l\u1eddi t\u1eeb l\u00e2u. Kyoto Animation v\u1edbi Ufotable \u0111\u00e3 kh\u1eb3ng \u0111\u1ecbnh \u0111\u1ecba v\u1ecb c\u1ee7a h\u1ecd trong ng\u00e0nh CN qua nh\u1eefng hit si\u00eau l\u1edbn, nh\u01b0 KyoAni th\u00ec c\u00f3 series Haruhi, K-on, v\u1edbi Ufo th\u00ec \u0111\u1ea5y l\u00e0 Kara no Kyoukai m\u1edf \u0111\u1ea7u cho s\u1ef1 h\u1ee3p t\u00e1c v\u1edbi Type-Moon. Kyoto Animation c\u00f2n \u0111i b\u01b0\u1edbc ti\u1ebfn xa h\u01a1n khi \u201ct\u1ef1 c\u00e1ch ly\u201d m\u00f4 h\u00ecnh l\u00e0m vi\u1ec7c v\u1edbi ph\u1ea7n c\u00f2n l\u1ea1i c\u1ee7a ng\u00e0nh CN anime, t\u1ef1 x\u00e2y d\u1ef1ng ng\u00f4i tr\u01b0\u1eddng \u0111\u00e0o t\u1ea1o t\u00e0i n\u0103ng c\u1ee7a ch\u00ednh h\u1ecd \u0111\u1ec3 kh\u00f4ng ph\u1ea3i l\u1ec7 thu\u1ed9c v\u00e0o ngu\u1ed3n nh\u00e2n l\u1ef1c t\u1ef1 do, g\u00f3p ph\u1ea7n gia t\u0103ng t\u00ednh nh\u1ea5t qu\u00e1n v\u00e0 ho\u00e0n thi\u1ec7n th\u01b0\u01a1ng hi\u1ec7u c\u1ee7a studio h\u01a1n. R\u1ea5t nhi\u1ec1u studio hi\u1ec7n nay \u0111ang l\u1ea5y m\u00f4 h\u00ecnh \u201ct\u1ef1 cung\u201d c\u1ee7a KyoAni l\u00e0m m\u1eabu, trong s\u1ed1 \u0111\u00f3 c\u00f3 th\u1ec3 k\u1ec3 \u0111\u1ebfn Ufotable, Sunrise, P.A Works v\u00e0 g\u1ea7n \u0111\u00e2y nh\u1ea5t l\u00e0 MAPPA khi ch\u00ednh h\u1ecd \u0111\u00e3 d\u1ea7n nh\u1eadn ra t\u1ea7m quan tr\u1ecdng c\u1ee7a m\u1ed9t ngu\u1ed3n l\u1ef1c \u201ctrong nh\u00e0\u201d \u0111\u1ec3 gia t\u0103ng s\u1ef1 ri\u00eang bi\u1ec7t v\u00e0 \u1ed5n \u0111\u1ecbnh.<\/p>\n\n\n\n<p>Ch\u01b0a d\u1eebng \u1edf \u0111\u00f3, nh\u1eefng studo c\u0169ng c\u1ea7n t\u1ea1o d\u1ef1ng n\u00ean m\u1ed9t th\u01b0\u01a1ng hi\u1ec7u ri\u00eang \u0111\u1ec3 t\u1ea1o s\u1ef1 kh\u00e1c bi\u1ec7t, gi\u00fap h\u1ecd c\u00f3 \u0111\u01b0\u1ee3c v\u1ecb th\u1ebf cao h\u01a1n khi th\u01b0\u01a1ng l\u01b0\u1ee3ng h\u1ee3p \u0111\u1ed3ng. V\u00e0 \u0111\u00e2y l\u00e0 \u0111i\u1ec1u studio Shaft l\u00e0m c\u1ef1c k\u00ec hi\u1ec7u qu\u1ea3 qua m\u00f4 h\u00ecnh \u0111\u1ea1o di\u1ec5n \u201c\u0111\u1ea7u t\u00e0u\u201d Akiyuki Shinbo. C\u00e1i nghi\u00eang \u0111\u1ea7u th\u1ea7n th\u00e1nh, ph\u1ed1i m\u00e0u t\u01b0\u01a1ng ph\u1ea3n, c\u1ea3nh n\u1ec1n tr\u1eebu t\u01b0\u1ee3ng ch\u00e8n ch\u1eef v\u00e0 vv\u2026<\/p>\n\n\n\n<p>M\u1ed9t s\u1ed1 studio kh\u00e1c c\u0169ng c\u00f3 c\u00e1ch x\u00e2y d\u1ef1ng n\u00ean th\u01b0\u01a1ng hi\u1ec7u ri\u00eang, th\u00f4ng qua nh\u1eefng t\u00e1c ph\u1ea9m h\u1ecd l\u1ef1a ch\u1ecdn \u0111\u1ec3 g\u1ecdi c\u1ea5p v\u1ed1n v\u00e0 th\u1ef1c hi\u1ec7n. Nh\u01b0 P.A Works v\u1edbi series anime v\u1ec1 c\u00f4ng vi\u1ec7c (Hanasaku Iroha, Shirobako, Sakura Quest hay g\u1ea7n \u0111\u00e2y nh\u1ea5t l\u00e0 Aquatope \u2026 ). White Fox sau khi \u0111\u1ea3m nh\u1eadn kh\u00e1 th\u00e0nh c\u00f4ng Re:Zero c\u0169ng nh\u1eadn \u0111\u01b0\u1ee3c v\u00f4 v\u00e0n l\u1eddi \u0111\u1ec1 ngh\u1ecb \u0111\u1ec3 th\u1ef1c hi\u1ec7n c\u00e1c t\u00e1c ph\u1ea9m dark fantasy \/ isekai kh\u00e1c nhau. \u0110\u1ed1i v\u1edbi studio Dogakobo, s\u1ef1 th\u00e0nh c\u00f4ng c\u1ee7a Yuru Yuri \u0111\u00e3 gi\u00fap h\u1ecd m\u1edf ra h\u01b0\u1edbng \u0111i ri\u00eang v\u1edbi nh\u1eefng t\u00e1c ph\u1ea9m h\u00e0i h\u01b0\u1edbc v\u1ec1 c\u00e1c c\u00f4 g\u00e1i h\u1ecdc \u0111\u01b0\u1eddng, ho\u1eb7c trong c\u00f4ng vi\u1ec7c (New Game, Gj-bu, Gabriel Dropout \u2026 ).<\/p>\n\n\n\n<p>N\u1ebfu m\u1ed9t studio kh\u00f4ng c\u00f3 kh\u1ea3 n\u0103ng x\u00e2y d\u1ef1ng \u0111\u1ed9i ng\u0169 nh\u00e2n s\u1ef1 ri\u00eang, th\u00ec h\u1ecd v\u1eabn c\u00f3 th\u1ec3 b\u1ec7n ch\u1eb7t s\u1ee3i d\u00e2y li\u00ean k\u1ebft v\u1edbi ngu\u1ed3n nh\u00e2n l\u1ef1c t\u1ef1 do, theo \u0111u\u1ed5i nh\u1eefng t\u00e1c ph\u1ea9m khi\u1ebfn \u0111\u1ed9i ng\u0169 \u201ct\u1ea1m th\u1eddi\u201d mu\u1ed1n ti\u1ebfp t\u1ee5c th\u1ef1c hi\u1ec7n v\u00e0 quay l\u1ea1i, v\u00e0 t\u1ea7m nh\u00ecn ngh\u1ec7 thu\u1eadt c\u1ee7a nh\u1eefng c\u00e1 nh\u00e2n \u201ct\u1ea1m th\u1eddi\u201d n\u00e0y s\u1ebd gi\u00fap t\u00f4 \u0111i\u1ec3m th\u00eam m\u00e0u s\u1eafc cho anime studio trong nh\u1eefng n\u0103m th\u00e1ng s\u1eafp \u0111\u1ebfn. Vd nh\u01b0 m\u1ed1i li\u00ean k\u1ebft b\u1ec1n ch\u1eb7t gi\u1eefa Madhouse v\u00e0 \u0111\u1ea1o di\u1ec5n t\u1ef1 do Shingo Natsume (ACCA: 13, Boogiepop, Sonny Boy \u2026), hay h\u1ee3p \u0111\u1ed3ng d\u00e0i h\u1ea1n c\u1ee7a \u0111\u1ea1o di\u1ec5n Ryu Nakayama v\u1edbi MAPPA trong nhi\u1ec1u n\u0103m s\u1eafp t\u1edbi &#8211; Ryu Nakayama v\u00e0 MAPPA \u0111\u1ed3ng \u00fd b\u1eaft tay h\u1ee3p t\u00e1c, x\u00e2y d\u1ef1ng n\u00ean \u0111\u1ed9i ng\u0169 ri\u00eang \u0111\u1ec3 th\u1ef1c hi\u1ec7n Chainsaw Man, c\u0169ng nh\u01b0 duy tr\u00ec \u0111\u1ed9i ng\u0169 n\u00e0y m\u00e0 ti\u1ebfp t\u1ee5c c\u00e1c d\u1ef1 \u00e1n kh\u00e1c trong t\u01b0\u01a1ng lai.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Hy v\u1ecdng qua b\u00e0i vi\u1ebft n\u00e0y, b\u1ea1n s\u1ebd c\u00f3 m\u1ed9t g\u00f3c nh\u00ecn kh\u00e1ch quan h\u01a1n v\u1ec1 s\u1ef1 li\u00ean h\u1ec7 gi\u1eefa \u201cphong c\u00e1ch\u201d m\u1ed9t anime studio v\u00e0 ngu\u1ed3n l\u1ef1c c\u1ed9ng t\u00e1c \u201ct\u1ea1m th\u1eddi\u201d, c\u0169ng nh\u01b0 l\u00e0 c\u00f3 g\u00f3c nh\u00ecn kh\u00e1i qu\u00e1t h\u01a1n v\u1ec1 l\u1ed1i \u0111i ri\u00eang m\u00e0 c\u00e1c anime studio \u0111\u00e3 ch\u1ecdn l\u1ef1a.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/213777524096308\">https:\/\/facebook.com\/alonelycomet\/posts\/213777524096308<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>\u0110\u00e3 t\u1eeb r\u1ea5t l\u00e2u th\u00ec nh\u1eefng t\u00e1c ph\u1ea9m anime lu\u00f4n g\u1eafn li\u1ec1n v\u1edbi t\u00ean tu\u1ed5i c\u00e1c studio. Tuy v\u1eady trong nh\u1eefng n\u0103m g\u1ea7n \u0111\u00e2y, v\u1edbi s\u1ef1 ph\u00e1t tri\u1ec3n c\u1ee7a c\u00f4ng ngh\u1ec7 truy\u1ec1n th\u00f4ng, ta \u0111\u00e3 th\u1ea5y s\u1ed1 l\u01b0\u1ee3ng r\u1ea5t nhi\u1ec1u nh\u1eefng \u201cc\u00e1 nh\u00e2n\u201d s\u00e1ng t\u1ea1o trong ng\u00e0nh n\u1eafm trong tay ph\u01b0\u01a1ng ti\u1ec7n gi\u00fap tuy\u00ean truy\u1ec1n t\u00ean tu\u1ed5i v\u00e0 th\u00e0nh ph\u1ea9m c\u1ee7a h\u1ecd ra xa. \u0110i\u1ec1u n\u00e0y c\u0169ng \u0111\u1ed3ng ngh\u0129a v\u1edbi vi\u1ec7c, m\u1ed9t b\u1ed9 ph\u1eadn kh\u00e1n gi\u1ea3 &#8211; nh\u1eefng ng\u01b0\u1eddi c\u00f3 s\u1ef1 say m\u00ea t\u00ecm hi\u1ec3u v\u1ec1 m\u1ecdi ng\u00f5 ng\u00e1ch c\u1ee7a ng\u00e0nh CN anime \u2013 s\u1ebd nh\u1eadn ra t\u1ea7m quan tr\u1ecdng [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1601,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[8,12],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1600"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1600"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1600\/revisions"}],"predecessor-version":[{"id":1602,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1600\/revisions\/1602"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1601"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1600"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1600"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1600"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}