{"id":2148,"date":"2021-11-24T10:11:00","date_gmt":"2021-11-24T03:11:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=2148"},"modified":"2021-11-25T10:17:56","modified_gmt":"2021-11-25T03:17:56","slug":"binh-luan-takt-op-destiny-tap-8","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/11\/24\/binh-luan-takt-op-destiny-tap-8\/","title":{"rendered":"B\u00ecnh lu\u1eadn Takt Op. Destiny &#8211; T\u1eadp 8"},"content":{"rendered":"\n<p>Sau 2 t\u1eadp v\u1eeba r\u1ed3i do Mappa \u0111\u1ea3m nh\u1eadn th\u00ec t\u1eadp tu\u1ea7n n\u00e0y chuy\u1ec1n v\u1ec1 tay Madhouse. Ch\u1ea5t l\u01b0\u1ee3ng h\u00e0nh \u0111\u1ed9ng nh\u01b0 c\u00e1c b\u1ea1n c\u0169ng nh\u00ecn ra l\u00e0 c\u00f3 c\u1ea3i thi\u1ec7n \u0111\u00e1ng k\u1ec3 so v\u1edbi 2 t\u1eadp v\u1eeba qua, \u0111\u1eb7c bi\u1ec7t l\u00e0 pha \u0111\u1ed1i \u0111\u1ea7u gi\u1eefa Destiny v\u00e0 Hell. C\u00f4ng l\u1edbn ph\u1ea3i k\u1ec3 \u0111\u1ebfn Hirofumi Okita \u0111\u00e3 \u0111\u1ea3m nh\u1eadn ch\u1ec9 \u0111\u1ea1o t\u1eadp, \u00f4ng v\u1ed1n l\u00e0 m\u1ed9t key animator c\u00f3 ti\u1ebfng v\u00e0 t\u1eadp tu\u1ea7n n\u00e0y l\u00e0 t\u1eadp debut c\u1ee7a \u00f4ng trong vai tr\u00f2 \u0111\u1ea1o di\u1ec5n t\u1eadp.<\/p>\n\n\n\n<p>B\u00e0n v\u1ec1 n\u1ed9i dung t\u1eadp, cho \u0111\u1ebfn hi\u1ec7n t\u1ea1i th\u00ec nh\u1eefng g\u00ec m\u00ecnh suy \u0111o\u00e1n v\u00e0 b\u00e0n lu\u1eadn t\u1eeb c\u00e1c t\u1eadp tr\u01b0\u1edbc \u0111\u1ec1u di\u1ec5n ti\u1ebfn kh\u00e1 \u0111\u00fang (cu\u1ed1i c\u00f9ng c\u0169ng \u0111\u01b0\u1ee3c ch\u1ee9ng ki\u1ebfn m\u1ed9t pha cho\u1ea3ng nhau gi\u1eefa c\u00e1c musicart). N\u00f3i v\u1ec1 Shindler, d\u00f9 \u0111\u01b0\u1ee3c ph\u00e1c h\u1ecda l\u00e0 villain xu\u1ea5t hi\u1ec7n \u0111\u1ea7u ti\u00ean c\u1ee7a b\u1ed9, nh\u01b0ng t\u1eadp tu\u1ea7n n\u00e0y \u0111\u00e3 cho th\u1ea5y b\u1ed9 m\u1eb7t th\u1ea3m h\u1ea1i c\u1ee7a h\u1eafn th\u00ec h\u1eafn ta c\u0169ng ch\u1ec9 nh\u01b0 m\u1ed9t vi\u00ean g\u1ea1ch l\u1ecdt \u0111\u01b0\u1eddng, m\u1ed9t qu\u00e2n t\u1ed1t th\u00ed m\u1ea1ng v\u1eady th\u00f4i. \u0110i\u1ec1u n\u00e0y ch\u1ee9ng t\u1ecf Shindler kh\u00f4ng ph\u1ea3i l\u00e0 th\u1ebf l\u1ef1c duy nh\u1ea5t \u0111\u1ee9ng \u0111\u1eb1ng sau s\u1ef1 tr\u1ed7i d\u1eady c\u1ee7a D2, m\u00e0 s\u00e2u xa h\u01a1n c\u00f2n c\u00f3 m\u1ed9t th\u1ebf l\u1ef1c ng\u1ea7m kh\u00e1c v\u1edbi b\u00e0n tay v\u01b0\u01a1n r\u1ed9ng h\u01a1n. T\u1eadp n\u00e0y c\u00f2n d\u1eabn gi\u1ea3i chi ti\u1ebft Hell ch\u1ec9 \u0111ang ch\u01a1i \u0111\u00f9a v\u1edbi Shindler, \u0111i\u1ec1u m\u00ecnh th\u1eafc m\u1eafc \u1edf \u0111\u00e2y l\u00e0 li\u1ec7u Hell c\u00f3 ho\u1ea1t \u0111\u1ed9ng \u0111\u1ed9c l\u1eadp? Hay c\u00f3 m\u1ed9t musicart kh\u00e1c \u0111ang \u0111i\u1ec1u khi\u1ec3n\/cung c\u1ea5p cho c\u00f4 ngu\u1ed3n s\u1ee9c m\u1ea1nh. Hell v\u00e0 Heaven l\u00e0 m\u1ed9t c\u1eb7p, c\u00f3 \u0111\u1ecba ng\u1ee5c th\u00ec t\u1ea5t nhi\u00ean c\u0169ng ph\u1ea3i c\u00f3 thi\u00ean \u0111\u00e0ng. \u0110i\u1ec1u n\u00e0y c\u00f3 l\u00e0 d\u1ee5ng \u00fd b\u00e1o hi\u1ec7u grand maestro Sagan \u0111\u1ee9ng \u0111\u1eb1ng sau thao t\u00fang m\u1ecdi s\u1ef1 vi\u1ec7c?<\/p>\n\n\n\n<p>N\u00f3i v\u1ec1 ph\u1ea7n Destiny. T\u1eadp n\u00e0y ta th\u1ea5y r\u00f5 s\u1ef1 ph\u00e1t tri\u1ec3n trong t\u00ednh c\u00e1ch v\u00e0 con ng\u01b0\u1eddi c\u00f4. C\u00f2n nh\u1edb trong v\u1ee5 tai n\u1ea1n \u0111\u00e3 c\u01b0\u1edbp \u0111i sinh m\u1ec7nh c\u1ee7a Cosette, ta th\u1ea5y Cosette \u0111\u00e3 ch\u1ee7 \u0111\u1ed9ng dang tay che ch\u1edf cho Takt. Destiny trong ti\u1ec1m th\u1ee9c c\u0169ng mu\u1ed1n b\u1ea3o v\u1ec7 Takt, thay v\u00ec ham \u0111\u00e1nh nhau th\u00ec trong t\u00ecnh hu\u1ed1ng hi\u1ec3m nguy nh\u1ea5t, c\u00f4 l\u1ea1i \u0111\u1eb7t t\u00ednh m\u1ea1ng Takt l\u00ean h\u00e0ng \u0111\u1ea7u. \u00d4m Takt m\u00e0 b\u1ecf ch\u1ea1y l\u00e0 s\u1ef1 l\u1ef1a ch\u1ecdn logic nh\u1ea5t trong ho\u00e0n c\u1ea3nh \u0111\u00f3. \u0110\u1ebfn \u0111\u00e2y, ta th\u1ea5y gi\u1eefa Destiny v\u00e0 Cosette \u0111\u1ec1u c\u00f3 s\u1ef1 t\u01b0\u01a1ng \u0111\u1ed3ng kh\u00f4ng h\u1ec1 nh\u1eb9. C\u1ea3 hai \u0111\u1ec1u th\u00edch \u0111\u1ed3 ng\u1ecdt, \u0111\u1ec1u say m\u00ea y\u00eau th\u00edch \u00e2m nh\u1ea1c c\u1ee7a Takt, v\u00e0 \u0111\u1eb7c bi\u1ec7t h\u01a1n, trong t\u00ecnh hu\u1ed1ng hi\u1ec3m nguy nh\u1ea5t, \u0111\u1ec1u s\u1eb5n s\u00e0ng l\u0103n x\u1ea3 t\u00ednh m\u1ea1nh c\u1ee7a m\u00ecnh \u0111\u1ec3 b\u1ea3o v\u1ec7 Takt. C\u00f2n nh\u1edb Destiny ban \u0111\u1ea7u ch\u1ec9 \u0111\u01b0\u1ee3c ph\u00e1c h\u1ecda nh\u01b0 m\u1ed9t c\u1ed7 m\u00e1y v\u00f4 tri, v\u00f4 h\u1ed3n. Nh\u01b0ng qua c\u00e1c t\u1eadp tr\u01b0\u1edbc, ta \u0111\u00e3 th\u1ea5y Destiny c\u00f3 nh\u1eefng h\u00e0nh \u0111\u1ed9ng ph\u1ea3n \u00e1nh l\u00ean nh\u1eefng th\u1ee9 c\u1ea3m x\u00fac r\u1ea5t con ng\u01b0\u1eddi (nh\u01b0 khi Anna \u0111em c\u00e2y \u0111\u00e0n \u0111\u1ebfn cho Takt, ta bi\u1ebft \u0111\u01b0\u1ee3c ch\u00ednh Destiny \u0111\u00e3 nh\u1edd Anna l\u00e0m v\u1eady).<\/p>\n\n\n\n<p>Theo m\u00ecnh ph\u1ecfng \u0111o\u00e1n, \u1edf \u0111\u00e2y c\u00f3 hai l\u1ed1i vi\u1ebft truy\u1ec7n m\u00e0 t\u00e1c ph\u1ea9m c\u00f3 th\u1ec3 tri\u1ec3n khai ti\u1ebfp v\u1ec1 nh\u00e2n v\u1eadt Destiny sau n\u00e0y. Th\u1ee9 nh\u1ea5t, m\u1ed9t ph\u1ea7n \u201clinh h\u1ed3n\u201d c\u1ee7a Cosette v\u1eabn t\u1ed3n t\u1ea1i trong th\u00e2n th\u1ec3 c\u00f4, Destiny kh\u00f4ng chi\u1ebfm h\u1eb3n ho\u00e0n to\u00e0n, \u0111i\u1ec1u n\u00e0y th\u1ec3 hi\u1ec7n qua h\u00e0nh vi c\u1ee7a Destiny b\u1ecb \u1ea3nh h\u01b0\u1edfng b\u1edfi b\u1ea3n th\u1ec3 Cosette. T\u1ea5t nhi\u00ean, Destiny sau bao th\u1eed th\u00e1ch c\u0169ng d\u1ea7n ph\u00e1t tri\u1ec3n t\u00ecnh c\u1ea3m v\u1edbi Anna v\u00e0 Takt. S\u1ebd \u0111\u1ebfn l\u00fac \u201cb\u00ed m\u1eadt\u201d n\u00e0y \u0111\u01b0\u1ee3c ti\u1ebft l\u1ed9 v\u00e0 Takt ph\u1ea3i ch\u1ecdn l\u1ef1a gi\u1eefa hai ng\u01b0\u1eddi.<\/p>\n\n\n\n<p>N\u00ean nh\u1edb, cu\u1ed1i t\u1eadp, ta th\u1ea5y Takt b\u1ecb \u201cdi ch\u1ea5n\u201d n\u1eb7ng h\u01a1n do ti\u1ebfp ngu\u1ed3n s\u1ee9c m\u1ea1nh cho Destiny. V\u00e0 \u0111\u00e2y c\u0169ng l\u00e0 d\u1ea5u hi\u1ec7u m\u1edf \u0111\u01b0\u1eddng cho h\u01b0\u1edbng ph\u00e1t tri\u1ec3n th\u1ee9 hai.<\/p>\n\n\n\n<p>C\u00f3 kh\u00e1 nhi\u1ec1u chi ti\u1ebft trong t\u1eadp ch\u1ee9ng t\u1ecf s\u1ef1 hy sinh c\u1ee7a Destiny d\u00e0nh cho Takt, m\u00e0 \u0111i\u1ec3n h\u00ecnh l\u00e0 chi ti\u1ebft Destiny khi \u0111\u1ed1i \u0111\u1ea7u v\u1edbi Hell, c\u00f4 l\u1ef1a ch\u1ecdn \u0111i m\u1ed9t m\u00ecnh v\u00e0 kh\u00f4ng s\u1eed d\u1ee5ng n\u0103ng l\u1ef1c c\u1ee7a musicart, v\u00ec \u0111\u01a1n gi\u1ea3n l\u00e0 c\u00f4 \u0111ang lo l\u1eafng cho s\u1ef1 an to\u00e0n c\u1ee7a anh. V\u00e0 \u0111\u00e2y theo kinh nghi\u1ec7m m\u00ecnh c\u00f3 \u0111\u01b0\u1ee3c t\u1eeb nh\u1eefng b\u1ed9 \u0111\u00e3 xem qua, n\u00f3 b\u00e1o hi\u1ec7u r\u1eb1ng Destiny s\u1ebd \u201cch\u1ee7 \u0111\u1ed9ng\u201d hy sinh v\u00ec Takt khi t\u00e1c ph\u1ea9m \u0111\u1ebfn l\u00fac cao tr\u00e0o, \u0111\u1ec3 ch\u1ea5m d\u1ee9t s\u1ef1 li\u00ean k\u1ebft gi\u1eefa c\u00f4 v\u1edbi anh, c\u0169ng nh\u01b0 ch\u1ea5m d\u1ee9t ngu\u1ed3n h\u00fat sinh m\u1ec7nh gi\u1eefa hai ng\u01b0\u1eddi.<\/p>\n\n\n\n<p>Bad end l\u00e0 Destiny\/Cosette s\u1ebd hy sinh v\u00ec Takt. End \u201ch\u1ee3p l\u00fd\u201d, ng\u1ecdt b\u00f9i l\u00e0 Destiny s\u1ebd hy sinh \u0111\u1ec3 c\u1ee9u Cosette. V\u00e0 happy end l\u00e0 c\u1ea3 hai s\u1ebd c\u00f9ng t\u1ed3n t\u1ea1i ho\u1eb7c t\u00e1ch r\u1eddi nhau.<\/p>\n\n\n\n<p>B\u00ean c\u1ea1nh \u0111\u00f3, t\u1eadp n\u00e0y c\u00f2n th\u1ec3 hi\u1ec7n th\u00eam s\u1ef1 ph\u00e1t tri\u1ec3n \u1edf c\u1ea3 Takt v\u00e0 Anna. Hai ng\u01b0\u1eddi h\u1ecd \u0111\u1ec1u ch\u1ea5p nh\u1eadn r\u1eb1ng Cosette \u0111\u00e3 kh\u00f4ng c\u00f2n t\u1ed3n t\u1ea1i, v\u00e0 ch\u00e0o m\u1eebng Destiny nh\u01b0 th\u00e0nh vi\u00ean m\u1edbi trong gia \u0111\u00ecnh. Hay n\u00f3i m\u1ed9t c\u00e1ch kh\u00e1c, h\u1ecd cu\u1ed1i c\u00f9ng \u0111\u00e3 h\u1ecdc c\u00e1ch ch\u1ea5p nh\u1eadn m\u1ea5t m\u00e1t \u0111\u1ec3 \u0111i th\u00eam b\u01b0\u1edbc n\u1eefa. Takt sau c\u00f9ng \u0111\u00e3 t\u00ecm ra ngu\u1ed3n \u0111\u1ed9ng l\u1ef1c anh mong m\u1ecfi b\u1ea5y l\u00e2u \u0111\u1ec3 ti\u1ebfp t\u1ee5c s\u00e1ng t\u00e1c n\u00ean b\u1ea3n nh\u1ea1c ri\u00eang cho m\u00ecnh. T\u1eadp n\u00e0y c\u00f3 l\u1ebd s\u1ebd c\u00f2n c\u1ea3m x\u00fac h\u01a1n n\u1eefa n\u1ebfu nh\u01b0 2 t\u1eadp x\u00e2y d\u1ef1ng tr\u01b0\u1edbc \u0111\u00f3 \u0111\u01b0\u1ee3c Mappa th\u1ef1c hi\u1ec7n ho\u00e0n thi\u1ec7n h\u01a1n, h\u00e0nh \u0111\u1ed9ng c\u1ee7a Destiny h\u01a1i g\u01b0\u1ee3ng v\u1edbi m\u1ed9t s\u1ed1 ng\u01b0\u1eddi v\u00ec s\u1ef1 thay \u0111\u1ed5i trong t\u00ednh c\u00e1ch c\u00f4 kh\u00e1 l\u1eb9, nh\u01b0ng n\u1ebfu \u0111\u1ec3 \u00fd v\u1ee5n b\u00e1nh m\u00ec t\u1eeb tr\u01b0\u1edbc (nh\u01b0 Destiny b\u00e0y t\u1ecf s\u1ef1 y\u00eau th\u00edch \u00e2m nh\u1ea1c c\u1ee7a Takt, nh\u1edd Anna \u0111\u01b0a cho anh c\u00e2y \u0111\u00e0n \u0111\u1ec3 s\u00e1ng t\u00e1c, hay t\u1ef1 ra ngo\u00e0i di\u1ec7t l\u0169 D2 m\u00e0 kh\u00f4ng ph\u1ea3i l\u00e0m phi\u1ec1n Takt), th\u00ec ta v\u1eabn c\u1ea3m nh\u1eadn \u0111\u01b0\u1ee3c s\u1ef1 h\u1ee3p l\u00fd trong qu\u00e1 tr\u00ecnh ph\u00e1t tri\u1ec3n v\u00e0 thay \u0111\u1ed5i t\u00ednh t\u00ecnh \u1edf Destiny.<\/p>\n\n\n\n<p>Nh\u00ecn chung t\u1eadp n\u00e0y tuy \u1ed5n, nh\u01b0ng s\u1ebd hay h\u01a1n n\u1ebfu 2 t\u1eadp tr\u01b0\u1edbc \u0111\u00f3 \u0111\u01b0\u1ee3c ch\u0103m ch\u00fat h\u01a1n n\u1eefa \u0111\u1ec3 \u0111\u00e1nh m\u1ea1nh v\u00e0o c\u1ea3m x\u00fac kh\u00e1n gi\u1ea3.<\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c : <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/275506427923417\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/275506427923417\">https:\/\/facebook.com\/alonelycomet\/posts\/275506427923417<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Sau 2 t\u1eadp v\u1eeba r\u1ed3i do Mappa \u0111\u1ea3m nh\u1eadn th\u00ec t\u1eadp tu\u1ea7n n\u00e0y chuy\u1ec1n v\u1ec1 tay Madhouse. Ch\u1ea5t l\u01b0\u1ee3ng h\u00e0nh \u0111\u1ed9ng nh\u01b0 c\u00e1c b\u1ea1n c\u0169ng nh\u00ecn ra l\u00e0 c\u00f3 c\u1ea3i thi\u1ec7n \u0111\u00e1ng k\u1ec3 so v\u1edbi 2 t\u1eadp v\u1eeba qua, \u0111\u1eb7c bi\u1ec7t l\u00e0 pha \u0111\u1ed1i \u0111\u1ea7u gi\u1eefa Destiny v\u00e0 Hell. C\u00f4ng l\u1edbn ph\u1ea3i k\u1ec3 \u0111\u1ebfn Hirofumi Okita \u0111\u00e3 \u0111\u1ea3m nh\u1eadn ch\u1ec9 \u0111\u1ea1o t\u1eadp, \u00f4ng v\u1ed1n l\u00e0 m\u1ed9t key animator c\u00f3 ti\u1ebfng v\u00e0 t\u1eadp tu\u1ea7n n\u00e0y l\u00e0 t\u1eadp debut c\u1ee7a \u00f4ng trong vai tr\u00f2 \u0111\u1ea1o di\u1ec5n t\u1eadp. B\u00e0n v\u1ec1 n\u1ed9i dung t\u1eadp, cho \u0111\u1ebfn hi\u1ec7n t\u1ea1i th\u00ec nh\u1eefng g\u00ec m\u00ecnh suy \u0111o\u00e1n [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":2151,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[51,8,50],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2148"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=2148"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2148\/revisions"}],"predecessor-version":[{"id":2150,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2148\/revisions\/2150"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/2151"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=2148"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=2148"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=2148"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}