{"id":82,"date":"2021-10-25T07:26:00","date_gmt":"2021-10-25T00:26:00","guid":{"rendered":"https:\/\/atbs.bk-ninja.com\/suga\/?p=82"},"modified":"2021-11-01T21:48:42","modified_gmt":"2021-11-01T14:48:42","slug":"mushoku-tensei-binh-luan-tap-episode-15","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/10\/25\/mushoku-tensei-binh-luan-tap-episode-15\/","title":{"rendered":"B\u00ecnh lu\u1eadn Mushoku Tensei &#8211; T\u1eadp 15"},"content":{"rendered":"<p>Fan c\u1ee7a Mushoku Tensei \u0111\u1ebfn gi\u1edd c\u00f3 l\u1ebd l\u00e0 vui m\u1eebng l\u1eafm v\u00ec sau bao n\u0103m tr\u1eddi r\u00f2ng r\u00e3, ta m\u1edbi \u0111\u01b0\u1ee3c d\u1ecbp th\u01b0\u1edfng th\u1ee9c m\u00f4t t\u00e1c ph\u1ea9m chuy\u1ec3n th\u1ec3 h\u1ebft s\u1ee9c tuy\u1ec7t v\u1eddi, v\u1edbi \u0111\u1ea7y l\u00f2ng nhi\u1ec7t huy\u1ebft t\u1eeb \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n.<\/p>\n<p>Nh\u01b0 b\u00e0i vi\u1ebft \u201cFirst Impression\u201d v\u1eeba r\u1ed3i \u0111\u00e3 chia s\u1ebb v\u1ec1 Mushoku Tensei (<a class=\"oajrlxb2 g5ia77u1 qu0x051f esr5mh6w e9989ue4 r7d6kgcz rq0escxv nhd2j8a9 nc684nl6 p7hjln8o kvgmc6g5 cxmmr5t8 oygrvhab hcukyx3x jb3vyjys rz4wbd8a qt6c0cv9 a8nywdso i1ao9s8h esuyzwwr f1sip0of lzcic4wl oo9gr5id gpro0wi8 lrazzd5p\" tabindex=\"0\" role=\"link\" href=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/241791107961616?__tn__=-UK*F\">https:\/\/www.facebook.com\/alonelycomet\/posts\/241791107961616<\/a>), \u0111\u1ebfn gi\u1edd th\u00ec ch\u1eafc h\u1eb3n b\u1ea1n c\u0169ng nh\u1eadn ra s\u1ef1 k\u1ef3 c\u00f4ng v\u00e0 s\u1ee9c l\u1ef1c \u0111\u1ed9i ng\u0169 \u1edf studio Bind d\u1ed3n v\u00e0o t\u00e1c ph\u1ea9m \u0111\u1ebfn d\u01b0\u1eddng n\u00e0o. D\u1ec5 th\u1ea5y nh\u1ea5t, th\u00f4ng th\u01b0\u1eddng trong \u0111a ph\u1ea7n c\u00e1c anime, b\u1ea1n s\u1ebd th\u1ea5y OP \u0111\u01b0\u1ee3c nh\u00e9t v\u00e0o \u0111\u1ec3 \u201c\u0103n m\u1ea5t\u201d th\u1eddi l\u01b0\u1ee3ng. Nh\u01b0ng trong Mushoku Tensei, b\u00ean th\u1ef1c hi\u1ec7n l\u1ea1i t\u1eadn d\u1ee5ng kho\u1ea3ng th\u1eddi gian n\u00e0y \u0111\u1ec3 ph\u00f4 di\u1ec5n kh\u1ea3 n\u0103ng s\u00e1ng t\u1ea1o c\u1ee7a h\u1ecd, nh\u01b0 khung c\u1ea3nh ng\u00f4i l\u00e0ng c\u1ee7a ng\u01b0\u1eddi th\u00fa trong nh\u1eefng ng\u00e0y m\u01b0a, cu\u1ed9c s\u1ed1ng d\u00e2n l\u00e0ng, th\u00fa v\u1eadt v\u00e0 hoa c\u1ecf \u2026 v\u1edbi b\u00e0i h\u00e1t \u201cKeishou no Uta\u201d tr\u00ean n\u1ec1n. \u0110\u00e2y kh\u00f4ng ph\u1ea3i l\u00e0 \u0111i\u1ec1u g\u00ec \u0111\u00f3 qu\u00e1 to t\u00e1t (h\u1ecd ch\u1ec9 th\u00eam \u0111\u01b0\u1ee3c ~ 1 ph\u00fat r\u01b0\u1ee1i t\u1ed5ng th\u1eddi l\u01b0\u1ee3ng th\u00f4i), nh\u01b0ng n\u1ebfu nh\u00e2n kho\u1ea3ng th\u1eddi gian n\u00e0y l\u00ean 12-13 l\u1ea7n (s\u1ed1 t\u1eadp), b\u1ea1n s\u1ebd \u0111\u01b0\u1ee3c g\u1ea7n h\u1eb3n m\u1ed9t t\u1eadp ch\u1ec9 \u0111\u1ec3 ph\u00e1c h\u1ecda v\u1ec1 th\u1ebf gi\u1edbi trong Mushoku Tensei, g\u00f3p ph\u1ea7n t\u1ea1o n\u00ean c\u00e1i ch\u1ea5t phi\u00eau l\u01b0u v\u00e0 m\u1ed9t c\u1ea3m gi\u00e1c r\u1ea5t \u201cth\u1eadt\u201d l\u00e0m kh\u00e1n gi\u1ea3 \u0111\u1eafm m\u00ecnh h\u01a1n v\u00e0o t\u00e1c ph\u1ea9m.<\/p>\n<p>B\u00ean c\u1ea1nh \u0111\u00f3, t\u1eadp tu\u1ea7n n\u00e0y ph\u00e1c h\u1ecda n\u00ean cu\u1ed9c s\u1ed1ng trong 3 th\u00e1ng m\u00f9a l\u0169 b\u1ecb k\u1eb9t \u1edf l\u00e0ng Dorudia, c\u0169ng nh\u01b0 86 hay nhi\u1ec1u t\u00e1c ph\u1ea9m m\u00ecnh \u0111\u00e1nh gi\u00e1 cao kh\u00e1c, Mushoku Tensei kh\u00f4ng ng\u1ea1i d\u00e0nh th\u1eddi gian cho nh\u1eefng t\u1eadp slice of life, di\u1ec5n bi\u1ebfn ch\u1eadm \u0111\u1ec3 thi\u1ebft l\u1eadp n\u00ean s\u1ef1 g\u1eafn k\u1ebft c\u1ee7a nh\u00e2n v\u1eadt \u0111\u1ed1i v\u1edbi kh\u00e1n gi\u1ea3. V\u00e0 \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n \u0111\u00e3 r\u1ea5t th\u00e0nh c\u00f4ng v\u1edbi m\u1ed9t t\u1eadp ph\u00e1t tri\u1ec3n d\u00e0nh cho Eris, cho ta th\u1ea5y \u0111\u01b0\u1ee3c c\u00f4 \u0111\u00e3 tr\u01b0\u1edfng th\u00e0nh nh\u01b0 th\u1ebf n\u00e0o. Eris cu\u1ed1i t\u1eadp l\u00e0 m\u1ed9t c\u00f4 g\u00e1i b\u1ea3n l\u0129nh, r\u1ea5t ra d\u00e1ng ng\u01b0\u1eddi ch\u1ecb, c\u00f3 tr\u00e1ch nhi\u1ec7m v\u00e0 \u0111\u1eb7c bi\u1ec7t l\u00e0 bi\u1ebft t\u00f4n tr\u1ecdng nh\u1eefng ng\u01b0\u1eddi b\u00ean c\u1ea1nh, \u0111\u00e3 ch\u1ec9 d\u1ea1y cho c\u00f4 &#8211; nh\u01b0 \u0111o\u1ea1n c\u1ea3nh c\u00f4 b\u1ee9c x\u00fac b\u1ea3o v\u1ec7 danh d\u1ef1 cho Ghislaine, bi\u1ebft ch\u0103m s\u00f3c v\u00e0 ch\u1ec9 d\u1ea1y cho nh\u1eefng \u0111\u1ee9a tr\u1ebb c\u1ee7a l\u00e0ng Dorudia. H\u00ecnh \u1ea3nh n\u00e0y ho\u00e0n to\u00e0n \u0111\u1ed1i l\u1eadp, v\u00e0 t\u01b0\u01a1ng ph\u1ea3n v\u1edbi h\u00ecnh \u1ea3nh Eris ta \u0111\u00e3 l\u1ea7n \u0111\u1ea7u g\u1eb7p, l\u00e0 m\u1ed9t c\u00f4 b\u00e9 ng\u1ed7 ng\u01b0\u1ee3c, c\u00f3 h\u00e0nh vi \u00edch k\u1ef7 ch\u1ec9 bi\u1ebft \u0111\u1ebfn b\u1ea3n th\u00e2n.<\/p>\n<p>Nh\u1eefng cu\u1ed9c phi\u00eau l\u01b0u c\u1ee7a Mushoku Tensei kh\u00f4ng ch\u1ec9 cu\u1ed1n h\u00fat, mang n\u00e9t \u201cth\u1ea7n k\u00ec\u201d \u0111\u00fang ch\u1ea5t fantasy, m\u00e0 c\u00f2n qua nh\u1eefng c\u00e2u chuy\u1ec7n, t\u00ecnh ti\u1ebft, ta th\u1ea5y \u0111\u01b0\u1ee3c s\u1ef1 ph\u00e1t tri\u1ec3n v\u00e0 tr\u01b0\u1edfng th\u00e0nh c\u1ee7a nh\u00e2n v\u1eadt t\u1eebng ch\u00fat, t\u1eebng ch\u00fat m\u1ed9t, d\u01b0\u1edbi nh\u1eefng \u0111\u00f4i b\u00e0n tay x\u00e2y d\u1ef1ng k\u00ec c\u00f4ng t\u1eeb \u0111\u1ed9i ng\u0169 \u1edf studio Bind. V\u00e0 d\u01b0\u1edbi t\u01b0 c\u00e1ch l\u00e0 m\u1ed9t ng\u01b0\u1eddi \u0111\u00e3 \u0111\u1ecdc qua LN r\u1ed3i, th\u00ec m\u00ecnh s\u1ebd nh\u1eadn x\u00e9t r\u1eb1ng ch\u00fang ta v\u1eabn ch\u1ec9 \u0111ang \u1edf ph\u1ea7n b\u1ec1 n\u1ed5i c\u1ee7a t\u1ea3ng b\u0103ng ch\u00ecm th\u00f4i!<\/p>\n<p>V\u00e0 v\u1edbi nh\u1eefng t\u00ecnh ti\u1ebft s\u1eafp s\u1eeda di\u1ec5n ra, c\u0169ng d\u1ec5 hi\u1ec3u l\u00e0 v\u00ec sao t\u1eadp tu\u1ea7n n\u00e0y h\u1ecd l\u1ea1i l\u1ef1a ch\u1ecdn m\u1ed9t t\u1eadp slice of life b\u00ecnh d\u1ecb, ch\u1ee9 kh\u00f4ng rush, \u0111\u1ec3 g\u1eafn k\u1ebft c\u1ea3m x\u00fac c\u1ee7a nh\u00e2n v\u1eadt v\u1edbi kh\u00e1n gi\u1ea3, \u0111\u1ec3 cho h\u1ecd chu\u1ea9n b\u1ecb tinh th\u1ea7n v\u1edbi n\u00fat th\u1eaft s\u1eafp \u0111\u1ebfn. 2 t\u1eadp ti\u1ebfp theo s\u1ebd l\u00e0 2 t\u1eadp c\u1ef1c k\u00ec quan tr\u1ecdng, \u0111\u01b0\u1ee3c ch\u00ednh nh\u1eefng animator th\u1ef1c hi\u1ec7n v\u00e0 c\u1ea3 t\u00e1c gi\u1ea3 \u201cl\u00e0m r\u00f9m beng\u201d tr\u00ean Twitter. H\u00e3y ti\u1ebfp t\u1ee5c theo d\u00f5i, b\u1ea1n s\u1ebd kh\u00f4ng ph\u1ea3i th\u1ea5t v\u1ecdng \u0111\u00e2u!<\/p>\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/255746096566117\">https:\/\/facebook.com\/alonelycomet\/posts\/255746096566117<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Fan c\u1ee7a Mushoku Tensei \u0111\u1ebfn gi\u1edd c\u00f3 l\u1ebd l\u00e0 vui m\u1eebng l\u1eafm v\u00ec sau bao n\u0103m tr\u1eddi r\u00f2ng r\u00e3, ta m\u1edbi \u0111\u01b0\u1ee3c d\u1ecbp th\u01b0\u1edfng th\u1ee9c m\u00f4t t\u00e1c ph\u1ea9m chuy\u1ec3n th\u1ec3 h\u1ebft s\u1ee9c tuy\u1ec7t v\u1eddi, v\u1edbi \u0111\u1ea7y l\u00f2ng nhi\u1ec7t huy\u1ebft t\u1eeb \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n. Nh\u01b0 b\u00e0i vi\u1ebft \u201cFirst Impression\u201d v\u1eeba r\u1ed3i \u0111\u00e3 chia s\u1ebb v\u1ec1 Mushoku Tensei (https:\/\/www.facebook.com\/alonelycomet\/posts\/241791107961616), \u0111\u1ebfn gi\u1edd th\u00ec ch\u1eafc h\u1eb3n b\u1ea1n c\u0169ng nh\u1eadn ra s\u1ef1 k\u1ef3 c\u00f4ng v\u00e0 s\u1ee9c l\u1ef1c \u0111\u1ed9i ng\u0169 \u1edf studio Bind d\u1ed3n v\u00e0o t\u00e1c ph\u1ea9m \u0111\u1ebfn d\u01b0\u1eddng n\u00e0o. D\u1ec5 th\u1ea5y nh\u1ea5t, th\u00f4ng th\u01b0\u1eddng trong \u0111a ph\u1ea7n c\u00e1c anime, b\u1ea1n s\u1ebd th\u1ea5y OP \u0111\u01b0\u1ee3c [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1529,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[8,50],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/82"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=82"}],"version-history":[{"count":3,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/82\/revisions"}],"predecessor-version":[{"id":1554,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/82\/revisions\/1554"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1529"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=82"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=82"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=82"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}