{"id":1743,"date":"2021-09-02T23:56:00","date_gmt":"2021-09-02T16:56:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1743"},"modified":"2021-10-31T23:59:57","modified_gmt":"2021-10-31T16:59:57","slug":"penguin-highway-xa-lo-chim-canh-cut-hay-tran-trong-gia-tri-cua-thoi-gian","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/09\/02\/penguin-highway-xa-lo-chim-canh-cut-hay-tran-trong-gia-tri-cua-thoi-gian\/","title":{"rendered":"Penguin Highway (Xa L\u1ed9 Chim C\u00e1nh C\u1ee5t) &#8211; H\u00e3y Tr\u00e2n Tr\u1ecdng Gi\u00e1 Tr\u1ecb C\u1ee7a Th\u1eddi Gian"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>Studio: Studio Colorido<br>Genres: Fantasy, Sci-fi<\/p><p><br><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83d\udcac\" src=\"https:\/\/www.facebook.com\/images\/emoji.php\/v9\/t6e\/1\/16\/1f4ac.png\">\u00a0C\u1ed1t truy\u1ec7n: C\u1eadu nh\u00f3c l\u1edbp 4 Aoyama c\u00f9ng ng\u01b0\u1eddi ph\u1ee5 n\u1eef l\u1edbn tu\u1ed5i b\u00ed \u1ea9n, c\u0169ng l\u00e0 m\u1ed1i t\u00ecnh \u0111\u1ea7u c\u1ee7a c\u1eadu t\u00ecm c\u00e1ch kh\u00e1m ph\u00e1 l\u00fd do t\u1ea1i sao m\u1ed9t nh\u00f3m chim c\u00e1nh c\u1ee5t l\u1ea1i xu\u1ea5t hi\u1ec7n trong khu ph\u1ed1 ngo\u1ea1i \u00f4 y\u00ean t\u0129nh.<\/p><\/blockquote>\n\n\n\n<h5><img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\u2757\" src=\"https:\/\/www.facebook.com\/images\/emoji.php\/v9\/t50\/1\/16\/2757.png\">&nbsp;\u0110\u00e1nh gi\u00e1:<\/h5>\n\n\n\n<p>Penguin Highway c\u00f3 nguy\u00ean t\u00e1c l\u00e0 ti\u1ec3u thuy\u1ebft c\u00f9ng t\u00ean c\u1ee7a nh\u00e0 v\u0103n Tomihiko Morimi. Morimi ch\u1eafc ch\u1eafn kh\u00f4ng ph\u1ea3i l\u00e0 c\u00e1i t\u00ean xa l\u1ea1 v\u1edbi nh\u1eefng b\u1ea1n y\u00eau th\u00edch c\u00e1c anime mang \u0111\u1eadm t\u00ednh \u201cngh\u1ec7 thu\u1eadt\u201d, \u00f4ng l\u00e0 t\u00e1c gi\u1ea3 c\u1ee7a nh\u1eefng b\u1ed9 nh\u01b0 Tatami Galaxy, Uchouten Kazoku v\u00e0 g\u1ea7n \u0111\u00e2y nh\u1ea5t l\u00e0 Yoru wa Mijikashi Arukeyo Otome (The Night Is Short, Walk on Girl).<\/p>\n\n\n\n<p>V\u1edbi th\u1eddi l\u01b0\u1ee3ng d\u00e0i g\u1ea7n 2 gi\u1edd \u0111\u1ed3ng h\u1ed3, t\u00e1c ph\u1ea9m kh\u00f4ng ng\u1ea1i d\u00e0nh nhi\u1ec1u th\u1eddi gian trong vi\u1ec7c x\u00e2y d\u1ef1ng b\u1ed1i c\u1ea3nh. Ti\u1ebft t\u1ea5u ban \u0111\u1ea7u tuy ch\u1eadm, nh\u01b0ng Penguin Highway kh\u00f4ng ng\u01b0\u1eddi xem ch\u00e1n b\u1edfi cu\u1ed9c s\u1ed1ng xung quanh c\u1eadu nh\u00f3c Aoyama lu\u00f4n \u0111\u01b0\u1ee3c ph\u00e1c h\u1ecda h\u1ebft s\u1ee9c sinh \u0111\u1ed9ng. \u0110i\u1ec1u m\u00ecnh \u0111\u00e1nh gi\u00e1 cao l\u00e0 t\u00e1c ph\u1ea9m gi\u1edbi thi\u1ec7u kh\u00f4ng \u00edt c\u00e1c nh\u00e2n v\u1eadt ph\u1ee5, b\u00ean c\u1ea1nh \u201cb\u00e0 ch\u1ecb\u201d b\u00ed \u1ea9n, nh\u01b0ng v\u1eabn d\u00e0n tr\u1ea3i t\u1ed1t s\u1ef1 t\u1eadp trung \u0111\u1ec3 thi\u1ebft l\u1eadp v\u00e0 ph\u00e1t tri\u1ec3n nh\u1eefng m\u1ed1i quan h\u1ec7 n\u00e0y, t\u1ea1o n\u00ean s\u1ee3i d\u00e2y g\u1eafn k\u1ebft gi\u1eefa ng\u01b0\u1eddi xem v\u00e0 Aoyama v\u1edbi b\u1ea1n b\u00e8, gia \u0111\u00ecnh. Vd nh\u01b0 chi ti\u1ebft Aoyama b\u1ecb m\u1ed9t nh\u00f3m b\u1ea1n b\u1eaft n\u1ea1t tr\u1ea3 th\u00f9 v\u00ec c\u1eadu \u0111\u00e3 ch\u1ecdc t\u00ean \u201cth\u1ee7 l\u0129nh\u201d ng\u00e0y h\u00f4m tr\u01b0\u1edbc, chi ti\u1ebft tuy nh\u1ecf nh\u01b0ng c\u0169ng g\u00f3p ph\u1ea7n l\u00e0m t\u0103ng s\u1ef1 n\u0103ng \u0111\u1ed9ng cho c\u00e1c m\u1ed1i quan h\u1ec7 \u201cx\u00e3 giao\u201d c\u1ee7a c\u00e1c nh\u00e2n v\u1eadt, t\u1ea1o n\u00e9t ch\u00e2n th\u1eadt cho th\u1ebf gi\u1edbi v\u00e0 x\u00e3 h\u1ed9i xung quanh h\u1ecd sinh s\u1ed1ng. Kh\u00f4ng ch\u1ec9 v\u1eady, nh\u00f3m b\u1ea1n n\u00e0y &#8211; c\u0169ng nh\u01b0 c\u00e1c nh\u00e2n v\u1eadt ph\u1ee5 kh\u00e1c \u2013 \u0111\u01b0\u1ee3c d\u00e0nh \u0111\u1ee7 th\u1eddi gian \u0111\u1ec3 l\u00e0m quen, n\u00ean s\u1ef1 ph\u00e1t tri\u1ec3n di\u1ec5n ra kh\u00e1 t\u1ef1 nhi\u00ean v\u00e0 kh\u00f4ng g\u01b0\u1ee3ng \u00e9p, v\u00e0 nh\u00e2n v\u1eadt ph\u1ee5 n\u00e0o c\u0169ng c\u00f3 vai tr\u00f2 ri\u00eang \u1edf c\u00e2u chuy\u1ec7n v\u1ec1 sau, kh\u00f4ng m\u1ed9t ai l\u00e0 thi\u1ebfu, c\u0169ng ch\u1eb3ng th\u1eeba.<\/p>\n\n\n\n<p>\u00a4 Tho\u1ea1t nh\u00ecn th\u00ec Penguin Highway c\u00f3 m\u1eb7t c\u1ed1t truy\u1ec7n c\u0169ng kh\u00e1 b\u00ecnh th\u01b0\u1eddng. Nh\u01b0ng d\u01b0\u1edbi ng\u00f2i b\u00fat c\u1ee7a Morimi, s\u1ef1 \u201cb\u00ecnh th\u01b0\u1eddng\u201d ch\u1ec9 l\u00e0 b\u00ecnh phong m\u00e0 th\u00f4i. D\u1ea7n d\u00e0 v\u1ec1 sau, t\u00e1c ph\u1ea9m r\u1ea3i v\u1ee5n b\u00e1nh m\u00ec \u0111\u1ec3 kh\u00e1n gi\u1ea3 t\u1ef1 li\u00ean k\u1ebft th\u00e0nh b\u1ee9c tranh ho\u00e0n ch\u1ec9nh, v\u1edbi n\u00fat th\u1eaft gi\u1eefa phim b\u1ea1n s\u1ebd d\u1ec5 d\u00e0ng \u0111o\u00e1n ra. Nh\u01b0ng \u0111\u1ea5y kh\u00f4ng ph\u1ea3i l\u00e0 \u0111i\u1ec1u l\u00e0m Penguin Highway th\u00fa v\u1ecb, m\u00e0 l\u00e0 th\u00f4ng \u0111i\u1ec7p \u1ea9n ch\u1ee9a \u0111\u1eb1ng sau.<\/p>\n\n\n\n<p>Aoyama tuy l\u00e0 c\u1eadu nh\u00f3c h\u1ecdc l\u1edbp 4, nh\u01b0ng l\u1ea1i \u201cgi\u00e0\u201d tr\u01b0\u1edbc tu\u1ed5i n\u00ean m\u1ee9c nh\u00ecn nh\u1eadn c\u1ee7a c\u1eadu v\u1ec1 th\u1ebf gi\u1edbi quan b\u00ean ngo\u00e0i c\u00f3 ch\u00fat n\u00e9t tr\u01b0\u1edfng th\u00e0nh. Tuy v\u1eady, \u0111i\u1ec1u c\u1eadu thi\u1ebfu \u2013 m\u00e0 g\u00f3c nh\u00ecn logic c\u1ee7a ng\u01b0\u1eddi l\u1edbn kh\u00f4ng th\u1ec3 mang l\u1ea1i cho c\u1eadu \u2013 \u0111\u00f3 l\u00e0 kinh nghi\u1ec7m s\u1ed1ng. H\u1ea1nh ph\u00fac, hay s\u00e2u xa h\u01a1n \u2013 s\u1ef1 m\u1ea5t m\u00e1t \u2013 v\u1eabn c\u00f2n l\u00e0 nh\u1eefng kh\u00e1i ni\u1ec7m m\u1ed9t b\u1ed9 \u00f3c th\u00f4ng minh kh\u00f4ng th\u1ec3 gi\u1ea3i \u0111\u00e1p, m\u00e0 ch\u1ec9 c\u00f3 th\u1ec3 hi\u1ec3u \u0111\u01b0\u1ee3c qua c\u1ea3 qu\u00e1 tr\u00ecnh tr\u1ea3i nghi\u1ec7m. \u0110\u1ebfn \u0111\u00e2y, t\u00e1c ph\u1ea9m gi\u1edbi thi\u1ec7u \u0111\u1ebfn v\u1edbi ng\u01b0\u1eddi xem \u201cb\u00e0 ch\u1ecb\u201d, c\u00f4 tr\u1ee3 l\u00fd nha s\u0129 trong th\u1ecb tr\u1ea5n, v\u00e0 c\u0169ng l\u00e0 ng\u01b0\u1eddi Aoyama th\u1ea7m m\u1ebfn. T\u1ea5t nhi\u00ean, nhi\u1ec1u ng\u01b0\u1eddi s\u1ebd xem th\u1ee9 t\u00ecnh c\u1ea3m c\u1ee7a c\u1eadu nh\u00f3c Aoyama d\u00e0nh cho c\u00f4 l\u00e0 m\u1ed1i quan h\u1ec7 gi\u1eefa ch\u1ecb g\u00e1i v\u00e0 em trai, m\u1ed9t th\u1ee9 t\u00ecnh c\u1ea3m trong s\u00e1ng v\u00e0 ng\u00e2y ng\u00f4, v\u00ec m\u1ed9t \u0111\u1ee9a tr\u1ebb th\u00ec sao hi\u1ec3u \u0111\u01b0\u1ee3c t\u00ecnh y\u00eau l\u00e0 g\u00ec! Nh\u01b0ng c\u00f3 chi ti\u1ebft l\u00e0m m\u00ecnh suy ng\u1eabm (v\u00e0 c\u0169ng l\u00e0m m\u00ecnh ph\u00ec c\u01b0\u1eddi) l\u00e0 l\u00fac \u1ea5y, Aoyama \u0111\u00e3 \u201chi\u1ec3u\u201d \u0111\u01b0\u1ee3c s\u1ef1 kh\u00e1c bi\u1ec7t gi\u1eefa \u2026 b\u1ed9 ng\u1ef1c b\u00e0 ch\u1ecb v\u00e0 nh\u1eefng ng\u01b0\u1eddi ph\u1ee5 n\u1eef kh\u00e1c, v\u00e0 c\u1eadu b\u1ecb h\u1ea5p d\u1eabn b\u1edfi n\u00f3, v\u00e0 \u0111\u00e2y l\u00e0 giai \u0111o\u1ea1n nh\u1eadn th\u1ee9c.<\/p>\n\n\n\n<p>V\u1ec1 ph\u1ea7n \u201cb\u00e0 ch\u1ecb\u201d, c\u00f4 kh\u00f4ng c\u00f3 t\u00ean, qu\u1ea3 l\u00e0 kh\u00e1 b\u1ea5t th\u01b0\u1eddng. V\u00e0 ng\u01b0\u1eddi xem s\u1ebd d\u1ec5 d\u00e0ng suy lu\u1eadn \u0111\u01b0\u1ee3c s\u1ef1 li\u00ean h\u1ec7 c\u1ee7a b\u00e0 ch\u1ecb \u0111\u1ebfn v\u1edbi nh\u1eefng g\u00ec \u0111ang di\u1ec5n ra trong th\u1ecb tr\u1ea5n. B\u00e0 ch\u1ecb c\u00f3 vai tr\u00f2 quan tr\u1ecdng trong c\u1ed1t truy\u1ec7n, l\u00e0 ng\u01b0\u1eddi c\u00f3 th\u1ec3 \u0111\u1eb7t d\u1ea5u ch\u1ea5m h\u1ebft cho nh\u1eefng g\u00ec di\u1ec5n ra. Nh\u01b0ng c\u00f4 y\u00eau th\u1ecb tr\u1ea5n v\u00f9ng qu\u00ea, qu\u00fd tr\u1ecdng th\u1eddi gian v\u1edbi Aoyama v\u00e0 kh\u00f4ng mu\u1ed1n n\u00f3 k\u1ebft th\u00fac. Kho\u1ea3ng th\u1eddi gian b\u00e0 ch\u1ecb c\u00f9ng Aoyama kh\u00e1m ph\u00e1 c\u00e1c b\u00ed \u1ea9n v\u1ec1 nh\u00f3m chim c\u00e1nh c\u1ee5t, v\u1ec1 n\u0103ng l\u1ef1c c\u1ee7a b\u00e0 ch\u1ecb, hay ch\u1ec9 \u0111\u01a1n gi\u1ea3n l\u00e0 nh\u1eefng gi\u1edd ph\u00fat tho\u1ea3i m\u00e1i c\u00f9ng nhau ch\u01a1i c\u1edd trong ti\u1ec7m b\u00e1nh c\u00e0 ph\u00ea, l\u00e0 giai \u0111o\u1ea1n \u201ctr\u1ea3i nghi\u1ec7m\u201d. C\u00f9ng nhau, h\u1ecd \u0111\u00e3 t\u00ecm ra \u00fd ngh\u0129a c\u1ee7a s\u1ef1 h\u1ea1nh ph\u00fac &#8211; l\u00e0 nh\u1eefng k\u00fd \u1ee9c v\u00e0 kho\u1ea3ng&nbsp;th\u1eddi gian \u0111\u1eb9p&nbsp;\u0111\u1ebd b\u00ean nhau. Cao tr\u00e0o t\u00e1c ph\u1ea9m, l\u00e0 khi Aoyama h\u1ecdc c\u00e1ch ch\u1ea5p nh\u1eadn m\u1ea5t m\u00e1t, \u0111\u1ed3ng th\u1eddi \u1ee7ng h\u1ed9 quy\u1ebft \u0111\u1ecbnh c\u1ee7a b\u00e0 ch\u1ecb \u0111\u1ec3 k\u1ebft th\u00fac \u0111i t\u1ea5t c\u1ea3.<\/p>\n\n\n\n<p>D\u00f9 th\u1eadt hay gi\u1ea3, nh\u01b0ng nh\u1eefng k\u1ec9 ni\u1ec7m \u0111\u1eb9p s\u1ebd lu\u00f4n t\u1ed3n t\u1ea1i m\u00e3i trong con tim theo n\u0103m th\u00e1ng c\u1ee7a \u0111\u1eddi ng\u01b0\u1eddi. T\u00ecnh c\u1ea3nh c\u1ee7a \u201cb\u00e0 ch\u1ecb\u201d c\u0169ng gi\u00fap ng\u01b0\u1eddi xem h\u00ecnh dung \u0111\u01b0\u1ee3c s\u1ef1 h\u1eefu h\u00ecnh c\u1ee7a th\u1eddi gian. \u0110\u1eddi ng\u01b0\u1eddi c\u00f3 h\u1ea1n, kh\u00f4ng ni\u1ec1m vui, hay s\u1ef1 h\u1ea1nh ph\u00fac n\u00e0o l\u1ea1i t\u1ed3n t\u1ea1i m\u00e3i m\u00e3i. C\u0169ng v\u00ec v\u1eady, ta n\u00ean tr\u00e2n tr\u1ecdng gi\u00e1 tr\u1ecb c\u1ee7a nh\u1eefng th\u1ee9 ta \u0111ang c\u00f3, v\u00e0 ph\u1ea3i ch\u1ea5p nh\u1eadn m\u1ea5t m\u00e1t \u0111\u1ec3 ti\u1ebfn b\u01b0\u1edbc m\u00e0 ti\u1ebfp t\u1ee5c s\u1ed1ng. V\u00ec khi ta c\u00f2n s\u1ed1ng, h\u01b0\u1edbng m\u1eaft v\u1ec1 t\u01b0\u01a1ng lai, ta v\u1eabn c\u00f3 th\u1ec3 ti\u1ebfp t\u1ee5c dung d\u01b0\u1ee1ng s\u1ef1 h\u1ea1nh ph\u00fac cho b\u1ea3n th\u00e2n v\u00e0 nh\u1eefng ng\u01b0\u1eddi xung quanh. H\u00ecnh \u1ea3nh con t\u00e0u m\u00f4 h\u00ecnh &#8211; m\u00e0 Aoyama \u0111\u00e3 n\u00e9m v\u00e0o qu\u1ea3 c\u1ea7u \u201cThe Sea\u201d &#8211; xu\u1ea5t hi\u1ec7n cu\u1ed1i t\u00e1c ph\u1ea9m, m\u1ed9t l\u1ea7n n\u1eefa t\u01b0\u1ee3ng tr\u01b0ng cho s\u1ee3i d\u00e2y g\u1eafn k\u1ebft gi\u1eefa c\u1eadu b\u00e9 v\u00e0 b\u00e0 ch\u1ecb, k\u00fd \u1ee9c gi\u1eefa h\u1ecd l\u00e0 ho\u00e0n to\u00e0n c\u00f3 th\u1eadt, v\u00e0 \u0111\u1ea5y l\u00e0 \u0111i\u1ec1u quan tr\u1ecdng nh\u1ea5t.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>V\u1ec1 m\u1eb7t h\u00ecnh \u1ea3nh th\u00ec Penguin Highway c\u00f3 l\u1ebd l\u00e0 t\u00e1c ph\u1ea9m xu\u1ea5t s\u1eafc nh\u1ea5t m\u00e0 studio Colorido th\u1ef1c hi\u1ec7n, kh\u00f3 c\u00f3 th\u1ec3 t\u00ecm \u0111\u01b0\u1ee3c \u0111i\u1ec3m v\u1ee5n v\u1eb7t g\u00ec \u0111\u1ec3 ch\u00ea. Ph\u1ea7n ngo\u1ea1i c\u1ea3nh \u0111\u01b0\u1ee3c v\u1ebd ch\u00e2n th\u1eadt, t\u1eeb nh\u1eefng con ph\u1ed1 cho \u0111\u1ebfn khu r\u1eebng \u0111\u1ec1u c\u00f3 s\u1ef1 t\u1ec9 m\u1ec9 trong chi ti\u1ebft h\u00ecnh \u1ea3nh. Ho\u1ea1t h\u1ecda c\u0169ng gi\u1eef \u0111\u01b0\u1ee3c s\u1ef1 m\u01b0\u1ee3t m\u00e0 trong chuy\u1ec3n \u0111\u1ed9ng nh\u00e2n v\u1eadt, \u0111\u1eb7c bi\u1ec7t l\u00e0 nh\u1eefng con chim c\u00e1nh c\u1ee5t mang h\u00e0nh \u0111\u1ed9ng r\u1ea5t ch\u00ednh x\u00e1c v\u1edbi b\u1ea3n ch\u1ea5t sinh h\u1ecdc, t\u1eeb d\u00e1ng tr\u01b0\u1ee3t, b\u01a1i cho \u0111\u1ebfn b\u01b0\u1edbc \u0111i l\u1eadt \u0111\u1eadt, ch\u1ee9ng t\u1ecf \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n c\u0169ng c\u00f3 s\u1ef1 nghi\u00ean c\u1ee9u k\u0129 c\u00e0ng \u1edf lo\u00e0i \u0111\u1ed9ng v\u1eadt n\u00e0y nh\u1eb1m gia t\u0103ng m\u1ee9c \u0111\u1ed9 ch\u00e2n th\u1eadt nh\u1ea5t c\u00f3 th\u1ec3. C\u1ea3nh binh \u0111o\u00e0n c\u00e1nh c\u1ee5t \u1edf cu\u1ed1i phim c\u0169ng c\u00f3 s\u1ef1 k\u1ebft h\u1ee3p t\u1ed1t gi\u1eefa 3D v\u00e0 2D, t\u1ea1o n\u00ean m\u1ed9t \u0111o\u1ea1n c\u1ea3nh m\u00e3n nh\u00e3n khi\u1ebfn m\u00ecnh ph\u1ea3i tr\u1ea7m tr\u1ed3.<\/p>\n\n\n\n<p>C\u0169ng c\u1ea7n ph\u1ea3i n\u00f3i th\u00eam, \u0111\u00e2y l\u00e0 b\u1ed9 phim d\u00e0i \u0111\u1ea7u ti\u00ean c\u1ee7a \u0111\u1ea1o di\u1ec5n tr\u1ebb Hiroyasu Ishida, th\u1ebf nh\u01b0ng anh \u0111\u00e3 l\u00e0m m\u00ecnh h\u1ebft s\u1ee9c ng\u1ea1c nhi\u00ean qua t\u00e0i n\u0103ng b\u1ed9c l\u1ed9 trong ch\u1ec9 \u0111\u1ea1o ngh\u1ec7 thu\u1eadt, chuy\u1ec3n th\u1ec3 t\u00e1c ph\u1ea9m c\u1ee7a Morimi l\u00ean m\u00e0n \u1ea3nh kh\u00f4ng ph\u1ea3i l\u00e0 chuy\u1ec7n ai c\u0169ng c\u00f3 th\u1ec3 l\u00e0m \u0111\u01b0\u1ee3c, nh\u1ea5t l\u00e0 khi tu\u1ed5i \u0111\u1eddi anh c\u00f2n kh\u00e1 tr\u1ebb. Tr\u00ean th\u1ef1c t\u1ebf th\u00ec nh\u1eefng c\u00e2u chuy\u1ec7n c\u1ee7a Morimi ph\u1ea3i c\u1ea7n \u0111\u1ebfn l\u00e3o l\u00e0ng nh\u01b0 Yoshihara hay Yuasa \u0111\u1ec3 chuy\u1ec3n th\u1ec3 th\u00e0nh th\u1ee9 g\u00ec \u0111\u00f3 xem \u0111\u01b0\u1ee3c. C\u00f3 th\u1ec3 n\u00f3i kh\u00f4ng ngoa th\u00ec Penguin Highway ch\u00ednh l\u00e0 b\u01b0\u1edbc \u0111\u1ec7m \u0111\u1ea7u ti\u00ean c\u1ee7a Ishida tr\u00ean con \u0111\u01b0\u1eddng tr\u1edf th\u00e0nh m\u1ed9t \u0111\u1ea1o di\u1ec5n t\u00ean tu\u1ed5i, v\u00e0 m\u00ecnh n\u00f3ng l\u00f2ng ch\u1edd xem t\u01b0\u01a1ng lai anh s\u1ebd \u0111i v\u1ec1 \u0111\u00e2u.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Nh\u00ecn chung, Penguin Highway l\u00e0 c\u00e2u chuy\u1ec7n tr\u01b0\u1edfng th\u00e0nh nh\u1eb9 nh\u00e0ng v\u1edbi nh\u1eefng tr\u1ea3i nghi\u1ec7m trong cu\u1ed9c s\u1ed1ng, l\u1eabn c\u00e1ch \u0111\u01b0\u01a1ng \u0111\u1ea7u tr\u01b0\u1edbc m\u1ea5t m\u00e1t ai c\u0169ng ph\u1ea3i tr\u1ea3i qua. M\u1ed9t t\u00e1c ph\u1ea9m hay m\u00e0 b\u1ea1n kh\u00f4ng n\u00ean b\u1ecf qua.<\/p>\n\n\n\n<p><strong>\u0110\u00e1nh gi\u00e1 : 8.3\/10<\/strong><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/220828113391249\">https:\/\/facebook.com\/alonelycomet\/posts\/220828113391249<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Studio: Studio ColoridoGenres: Fantasy, Sci-fi \u00a0C\u1ed1t truy\u1ec7n: C\u1eadu nh\u00f3c l\u1edbp 4 Aoyama c\u00f9ng ng\u01b0\u1eddi ph\u1ee5 n\u1eef l\u1edbn tu\u1ed5i b\u00ed \u1ea9n, c\u0169ng l\u00e0 m\u1ed1i t\u00ecnh \u0111\u1ea7u c\u1ee7a c\u1eadu t\u00ecm c\u00e1ch kh\u00e1m ph\u00e1 l\u00fd do t\u1ea1i sao m\u1ed9t nh\u00f3m chim c\u00e1nh c\u1ee5t l\u1ea1i xu\u1ea5t hi\u1ec7n trong khu ph\u1ed1 ngo\u1ea1i \u00f4 y\u00ean t\u0129nh. &nbsp;\u0110\u00e1nh gi\u00e1: Penguin Highway c\u00f3 nguy\u00ean t\u00e1c l\u00e0 ti\u1ec3u thuy\u1ebft c\u00f9ng t\u00ean c\u1ee7a nh\u00e0 v\u0103n Tomihiko Morimi. Morimi ch\u1eafc ch\u1eafn kh\u00f4ng ph\u1ea3i l\u00e0 c\u00e1i t\u00ean xa l\u1ea1 v\u1edbi nh\u1eefng b\u1ea1n y\u00eau th\u00edch c\u00e1c anime mang \u0111\u1eadm t\u00ednh \u201cngh\u1ec7 thu\u1eadt\u201d, \u00f4ng l\u00e0 t\u00e1c gi\u1ea3 c\u1ee7a nh\u1eefng b\u1ed9 nh\u01b0 Tatami Galaxy, Uchouten [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1744,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[8],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v17.4 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\r\n<title>Penguin Highway (Xa L\u1ed9 Chim C\u00e1nh C\u1ee5t) - H\u00e3y Tr\u00e2n Tr\u1ecdng Gi\u00e1 Tr\u1ecb C\u1ee7a Th\u1eddi Gian - A Lonely Comet<\/title>\r\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\r\n<link rel=\"canonical\" href=\"http:\/\/localhost\/blog\/2021\/09\/02\/penguin-highway-xa-lo-chim-canh-cut-hay-tran-trong-gia-tri-cua-thoi-gian\/\" \/>\r\n<meta property=\"og:locale\" content=\"vi_VN\" \/>\r\n<meta property=\"og:type\" content=\"article\" \/>\r\n<meta property=\"og:title\" content=\"Penguin Highway (Xa L\u1ed9 Chim C\u00e1nh C\u1ee5t) - H\u00e3y Tr\u00e2n Tr\u1ecdng Gi\u00e1 Tr\u1ecb C\u1ee7a Th\u1eddi Gian - A Lonely Comet\" \/>\r\n<meta property=\"og:description\" content=\"Studio: Studio ColoridoGenres: Fantasy, Sci-fi \u00a0C\u1ed1t truy\u1ec7n: C\u1eadu nh\u00f3c l\u1edbp 4 Aoyama c\u00f9ng ng\u01b0\u1eddi ph\u1ee5 n\u1eef l\u1edbn tu\u1ed5i b\u00ed \u1ea9n, c\u0169ng l\u00e0 m\u1ed1i t\u00ecnh \u0111\u1ea7u c\u1ee7a c\u1eadu t\u00ecm c\u00e1ch kh\u00e1m ph\u00e1 l\u00fd do t\u1ea1i sao m\u1ed9t nh\u00f3m chim c\u00e1nh c\u1ee5t l\u1ea1i xu\u1ea5t hi\u1ec7n trong khu ph\u1ed1 ngo\u1ea1i \u00f4 y\u00ean t\u0129nh. &nbsp;\u0110\u00e1nh gi\u00e1: Penguin Highway c\u00f3 nguy\u00ean t\u00e1c l\u00e0 ti\u1ec3u thuy\u1ebft c\u00f9ng t\u00ean c\u1ee7a nh\u00e0 v\u0103n Tomihiko Morimi. Morimi ch\u1eafc ch\u1eafn kh\u00f4ng ph\u1ea3i l\u00e0 c\u00e1i t\u00ean xa l\u1ea1 v\u1edbi nh\u1eefng b\u1ea1n y\u00eau th\u00edch c\u00e1c anime mang \u0111\u1eadm t\u00ednh \u201cngh\u1ec7 thu\u1eadt\u201d, \u00f4ng l\u00e0 t\u00e1c gi\u1ea3 c\u1ee7a nh\u1eefng b\u1ed9 nh\u01b0 Tatami Galaxy, Uchouten [&hellip;]\" \/>\r\n<meta property=\"og:url\" content=\"http:\/\/localhost\/blog\/2021\/09\/02\/penguin-highway-xa-lo-chim-canh-cut-hay-tran-trong-gia-tri-cua-thoi-gian\/\" \/>\r\n<meta property=\"og:site_name\" content=\"A Lonely Comet\" \/>\r\n<meta property=\"article:publisher\" content=\"https:\/\/facebook.com\/slytherinnn\" \/>\r\n<meta property=\"article:author\" content=\"https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta property=\"article:published_time\" content=\"2021-09-02T16:56:00+00:00\" \/>\r\n<meta property=\"article:modified_time\" content=\"2021-10-31T16:59:57+00:00\" \/>\r\n<meta property=\"og:image\" content=\"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/penguin.jpg\" \/>\r\n\t<meta property=\"og:image:width\" content=\"1600\" \/>\r\n\t<meta property=\"og:image:height\" content=\"900\" \/>\r\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\r\n<meta name=\"twitter:creator\" content=\"@https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta name=\"twitter:site\" content=\"@meokiiii\" \/>\r\n<meta name=\"twitter:label1\" content=\"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi\" \/>\n\t<meta name=\"twitter:data1\" content=\"v4v\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 ph\u00fat\" \/>\r\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\r\n\t    \"@context\": \"https:\/\/schema.org\",\r\n\t    \"@graph\": [\r\n\t        {\r\n\t            \"@type\": [\r\n\t                \"Person\",\r\n\t                \"Organization\"\r\n\t            ],\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\",\r\n\t            \"name\": \"Meoki\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"width\": 512,\r\n\t                \"height\": 228,\r\n\t                \"caption\": \"Meoki\"\r\n\t            },\r\n\t            \"logo\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\"\r\n\t            },\r\n\t            \"description\": \"Don't make me think :)))\",\r\n\t            \"sameAs\": [\r\n\t                \"http:\/\/localhost\/blog\",\r\n\t                \"https:\/\/facebook.com\/slytherinnn\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii\",\r\n\t                \"Meoki\"\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebSite\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#website\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/\",\r\n\t            \"name\": \"A Lonely Comet\",\r\n\t            \"description\": \"An Anime Blog\",\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"SearchAction\",\r\n\t                    \"target\": {\r\n\t                        \"@type\": \"EntryPoint\",\r\n\t                        \"urlTemplate\": \"http:\/\/localhost\/blog\/?s={search_term_string}\"\r\n\t                    },\r\n\t                    \"query-input\": \"required name=search_term_string\"\r\n\t                }\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\"\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"ImageObject\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/02\/penguin-highway-xa-lo-chim-canh-cut-hay-tran-trong-gia-tri-cua-thoi-gian\/#primaryimage\",\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/penguin.jpg\",\r\n\t            \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/penguin.jpg\",\r\n\t            \"width\": 1600,\r\n\t            \"height\": 900\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebPage\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/02\/penguin-highway-xa-lo-chim-canh-cut-hay-tran-trong-gia-tri-cua-thoi-gian\/#webpage\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/2021\/09\/02\/penguin-highway-xa-lo-chim-canh-cut-hay-tran-trong-gia-tri-cua-thoi-gian\/\",\r\n\t            \"name\": \"Penguin Highway (Xa L\\u1ed9 Chim C\\u00e1nh C\\u1ee5t) - H\\u00e3y Tr\\u00e2n Tr\\u1ecdng Gi\\u00e1 Tr\\u1ecb C\\u1ee7a Th\\u1eddi Gian - A Lonely Comet\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#website\"\r\n\t            },\r\n\t            \"primaryImageOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/02\/penguin-highway-xa-lo-chim-canh-cut-hay-tran-trong-gia-tri-cua-thoi-gian\/#primaryimage\"\r\n\t            },\r\n\t            \"datePublished\": \"2021-09-02T16:56:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-31T16:59:57+00:00\",\r\n\t            \"breadcrumb\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/02\/penguin-highway-xa-lo-chim-canh-cut-hay-tran-trong-gia-tri-cua-thoi-gian\/#breadcrumb\"\r\n\t            },\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"ReadAction\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/09\/02\/penguin-highway-xa-lo-chim-canh-cut-hay-tran-trong-gia-tri-cua-thoi-gian\/\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"BreadcrumbList\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/02\/penguin-highway-xa-lo-chim-canh-cut-hay-tran-trong-gia-tri-cua-thoi-gian\/#breadcrumb\",\r\n\t            \"itemListElement\": [\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 1,\r\n\t                    \"name\": \"Home\",\r\n\t                    \"item\": \"http:\/\/localhost\/blog\/\"\r\n\t                },\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 2,\r\n\t                    \"name\": \"Penguin Highway (Xa L\\u1ed9 Chim C\\u00e1nh C\\u1ee5t) &#8211; H\\u00e3y Tr\\u00e2n Tr\\u1ecdng Gi\\u00e1 Tr\\u1ecb C\\u1ee7a Th\\u1eddi Gian\"\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Article\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/02\/penguin-highway-xa-lo-chim-canh-cut-hay-tran-trong-gia-tri-cua-thoi-gian\/#article\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/02\/penguin-highway-xa-lo-chim-canh-cut-hay-tran-trong-gia-tri-cua-thoi-gian\/#webpage\"\r\n\t            },\r\n\t            \"author\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112\"\r\n\t            },\r\n\t            \"headline\": \"Penguin Highway (Xa L\\u1ed9 Chim C\\u00e1nh C\\u1ee5t) &#8211; H\\u00e3y Tr\\u00e2n Tr\\u1ecdng Gi\\u00e1 Tr\\u1ecb C\\u1ee7a Th\\u1eddi Gian\",\r\n\t            \"datePublished\": \"2021-09-02T16:56:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-31T16:59:57+00:00\",\r\n\t            \"mainEntityOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/02\/penguin-highway-xa-lo-chim-canh-cut-hay-tran-trong-gia-tri-cua-thoi-gian\/#webpage\"\r\n\t            },\r\n\t            \"wordCount\": 2027,\r\n\t            \"commentCount\": 0,\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"image\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/09\/02\/penguin-highway-xa-lo-chim-canh-cut-hay-tran-trong-gia-tri-cua-thoi-gian\/#primaryimage\"\r\n\t            },\r\n\t            \"thumbnailUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/penguin.jpg\",\r\n\t            \"keywords\": [\r\n\t                \"anime\"\r\n\t            ],\r\n\t            \"articleSection\": [\r\n\t                \"Anime Review\"\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"CommentAction\",\r\n\t                    \"name\": \"Comment\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/09\/02\/penguin-highway-xa-lo-chim-canh-cut-hay-tran-trong-gia-tri-cua-thoi-gian\/#respond\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Person\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112\",\r\n\t            \"name\": \"v4v\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g\",\r\n\t                \"contentUrl\": \"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g\",\r\n\t                \"caption\": \"v4v\"\r\n\t            },\r\n\t            \"description\": \"A Lonely Comet [v4v]\",\r\n\t            \"sameAs\": [\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet\"\r\n\t            ],\r\n\t            \"url\": \"http:\/\/localhost\/blog\/author\/v4v\/\"\r\n\t        }\r\n\t    ]\r\n\t}<\/script>\r\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Penguin Highway (Xa L\u1ed9 Chim C\u00e1nh C\u1ee5t) - H\u00e3y Tr\u00e2n Tr\u1ecdng Gi\u00e1 Tr\u1ecb C\u1ee7a Th\u1eddi Gian - A Lonely Comet","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"http:\/\/localhost\/blog\/2021\/09\/02\/penguin-highway-xa-lo-chim-canh-cut-hay-tran-trong-gia-tri-cua-thoi-gian\/","og_locale":"vi_VN","og_type":"article","og_title":"Penguin Highway (Xa L\u1ed9 Chim C\u00e1nh C\u1ee5t) - H\u00e3y Tr\u00e2n Tr\u1ecdng Gi\u00e1 Tr\u1ecb C\u1ee7a Th\u1eddi Gian - A Lonely Comet","og_description":"Studio: Studio ColoridoGenres: Fantasy, Sci-fi \u00a0C\u1ed1t truy\u1ec7n: C\u1eadu nh\u00f3c l\u1edbp 4 Aoyama c\u00f9ng ng\u01b0\u1eddi ph\u1ee5 n\u1eef l\u1edbn tu\u1ed5i b\u00ed \u1ea9n, c\u0169ng l\u00e0 m\u1ed1i t\u00ecnh \u0111\u1ea7u c\u1ee7a c\u1eadu t\u00ecm c\u00e1ch kh\u00e1m ph\u00e1 l\u00fd do t\u1ea1i sao m\u1ed9t nh\u00f3m chim c\u00e1nh c\u1ee5t l\u1ea1i xu\u1ea5t hi\u1ec7n trong khu ph\u1ed1 ngo\u1ea1i \u00f4 y\u00ean t\u0129nh. &nbsp;\u0110\u00e1nh gi\u00e1: Penguin Highway c\u00f3 nguy\u00ean t\u00e1c l\u00e0 ti\u1ec3u thuy\u1ebft c\u00f9ng t\u00ean c\u1ee7a nh\u00e0 v\u0103n Tomihiko Morimi. Morimi ch\u1eafc ch\u1eafn kh\u00f4ng ph\u1ea3i l\u00e0 c\u00e1i t\u00ean xa l\u1ea1 v\u1edbi nh\u1eefng b\u1ea1n y\u00eau th\u00edch c\u00e1c anime mang \u0111\u1eadm t\u00ednh \u201cngh\u1ec7 thu\u1eadt\u201d, \u00f4ng l\u00e0 t\u00e1c gi\u1ea3 c\u1ee7a nh\u1eefng b\u1ed9 nh\u01b0 Tatami Galaxy, Uchouten [&hellip;]","og_url":"http:\/\/localhost\/blog\/2021\/09\/02\/penguin-highway-xa-lo-chim-canh-cut-hay-tran-trong-gia-tri-cua-thoi-gian\/","og_site_name":"A Lonely Comet","article_publisher":"https:\/\/facebook.com\/slytherinnn","article_author":"https:\/\/facebook.com\/alonelycomet","article_published_time":"2021-09-02T16:56:00+00:00","article_modified_time":"2021-10-31T16:59:57+00:00","og_image":[{"width":1600,"height":900,"url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/penguin.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@https:\/\/facebook.com\/alonelycomet","twitter_site":"@meokiiii","twitter_misc":{"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi":"v4v","\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc":"7 ph\u00fat"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":["Person","Organization"],"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892","name":"Meoki","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","width":512,"height":228,"caption":"Meoki"},"logo":{"@id":"http:\/\/localhost\/blog\/#personlogo"},"description":"Don't make me think :)))","sameAs":["http:\/\/localhost\/blog","https:\/\/facebook.com\/slytherinnn","https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii","Meoki"]},{"@type":"WebSite","@id":"http:\/\/localhost\/blog\/#website","url":"http:\/\/localhost\/blog\/","name":"A Lonely Comet","description":"An Anime Blog","publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"http:\/\/localhost\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"vi"},{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/2021\/09\/02\/penguin-highway-xa-lo-chim-canh-cut-hay-tran-trong-gia-tri-cua-thoi-gian\/#primaryimage","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/penguin.jpg","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/penguin.jpg","width":1600,"height":900},{"@type":"WebPage","@id":"http:\/\/localhost\/blog\/2021\/09\/02\/penguin-highway-xa-lo-chim-canh-cut-hay-tran-trong-gia-tri-cua-thoi-gian\/#webpage","url":"http:\/\/localhost\/blog\/2021\/09\/02\/penguin-highway-xa-lo-chim-canh-cut-hay-tran-trong-gia-tri-cua-thoi-gian\/","name":"Penguin Highway (Xa L\u1ed9 Chim C\u00e1nh C\u1ee5t) - H\u00e3y Tr\u00e2n Tr\u1ecdng Gi\u00e1 Tr\u1ecb C\u1ee7a Th\u1eddi Gian - A Lonely Comet","isPartOf":{"@id":"http:\/\/localhost\/blog\/#website"},"primaryImageOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/09\/02\/penguin-highway-xa-lo-chim-canh-cut-hay-tran-trong-gia-tri-cua-thoi-gian\/#primaryimage"},"datePublished":"2021-09-02T16:56:00+00:00","dateModified":"2021-10-31T16:59:57+00:00","breadcrumb":{"@id":"http:\/\/localhost\/blog\/2021\/09\/02\/penguin-highway-xa-lo-chim-canh-cut-hay-tran-trong-gia-tri-cua-thoi-gian\/#breadcrumb"},"inLanguage":"vi","potentialAction":[{"@type":"ReadAction","target":["http:\/\/localhost\/blog\/2021\/09\/02\/penguin-highway-xa-lo-chim-canh-cut-hay-tran-trong-gia-tri-cua-thoi-gian\/"]}]},{"@type":"BreadcrumbList","@id":"http:\/\/localhost\/blog\/2021\/09\/02\/penguin-highway-xa-lo-chim-canh-cut-hay-tran-trong-gia-tri-cua-thoi-gian\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"http:\/\/localhost\/blog\/"},{"@type":"ListItem","position":2,"name":"Penguin Highway (Xa L\u1ed9 Chim C\u00e1nh C\u1ee5t) &#8211; H\u00e3y Tr\u00e2n Tr\u1ecdng Gi\u00e1 Tr\u1ecb C\u1ee7a Th\u1eddi Gian"}]},{"@type":"Article","@id":"http:\/\/localhost\/blog\/2021\/09\/02\/penguin-highway-xa-lo-chim-canh-cut-hay-tran-trong-gia-tri-cua-thoi-gian\/#article","isPartOf":{"@id":"http:\/\/localhost\/blog\/2021\/09\/02\/penguin-highway-xa-lo-chim-canh-cut-hay-tran-trong-gia-tri-cua-thoi-gian\/#webpage"},"author":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112"},"headline":"Penguin Highway (Xa L\u1ed9 Chim C\u00e1nh C\u1ee5t) &#8211; H\u00e3y Tr\u00e2n Tr\u1ecdng Gi\u00e1 Tr\u1ecb C\u1ee7a Th\u1eddi Gian","datePublished":"2021-09-02T16:56:00+00:00","dateModified":"2021-10-31T16:59:57+00:00","mainEntityOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/09\/02\/penguin-highway-xa-lo-chim-canh-cut-hay-tran-trong-gia-tri-cua-thoi-gian\/#webpage"},"wordCount":2027,"commentCount":0,"publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"image":{"@id":"http:\/\/localhost\/blog\/2021\/09\/02\/penguin-highway-xa-lo-chim-canh-cut-hay-tran-trong-gia-tri-cua-thoi-gian\/#primaryimage"},"thumbnailUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/penguin.jpg","keywords":["anime"],"articleSection":["Anime Review"],"inLanguage":"vi","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["http:\/\/localhost\/blog\/2021\/09\/02\/penguin-highway-xa-lo-chim-canh-cut-hay-tran-trong-gia-tri-cua-thoi-gian\/#respond"]}]},{"@type":"Person","@id":"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112","name":"v4v","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g","contentUrl":"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g","caption":"v4v"},"description":"A Lonely Comet [v4v]","sameAs":["https:\/\/facebook.com\/alonelycomet","https:\/\/facebook.com\/alonelycomet","https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet"],"url":"http:\/\/localhost\/blog\/author\/v4v\/"}]}},"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1743"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1743"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1743\/revisions"}],"predecessor-version":[{"id":1745,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1743\/revisions\/1745"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1744"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1743"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1743"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1743"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}