{"id":105,"date":"2021-07-31T07:54:00","date_gmt":"2021-07-31T00:54:00","guid":{"rendered":"https:\/\/atbs.bk-ninja.com\/suga\/?p=105"},"modified":"2021-10-31T00:15:14","modified_gmt":"2021-10-30T17:15:14","slug":"makoto-shinkai-su-nghiep-va-tac-pham-part-2","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/07\/31\/makoto-shinkai-su-nghiep-va-tac-pham-part-2\/","title":{"rendered":"Makoto Shinkai &#8211; S\u1ef1 nghi\u1ec7p v\u00e0 T\u00e1c ph\u1ea9m (Part.2)"},"content":{"rendered":"<p>N\u1ed1i ti\u1ebfp v\u1edbi b\u00e0i tr\u01b0\u1edbc \u0111\u00f3, l\u1ea7n n\u00e0y ta s\u1ebd \u0111i s\u00e2u v\u00e0o kh\u00eda c\u1ea1nh \u201ck\u1ef9 thu\u1eadt\u201d trong s\u1ef1 nghi\u1ec7p c\u1ee7a Shinkai, nhi\u1ec1u h\u01a1n l\u00e0 ngh\u1ec7 thu\u1eadt \u2013 v\u1ed1n \u0111\u00e3 \u0111\u01b0\u1ee3c b\u00e0i tr\u01b0\u1edbc n\u00f3i \u0111\u1ebfn. B\u00e0i tr\u01b0\u1edbc \u0111\u00f3 m\u00ecnh c\u00f3 ph\u00e2n t\u00edch v\u1ec1 5cm\/s, Kotonoha no Niwa, c\u00f2n Tenki no Ko \u0111\u00e3 c\u00f3 m\u1ed9t b\u00e0i ri\u00eang tr\u00ean page, n\u00ean ba b\u1ed9 n\u00e0y m\u00ecnh s\u1ebd ch\u1ec9 \u0111\u1ec1 c\u1eadp s\u01a1 qua tr\u00ean con \u0111\u01b0\u1eddng s\u1ef1 nghi\u1ec7p c\u1ee7a \u00f4ng (m\u00ecnh s\u1ebd \u0111\u1ec3 link c\u00e1c b\u00e0i tr\u01b0\u1edbc \u0111\u00f3 \u1edf ph\u1ea7n cmt).<br \/><br \/>.<\/p>\n<h4>1. Con \u0111\u01b0\u1eddng th\u0103ng tr\u1ea7m trong s\u1ef1 nghi\u1ec7p c\u1ee7a Makoto Shinkai theo t\u1eebng giai \u0111o\u1ea1n<\/h4>\n<p><br \/>Shinkai sinh ra v\u00e0 l\u1edbn l\u00ean \u1edf v\u00f9ng ngo\u1ea1i \u00f4 h\u1ebbo l\u00e1nh thu\u1ed9c t\u1ec9nh Nagano, n\u01a1i kh\u00f4ng c\u00f3 nhi\u1ec1u khu vui ch\u01a1i, gi\u1ea3i tr\u00ed \u0111\u1ec3 khu\u00e2y kh\u1ecfa. Th\u1ebf nh\u01b0ng, n\u01a1i \u00f4ng s\u1ed1ng l\u1ea1i c\u00f3 khung c\u1ea3nh n\u00fai r\u1eebng h\u00f9ng v\u0129, v\u00e0 l\u1edbn l\u00ean th\u00ec Shinkai r\u1ea5t mu\u1ed1n l\u00e0 m\u1ed9t ph\u1ea7n b\u00ean c\u1ea1nh v\u1ebb \u0111\u1eb9p tr\u00e1ng l\u1ec7 \u1ea5y c\u1ee7a thi\u00ean nhi\u00ean, b\u1eb1ng c\u00e1ch v\u1ebd h\u00ecnh minh h\u1ecda, nh\u01b0 l\u00e0 vi\u1ebft th\u01a1 v\u00e0o s\u1ed5 c\u1ea7m tay v\u1eady. Ta c\u00f3 th\u1ec3 th\u1ea5y ngay t\u1eeb nh\u1ecf, y\u1ebfu t\u1ed1 m\u00f4i tr\u01b0\u1eddng \u0111\u00e3 \u1ea3nh h\u01b0\u1edfng l\u00ean g\u00f3c nh\u00ecn ngh\u1ec7 thu\u1eadt c\u1ee7a Shinkai \u0111\u1ebfn t\u1eadn sau n\u00e0y, b\u00ean c\u1ea1nh \u0111\u00f3, \u00f4ng c\u00f2n say m\u00ea manga \u2013 anime, m\u00e0 \u0111\u1eb7c bi\u1ec7t l\u00e0 L\u00e2u \u0110\u00e0i Laputa c\u1ee7a \u0111\u1ea1o di\u1ec5n Hayao Miyazaki, v\u00e0 Neon Genesis Evangelion c\u1ee7a Hideaki Anno, hai ng\u01b0\u1eddi h\u1ecd \u0111\u00e3 truy\u1ec1n c\u1ea3m h\u1ee9ng v\u00e0 c\u0169ng l\u00e0 th\u1ea7n t\u01b0\u1ee3ng c\u1ee7a Shinkai.<br \/><br \/>Shinkai t\u1ed1t nghi\u1ec7p tr\u01b0\u1eddng \u0111\u1ea1i h\u1ecdc Chuo v\u00e0o n\u0103m 1996, nh\u01b0ng l\u00fac \u0111\u1ea5y \u00f4ng c\u0169ng ch\u01b0a \u0111\u1ecbnh h\u00ecnh \u0111\u01b0\u1ee3c s\u1ef1 nghi\u1ec7p t\u01b0\u01a1ng lai c\u1ee7a m\u00ecnh s\u1ebd nh\u01b0 th\u1ebf n\u00e0o. Sau khi xin vi\u1ec7c \u1edf kh\u1eafp n\u01a1i, \u00f4ng \u0111\u01b0\u1ee3c Falcom \u2013 c\u00f4ng ty ph\u00e1t tri\u1ec3n game &#8211; \u1ee9ng tuy\u1ec3n v\u00e0 l\u00e0m vi\u1ec7c t\u1ea1i \u0111\u00e2y trong v\u1ecb tr\u00ed thi\u1ebft k\u1ebf \u0111\u1ed3 h\u1ecda trong 5 n\u0103m. Trong kho\u1ea3ng th\u1eddi gian n\u00e0y, \u00f4ng \u0111\u00e3 th\u1ef1c hi\u1ec7n 2 \u0111o\u1ea1n phim CG tr\u1eafng \u0111en ng\u1eafn (CG \u1edf \u0111\u00e2y l\u00e0 computer graphic \u2013 s\u1eed d\u1ee5ng \u0111\u1ed3 h\u1ecda vi t\u00ednh \u0111\u1ec3 th\u1ef1c hi\u1ec7n).<br \/><br \/>.<\/p>\n<h6>\u0110\u1ea5y l\u00e0 t\u00e1c ph\u1ea9m \u201cTooi Sekai\u201d (Other Worlds) v\u00e0 \u201cKanojo to Kanojo no Neko\u201d (She and Her cat)<\/h6>\n<p><br \/>Tooi Sekai l\u00e0 \u0111o\u1ea1n phim ng\u1eafn kh\u00e1m ph\u00e1 v\u1ec1 kho\u1ea3ng c\u00e1ch trong m\u1ed1i quan h\u1ec7 nam \u2013 n\u1eef, pha ch\u00fat \u01b0u s\u1ea7u, hai ng\u01b0\u1eddi h\u1ecd tuy \u1edf th\u1eadt g\u1ea7n nh\u01b0ng con tim ch\u01b0a m\u1edf ra cho nhau, t\u00e1c ph\u1ea9m nh\u1eadn \u0111\u01b0\u1ee3c gi\u1ea3i s\u00e1ng t\u1ea1o \u0111\u1eb7c bi\u1ec7t d\u00e0nh cho c\u00e1c t\u00e0i n\u0103ng tr\u1ebb. C\u00f2n KanoNeko (1999) th\u00ec \u1eb5m tr\u1ecdn gi\u1ea3i qu\u00e1n qu\u00e2n trong cu\u1ed9c thi DoGA, v\u1ed1n l\u00e0 gi\u1ea3i CG l\u1edbn nh\u1ea5t b\u1ea5y gi\u1edd \u1edf Nh\u1eadt. KanoNeko mi\u00eau t\u1ea3 c\u00f4 g\u00e1i v\u00e0 con m\u00e8o nu\u00f4i trong cu\u1ed9c s\u1ed1ng \u0111\u1eddi th\u01b0\u1eddng b\u00ecnh d\u1ecb. \u0110\u00e2y l\u00e0 hai t\u00e1c ph\u1ea9m tuy ng\u1eafn nh\u01b0ng c\u0169ng \u0111\u00e3 ph\u1ea7n n\u00e0o gi\u00fap kh\u00e1n gi\u1ea3 \u0111\u1ecbnh h\u00ecnh \u0111\u01b0\u1ee3c thi\u00ean h\u01b0\u1edbng ngh\u1ec7 thu\u1eadt \u201cb\u1ea9m sinh\u201d c\u1ee7a Shinkai: b\u1ed9c t\u1ea3 tinh ch\u1ea5t s\u00e2u l\u1eafng v\u00e0 \u1ea3m \u0111\u1ea1m trong cu\u1ed9c s\u1ed1ng \u0111\u1eddi th\u01b0\u1eddng b\u00ecnh d\u1ecb, v\u1edbi l\u1ed1i h\u00ecnh \u1ea3nh s\u1eed d\u1ee5ng n\u00e9t \u1ea3nh th\u1ef1c v\u00e0 \u201c\u0111\u1ecba danh hi\u1ec7n th\u1ef1c\u201d.<br \/><br \/>Th\u00e0nh c\u00f4ng c\u1ee7a hai b\u1ed9 n\u00e0y \u0111\u00e3 ch\u1eafp c\u00e1nh cho s\u1ef1 nghi\u1ec7p c\u1ee7a Shinkai. NSX Yutaka (c\u0169ng l\u00e0 ng\u01b0\u1eddi \u0111\u00e3 trao gi\u1ea3i qu\u00e1n qu\u00e2n cho Shinkai) c\u1ee7a DoGA \u0111\u00e3 nh\u1eadn x\u00e9t r\u1eb1ng, c\u00e1c b\u00e0i d\u1ef1 thi kh\u00e1c ch\u1ec9 tr\u01b0ng b\u00e0y nh\u1eefng g\u00ec h\u1ecd l\u00e0m \u0111\u01b0\u1ee3c v\u1edbi CG, ch\u1ec9 ri\u00eang b\u00e0i c\u1ee7a Shinkai m\u1edbi th\u1eadt s\u1ef1 l\u00e0m \u00f4ng lay \u0111\u1ed9ng. Kh\u00f4ng ph\u1ea3i ch\u1ec9 Yutaka m\u00e0 b\u1ea5t k\u00ec ai khi xem qua \u0111\u1ec1u t\u1ecf v\u1ebb kinh ng\u1ea1c, th\u00e0nh c\u00f4ng n\u00e0y \u0111\u00e3 gi\u00fap \u0111\u00e1nh d\u1ea5u n\u00ean s\u1ef1 h\u00ecnh th\u00e0nh c\u1ee7a \u201clo\u1ea1i h\u00ecnh bi\u1ec3u \u0111\u1ea1t b\u1eb1ng CG\u201d, b\u00ean c\u1ea1nh l\u1ed1i ho\u1ea1t h\u1ecda v\u1ebd tay truy\u1ec1n th\u1ed1ng. C\u00f3 ch\u00fat \u00edt m\u00ecnh c\u1ea7n n\u00f3i th\u00eam, \u0111i\u1ec1u Shinkai l\u00e0m \u0111\u01b0\u1ee3c n\u00f3 gi\u1ed1ng nh\u01b0 s\u1ea3n xu\u1ea5t game indie hi\u1ec7n gi\u1edd v\u1eady, l\u00fac \u0111\u1ea5y kh\u00f4ng ai tin l\u00e0 m\u1ed9t ng\u01b0\u1eddi v\u1edbi m\u1ed9t c\u00f4ng c\u1ee5 (m\u00e0 \u1edf \u0111\u00e2y chi\u1ebfc MAC c\u1ee7a Shinkai) c\u00f3 th\u1ec3 t\u1ef1 l\u1ef1c m\u00e0 s\u1ea3n xu\u1ea5t n\u00ean m\u1ed9t t\u00e1c ph\u1ea9m ho\u00e0n ch\u1ec9nh. Shinkai \u0111\u00e3 ch\u1ee9ng minh \u0111\u00e2y l\u00e0 \u0111i\u1ec1u c\u00f3 th\u1ec3.<br \/><br \/>.<\/p>\n<h6>Hoshi no Koe<\/h6>\n<p><br \/>Gi\u1eefa n\u0103m 2000, h\u00ecnh \u1ea3nh c\u00f4 g\u00e1i tr\u1ebb c\u00f4 \u0111\u01a1n, ng\u1ed3i hiu qu\u1ea1nh trong bu\u1ed3ng l\u00e1i c\u1ea7m chi\u1ebfc \u0111i\u1ec7n tho\u1ea1i \u0111\u01b0\u1ee3c Shinkai ng\u1eabu nhi\u00ean v\u1ebd, \u0111\u00e3 truy\u1ec1n c\u1ea3m h\u1ee9ng cho \u00f4ng th\u1ef1c hi\u1ec7n m\u1ed9t anime ng\u1eafn ho\u00e0n ch\u1ec9nh, v\u00e0 \u0111\u00f3 c\u0169ng l\u00e0 b\u1ed9 debut \u0111\u1ea7u ti\u00ean c\u1ee7a Shinkai, mang t\u00ean Hoshi no Koe. T\u00e1c ph\u1ea9m theo ch\u00e2n c\u00e2u chuy\u1ec7n t\u00ecnh y\u00eau bi \u0111\u00e1t gi\u1eefa m\u1ed9t c\u00f4 g\u00e1i nh\u1eadn l\u1ec7nh tuy\u1ec3n qu\u00e2n l\u00ean v\u0169 tr\u1ee5, v\u00e0 ch\u00e0ng trai \u1edf Tr\u00e1i \u0110\u1ea5t, kho\u1ea3ng c\u00e1ch gi\u1eefa h\u1ecd c\u1ee9 t\u0103ng d\u1ea7n, t\u0103ng d\u1ea7n, t\u1eeb m\u1ed9t tu\u1ea7n, m\u1ed9t n\u0103m cho \u0111\u1ebfn 8 n\u0103m. L\u1ea7n \u0111\u1ea7u ti\u00ean, kh\u00e1i ni\u1ec7m v\u1ec1 \u201ckho\u1ea3ng c\u00e1ch\u201d v\u00e0 s\u1ef1 chia ly m\u1edbi th\u1eadt s\u1ef1 mang h\u00ecnh h\u00e0i r\u00f5 r\u00e0ng, c\u0169ng nh\u01b0 l\u00e0 ch\u1ee7 \u0111\u1ec1 v\u1ec1 t\u00ecnh y\u00eau xuy\u00ean kh\u00f4ng gian v\u00e0 th\u1eddi gian, \u0111\u00e1nh d\u1ea5u b\u01b0\u1edbc \u0111i l\u1edbn \u0111\u1ea7u ti\u00ean tr\u00ean con \u0111\u01b0\u1eddng s\u1ef1 nghi\u1ec7p c\u1ee7a Shinkai.<br \/><br \/>Qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t c\u1ee7a Hoshi no Koe c\u0169ng kh\u00e1 th\u00fa v\u1ecb, k\u1ecbch b\u1ea3n t\u00e1c ph\u1ea9m d\u00e0i kho\u1ea3ng 20 ph\u00fat. L\u00fac \u0111\u1ea5y, Shinkai v\u1eabn c\u00f2n l\u00e0m \u1edf Falcom v\u00e0o ban ng\u00e0y, v\u00e0 \u0111\u1ec3 ho\u00e0n th\u00e0nh t\u00e1c ph\u1ea9m th\u00ec \u00f4ng suy t\u00ednh m\u00ecnh s\u1ebd m\u1ea5t \u0111\u1ebfn h\u01a1n m\u1ed9t n\u0103m. Shinkai ph\u1ea3i ch\u1ecdn l\u1ef1a, li\u1ec7u c\u00f3 n\u00ean ti\u1ebfp t\u1ee5c c\u00f4ng vi\u1ec7c \u1ed5n \u0111\u1ecbnh \u1edf hi\u1ec7n t\u1ea1i, hay xin ngh\u1ec9 \u0111\u1ec3 theo \u0111u\u1ed5i \u0111am m\u00ea? \u00d4ng ch\u1ecdn h\u01b0\u1edbng \u0111i n\u00e0o th\u00ec b\u1ea1n c\u0169ng bi\u1ebft, theo nh\u01b0 Shinkai chia s\u1ebb th\u00ec l\u00fac \u1ea5y, \u00f4ng \u0111\u00e3 chu\u1ea9n b\u1ecb s\u1eb5n m\u1ed9t kho\u1ea3ng ti\u1ec1n ti\u1ebft ki\u1ec7m, ch\u1ec9 bi\u1ebft m\u00ecnh mu\u1ed1n theo \u0111u\u1ed5i con \u0111\u01b0\u1eddng ngh\u1ec7 thu\u1eadt, v\u00e0 ho\u00e0n to\u00e0n h\u1ea1nh ph\u00fac v\u1ec1 quy\u1ebft \u0111\u1ecbnh n\u00e0y b\u1ea5t k\u1ec3 k\u1ebft qu\u1ea3 c\u00f3 ra sao. Ho\u00e0n c\u1ea3nh Shinkai tr\u1ea3i qua th\u1eddi tr\u1ebb v\u1edbi quy\u1ebft \u0111\u1ecbnh mang t\u00ednh \u201cb\u01b0\u1edbc ngo\u1eb7t\u201d trong s\u1ef1 nghi\u1ec7p (b\u1ecf vi\u1ec7c \u1ed5n \u0111\u1ecbnh \u0111\u1ec3 theo \u0111am m\u00ea) c\u00f3 l\u1ebd l\u00e0 h\u00ecnh \u1ea3nh qu\u00e1 \u0111\u1ed7i th\u00e2n quen v\u1edbi nhi\u1ec1u ng\u01b0\u1eddi t\u1eebng tr\u1ea3i, l\u00ed gi\u1ea3i v\u00ec sao c\u00e1c t\u00e1c ph\u1ea9m c\u1ee7a \u00f4ng th\u01b0\u1eddng t\u1ea1o n\u00ean s\u1ef1 \u0111\u1ed3ng c\u1ea3m m\u1ea1nh m\u1ebd l\u00ean th\u1ebf h\u1ec7 kh\u00e1n gi\u1ea3 tr\u1ebb \u0111\u1ebfn v\u1eady. Shinkai trong c\u0103n ph\u00f2ng ri\u00eang, \u0111\u00e3 m\u1ea5t 8 th\u00e1ng \u0111\u1ec3 ho\u00e0n thi\u1ec7n, t\u1ef1 tay \u0111\u1ea3m nh\u1eadn g\u1ea7n nh\u01b0 t\u1ea5t c\u1ea3 c\u00f4ng \u0111o\u1ea1n, t\u1eeb k\u1ecbch b\u1ea3n \u0111\u1ebfn v\u1ebd ph\u00e2n c\u1ea3nh, ho\u1ea1t h\u1ecda v\u00e0 x\u1eed l\u00fd h\u1eadu c\u1ea3nh qua CG. Ri\u00eang ph\u1ea7n so\u1ea1n nh\u1ea1c \u0111\u01b0\u1ee3c Tenmon gi\u00fap \u0111\u1ee1, Tenmon l\u00e0 nh\u1ea1c s\u0129, c\u0169ng l\u00e0 \u201csenpai\u201d c\u1ee7a Shinkai \u1edf Falcom, v\u00e0 \u0111\u00e3 g\u1eafn b\u00f3 h\u1ee3p t\u00e1c v\u1edbi Shinkai trong nhi\u1ec1u b\u1ed9 v\u1ec1 sau. Hoshi no Koe phi\u00ean b\u1ea3n \u201c\u0111\u1ea7u ti\u00ean\u201d \u0111\u01b0\u1ee3c ch\u00ednh Shinkai v\u00e0 v\u1ee3 c\u1ee7a \u00f4ng l\u00e0 b\u00e0 Chieko l\u1ed3ng ti\u1ebfng, m\u00e3i v\u1ec1 sau khi ph\u00e1t h\u00e0nh b\u1ea3n DVD, t\u00e1c ph\u1ea9m m\u1edbi \u0111\u01b0\u1ee3c seiyuu chuy\u00ean nghi\u1ec7p l\u1ed3ng gi\u1ecdng.<br \/><br \/>S\u1ef1 th\u00e0nh c\u00f4ng c\u1ee7a Hoshi no Koe m\u1edf \u0111\u01b0\u1eddng cho s\u1ef1 nghi\u1ec7p c\u1ee7a Shinkai, t\u1ea1o cho \u00f4ng c\u01a1 h\u1ed9i th\u1ef1c hi\u1ec7n c\u00e1c b\u1ed9 phim ho\u00e0n ch\u1ec9nh v\u1edbi \u0111\u1ed9i ng\u0169 nh\u00e2n vi\u00ean chuy\u00ean nghi\u1ec7p. N\u0103m 2002, t\u1eadp \u0111o\u00e0n CoMix Wave ch\u00ednh th\u1ee9c th\u00e0nh l\u1eadp ph\u00e2n khu mang t\u00ean CoMix Wave Films, v\u1edbi m\u1ee5c \u0111\u00edch th\u1ef1c hi\u1ec7n c\u00e1c t\u00e1c ph\u1ea9m c\u1ee7a Shinkai.<br \/><br \/>.<br \/><br \/>\u00a4 Kumo no Mukou, Yakusoku no Basho (The Place Promised in Our Early Days &#8211; 2004) l\u00e0 anime th\u01b0\u01a1ng m\u1ea1i \u0111\u1ea7u ti\u00ean c\u1ee7a Makoto Shinkai, t\u1eeb m\u1ed9t nh\u00e0 s\u1ea3n xu\u1ea5t anime \u0111\u01a1n \u0111\u1ed9c, l\u00ean h\u00e0ng ng\u0169 \u201c\u0111\u1ea1o di\u1ec5n\u201d v\u1edbi s\u1ed1 l\u01b0\u1ee3ng nh\u00e2n vi\u00ean dao \u0111\u1ed9ng t\u1eeb 10 l\u00ean \u0111\u1ebfn 30 ng\u01b0\u1eddi.<br \/><br \/>KumoBasho theo ch\u00e2n c\u00e2u chuy\u1ec7n \u0111\u1ea7y s\u00f3ng gi\u00f3 c\u1ee7a hai ch\u00e0ng trai tr\u00ean cu\u1ed9c h\u00e0nh tr\u00ecnh c\u1ee9u l\u1ea5y m\u1ed9t c\u00f4 g\u00e1i, ng\u01b0\u1eddi m\u00e0 c\u1ea3 hai \u0111\u1ec1u y\u00eau m\u1ebfn, sau khi c\u00f4 b\u1ecb m\u1ed9t c\u0103n b\u1ec7nh kh\u00f4ng r\u00f5 nguy\u00ean do khi\u1ebfn b\u1ea3n th\u00e2n l\u00e2m v\u00e0o gi\u1ea5c ng\u1ee7 s\u00e2u. KumoBasho tuy g\u1eb7t h\u00e1i \u0111\u01b0\u1ee3c nhi\u1ec1u th\u00e0nh c\u00f4ng (gi\u1ea3i Mainichi l\u1ea7n th\u1ee9 59, Seiun l\u1ea7n th\u1ee9 36 \u2026), nh\u01b0ng theo m\u00ecnh \u0111\u00e1nh gi\u00e1, \u0111\u00e2y v\u1eabn l\u00e0 giai \u0111o\u1ea1n th\u1eed nghi\u1ec7m c\u1ee7a Shinkai, tuy \u0111\u00e3 c\u00f3 n\u1ec1n m\u00f3ng v\u1ec1 ngh\u1ec7 thu\u1eadt h\u00ecnh \u1ea3nh nh\u01b0ng Shinkai v\u1eabn ch\u01b0a c\u00f3 \u0111\u1ecbnh h\u01b0\u1edbng r\u00f5 r\u00e0ng v\u1ec1 m\u1eb7t n\u1ed9i dung. N\u1ebfu nh\u01b0 Tooi Sekai, KanoNeko \u0111\u1eb7t n\u1eb7ng t\u00ednh hi\u1ec7n th\u1ef1c \u1edf cu\u1ed9c s\u1ed1ng \u0111\u1eddi th\u01b0\u1eddng, th\u00ec Hoshi no Koe v\u00e0 KumoBasho xen l\u1eabn nhi\u1ec1u y\u1ebfu t\u1ed1 t\u01b0\u1edfng t\u01b0\u1ee3ng v\u00e0 huy\u1ec1n \u1ea3o. T\u00e1c ph\u1ea9m c\u00f3 ph\u1ea7n n\u00e0o c\u1ed1 \u201cl\u1eb7p l\u1ea1i\u201d s\u1ef1 th\u00e0nh c\u00f4ng c\u1ee7a Hoshi no Koe qua ch\u1ee7 \u0111\u1ec1 chia ly \u201cphi th\u1ef1c\u201d v\u1ec1 kho\u1ea3ng c\u00e1ch. Trong Hoshi no Koe th\u00ec \u0111\u00f3 l\u00e0 8 n\u0103m \u00e1nh s\u00e1ng, c\u00f2n \u1edf KumoBasho \u0111\u1ea5y l\u00e0 kho\u1ea3ng c\u00e1ch gi\u1eefa hi\u1ec7n th\u1ef1c v\u00e0 m\u1ed9t th\u1ebf gi\u1edbi m\u01a1 t\u01b0\u1edfng, kh\u00f4ng th\u1ec3 v\u1edbi t\u1edbi \u0111\u01b0\u1ee3c. Hoshi no Koe \u0111\u1ea1t \u0111\u01b0\u1ee3c th\u00e0nh c\u00f4ng m\u1ed9t ph\u1ea7n c\u0169ng nh\u1edd v\u00e0o th\u1eddi l\u01b0\u1ee3ng ng\u1eafn n\u00ean c\u1ea5u tr\u00fac ch\u1ec9nh t\u1ec1 h\u01a1n. \u0110\u1ed1i v\u1edbi b\u1ed9 phim th\u1eddi l\u01b0\u1ee3ng d\u00e0i nh\u01b0 KumoBasho, ta c\u00f3 th\u1ec3 th\u1ea5y s\u1ef1 thi\u1ebfu kinh nghi\u1ec7m trong vai tr\u00f2 ch\u1ec9 \u0111\u1ea1o v\u00e0 vi\u1ebft k\u1ecbch b\u1ea3n c\u1ee7a Shinkai: n\u00fat th\u1eaft v\u00e0 t\u00ecnh ti\u1ebft r\u1eddi r\u1ea1c, nh\u1ecbp \u0111\u1ed9 kh\u00f4ng h\u1ee3p l\u00fd khi\u1ebfn ng\u01b0\u1eddi xem c\u0169ng kh\u00f3 thi\u1ebft l\u1eadp s\u1ef1 li\u00ean k\u1ebft v\u1edbi nh\u00e2n v\u1eadt h\u01a1n do c\u1ed1t truy\u1ec7n tr\u1edf n\u00ean \u201ctham v\u1ecdng\u201d \u0111an xen v\u1edbi qu\u00e1 nhi\u1ec1u th\u1ee9.<br \/><br \/>.<\/p>\n<h6>Ba n\u0103m sau, \u00f4ng cho ra m\u1eaft t\u00e1c ph\u1ea9m 5cm\/s.<\/h6>\n<p><br \/>Kh\u1ecfi ph\u1ea3i n\u00f3i th\u00ec \u0111\u00e2y m\u1edbi ch\u00ednh l\u00e0 t\u00e1c ph\u1ea9m \u0111\u1ec9nh cao c\u1ee7a Shinkai th\u1eddi b\u1ea5y gi\u1edd. M\u00ecnh c\u00f3 vi\u1ebft ph\u00e2n t\u00edch \u1edf b\u00e0i k\u00ec tr\u01b0\u1edbc n\u00ean s\u1ebd ch\u1ec9 n\u00f3i s\u01a1 qua. V\u1edbi kinh nghi\u1ec7m c\u00f3 \u0111\u01b0\u1ee3c t\u1eeb KumoBasho, \u00f4ng chia nh\u1ecf 5cm\/s th\u00e0nh ba m\u1ea9u chuy\u1ec7n ng\u1eafn, m\u1ed7i ph\u1ea7n c\u00f3 n\u1ed9i dung r\u00e0nh m\u1ea1ch, r\u00f5 r\u00e0ng v\u1edbi \u0111\u1ed9 d\u00e0i v\u1eeba ph\u1ea3i v\u00e0 n\u1ed1i ch\u00fang l\u1ea1i v\u1edbi nhau th\u00e0nh m\u1ed9t c\u00e2u chuy\u1ec7n t\u1ed5ng th\u1ec3 v\u1ec1 m\u1ed1i t\u00ecnh \u0111\u01b0\u1eddng tr\u01b0\u1eddng c\u1ee7a Takaki v\u00e0 Akari. Shinkai quay tr\u1edf l\u1ea1i v\u1edbi s\u1edf tr\u01b0\u1eddng c\u1ee7a \u00f4ng: t\u00ecnh y\u00eau v\u00e0 \u0111\u1eddi th\u01b0\u1eddng. Khi nh\u1eafc \u0111\u1ebfn Shinkai trong giai \u0111o\u1ea1n n\u00e0y, th\u00ec ta s\u1ebd nh\u1eafc \u0111\u1ebfn 5cm\/s, ch\u1ee9 kh\u00f4ng ph\u1ea3i t\u00e1c ph\u1ea9m n\u00e0o kh\u00e1c, v\u00ec n\u00f3 qu\u00e1 mang s\u1eafc m\u00e0u c\u1ee7a Shinkai, m\u1ed9t c\u00e1i ch\u1ea5t kh\u00f4ng l\u1eabn v\u00e0o \u0111\u00e2u \u0111\u01b0\u1ee3c. 5cm\/s l\u00e0 th\u00e0nh qu\u1ea3 c\u1ee7a t\u1ea5t c\u1ea3 tinh t\u00fay c\u00f3 \u0111\u01b0\u1ee3c trong s\u1ef1 nghi\u1ec7p c\u1ee7a \u0111\u1ea1o di\u1ec5n Shinkai \u1edf th\u1eddi \u0111i\u1ec3m \u1ea5y, t\u1eeb n\u00e9t ngh\u1ec7 thu\u1eadt th\u1ea5m nhu\u1ea7n \u201cmono no aware\u201d \u0111\u1eb7c tr\u01b0ng, cho \u0111\u1ebfn nh\u1eefng h\u00ecnh \u1ea3nh chia c\u1eaft \u1ea9n d\u1ee5.<br \/><br \/>Nh\u01b0ng khi \u1edf tr\u00ean \u0111\u1ec9nh cao s\u1ef1 nghi\u1ec7p, khi \u0111\u00e3 th\u1ef1c hi\u1ec7n n\u00ean m\u1ed9t ki\u1ec7t t\u00e1c, th\u00ec c\u0169ng nh\u01b0 bao ngh\u1ec7 s\u0129 kh\u00e1c, Shinkai \u0111\u00e2m v\u00e0o \u0111\u01b0\u1eddng c\u00f9ng. N\u00f3 gi\u1ed1ng nh\u01b0 ch\u00ednh Shinkai \u0111\u00e3 t\u1ea1o ra m\u1ed9t ng\u1ecdn n\u00fai Everest c\u1ee7a ri\u00eang \u00f4ng v\u1eady, v\u00e0 gi\u1edd \u0111\u00e2y Shinkai ph\u1ea3i v\u01b0\u1ee3t qua n\u00f3. L\u00e0m sao \u0111\u1ec3 c\u1ea3i thi\u1ec7n h\u01a1n, ph\u00e1t tri\u1ec3n h\u01a1n con \u0111\u01b0\u1eddng ngh\u1ec7 thu\u1eadt c\u1ee7a ch\u00ednh \u00f4ng?<br \/><br \/>Shinkai quy\u1ebft \u0111\u1ecbnh d\u00e0nh m\u1ed9t n\u0103m (2008) s\u1ed1ng t\u1ea1i London, Anh Qu\u1ed1c \u0111\u1ec3 \u201cx\u1ea3 h\u01a1i\u201d, c\u0169ng nh\u01b0 h\u1ecdc h\u1ecfi th\u00eam c\u00f4ng ngh\u1ec7 CG (ho\u1ea1t h\u1ecda vi t\u00ednh). Quy\u1ebft \u0111\u1ecbnh n\u00e0y c\u0169ng nh\u1eadn \u0111\u01b0\u1ee3c s\u1ef1 \u1ee7ng h\u1ed9 t\u1eeb nhi\u1ec1u \u0111\u1ed3ng nghi\u1ec7p nh\u01b0 NSX Koichiro Ito. Trong kho\u1ea3ng th\u1eddi gian n\u00e0y, Shinkai \u0111\u00e3 m\u00e0i gi\u0169a kh\u1ea3 n\u0103ng h\u1ed9i h\u1ecda c\u1ee7a b\u1ea3n th\u00e2n, l\u1eabn t\u1eadp l\u00e0m quen v\u1edbi c\u00f4ng ngh\u1ec7, thi\u1ebft b\u1ecb t\u1ed1t nh\u1ea5t l\u00fac b\u1ea5y gi\u1edd trong l\u0129nh v\u1ef1c h\u1ed9i h\u1ecda. V\u00e0 t\u1ea1i \u0111\u00e2y, \u00f4ng \u0111\u00e3 ho\u00e0n th\u00e0nh k\u1ecbch b\u1ea3n cho t\u00e1c ph\u1ea9m ti\u1ebfp theo.<br \/><br \/>.<\/p>\n<h6>Hoshi wo Ou Kodomo (Children Who Chase Lost Voices)<\/h6>\n<p><br \/><br \/>Shinkai mu\u1ed1n c\u00f3 s\u1ef1 \u0111\u1ed5i m\u1edbi, \u00f4ng mu\u1ed1n th\u1ef1c hi\u1ec7n m\u1ed9t t\u00e1c ph\u1ea9m kh\u00e1c v\u1edbi phong c\u00e1ch ch\u00fang ta \u0111\u00e3 t\u1eebng bi\u1ebft v\u1ec1 Shinkai. Tuy Shinkai \u0111\u00e3 th\u1ecfa m\u00e3n v\u1edbi 5cm\/s, nh\u01b0ng \u00f4ng cho r\u1eb1ng t\u00e1c ph\u1ea9m mang qu\u00e1 nhi\u1ec1u n\u00e9t v\u0103n h\u00f3a c\u1ee7a Nh\u1eadt B\u1ea3n, Shinkai v\u1eabn nu\u00f4i d\u01b0\u1ee1ng tham v\u1ecdng th\u1ef1c hi\u1ec7n t\u00e1c ph\u1ea9m c\u00f3 th\u1ec3 l\u00e0m say \u0111\u1eafm t\u1ea5t c\u1ea3 m\u1ecdi ng\u01b0\u1eddi, v\u01b0\u1ee3t qua m\u1ecdi r\u00e0o c\u1ea3n v\u1ec1 v\u0103n h\u00f3a. M\u00ecnh \u0111\u00e1nh gi\u00e1 cao mong mu\u1ed1n \u201cthay \u0111\u1ed5i\u201d c\u1ee7a Shinkai, tuy nhi\u00ean, gi\u1ed1ng nh\u01b0 KumoBasho, theo m\u00ecnh th\u00ec \u0111\u00e2y l\u00e0 m\u1ed9t s\u1ef1 th\u1eed nghi\u1ec7m \u0111\u1ed5i m\u1edbi \u2026 th\u1ea5t b\u1ea1i. Thay v\u00ec ph\u00e1t huy th\u1ebf m\u1ea1nh v\u1ed1n c\u00f3 c\u1ee7a Shinkai, th\u00ec Hoshidomo l\u1ea1i l\u1ea5y qu\u00e1 nhi\u1ec1u c\u1ea3m h\u1ee9ng t\u1eeb c\u00e1c t\u00e1c ph\u1ea9m Ghibli. T\u1ea5t nhi\u00ean, c\u00e1c t\u00e1c ph\u1ea9m c\u1ee7a h\u1ecd lu\u00f4n c\u00f3 m\u1ed9t s\u1ee9c h\u00fat m\u1ea1nh m\u1ebd l\u00ean m\u1ecdi t\u1ea7ng l\u1edbp, th\u1ebf h\u1ec7 kh\u00e1n gi\u1ea3 tr\u00ean kh\u1eafp th\u1ebf gi\u1edbi, ch\u00ednh v\u00ec l\u1ebd \u0111\u00f3, \u0111\u1ec3 am hi\u1ec3u t\u01b0\u1eddng t\u1eadn h\u1ebft \u201cphong c\u00e1ch Ghibli\u201d, th\u00ec m\u1ed9t \u201cfan\u201d \u0111\u01a1n thu\u1ea7n nh\u01b0 Shinkai, d\u00f9 c\u00f3 thi\u00ean ph\u00fa \u0111\u1ebfn c\u1ee1 n\u00e0o c\u0169ng kh\u00f3 l\u00f2ng c\u1ea3m th\u1ee5 ho\u00e0n h\u1ea3o h\u1ebft \u0111\u01b0\u1ee3c tinh hoa n\u1ebfu nh\u01b0 kh\u00f4ng tr\u1ef1c ti\u1ebfp tham gia v\u00e0o qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t. Hoshidomo ch\u1ecbu s\u1ef1 \u1ea3nh h\u01b0\u1edfng qu\u00e1 nhi\u1ec1u t\u1eeb Ghibli, c\u0169ng nh\u01b0 l\u00e0 \u0111\u01b0\u1ee3c tr\u1ed9n v\u1edbi m\u1ed9t ch\u00fat ch\u00fat gia v\u1ecb t\u1eeb Shinkai, n\u00ean th\u00e0nh ph\u1ea9m \u201ctr\u00f4ng nh\u01b0\u201d Ghibli th\u00ec c\u0169ng ch\u01b0a ch\u1ea1m t\u1edbi v\u1ea1ch \u0111\u00edch, m\u00e0 \u0111\u00e3 m\u1ea5t \u0111i ch\u1ea5t \u201cg\u1ed1c\u201d c\u1ee7a Shinkai.<br \/><br \/>M\u00ecnh s\u1ebd \u0111\u01b0a ra m\u1ed9t v\u00ed d\u1ee5 d\u1ec5 h\u00ecnh dung, m\u1ed9t ph\u1ea7n ngh\u1ec7 thu\u1eadt c\u1ee7a Shinkai l\u00e0 th\u1ebf m\u1ea1nh v\u1ec1 c\u00e1c khung c\u1ea3nh n\u00e9t th\u1ef1c d\u1ef1a tr\u00ean \u1ea3nh ch\u1ee5p v\u00e0 \u0111\u1ecba danh hi\u1ec7n th\u1ef1c \u0111\u1ec3 t\u1ea1o s\u1ef1 li\u00ean k\u1ebft v\u1edbi nh\u00e2n v\u1eadt trong c\u00e2u chuy\u1ec7n (\u0111i\u1ec1u n\u00e0y m\u00ecnh s\u1ebd l\u00e0m r\u00f5 h\u01a1n \u1edf ph\u1ea7n sau). Tuy nhi\u00ean trong Hoshidomo, c\u1ea3nh v\u1eadt \u0111\u1eb9p th\u00ec c\u00f3 \u0111\u1eb9p \u0111\u1ea5y, nh\u01b0ng \u0111\u1ea5y l\u00e0 khung c\u1ea3nh c\u1ee7a nh\u1eefng l\u1ed1i ki\u1ebfn tr\u00fac trong th\u1ebf gi\u1edbi t\u01b0\u1edfng t\u01b0\u1ee3ng n\u00e0o \u0111\u00f3, ch\u00fang ch\u1ec9 tr\u00f4ng \u0111\u1eb9p, ch\u1ec9 \u0111\u1ec3 ph\u1ee5 h\u1ecda m\u00e0 th\u00f4i, ch\u1ee9 kh\u00f4ng ph\u1ee5c v\u1ee5 cho m\u1ee5c \u0111\u00edch truy\u1ec1n t\u1ea3i c\u00e2u chuy\u1ec7n, kh\u00f4ng t\u1ea1o s\u1ef1 li\u00ean k\u1ebft gi\u1eefa nh\u00e2n v\u1eadt v\u00e0 m\u00f4i tr\u01b0\u1eddng xung quanh, nh\u01b0 tr\u01b0\u1edbc \u0111\u00f3 Shinkai l\u00e0m \u0111\u01b0\u1ee3c (vd nh\u01b0 c\u00e1nh \u0111\u1ed3ng tr\u1ea3i d\u00e0i trong 5cm\/s s\u1ebd gi\u00fap nh\u1ea5n m\u1ea1nh t\u00ednh l\u1ebb loi \u0111\u01a1n \u0111\u1ed9c c\u1ee7a Takaki, c\u00f2n \u1edf Hoshidomo th\u00ec ch\u00fang ch\u1ec9 tr\u00f4ng \u0111\u1eb9p m\u1eaft nh\u01b0ng l\u1ea1i kh\u00f4 khan v\u1ec1 m\u1eb7t \u00fd ngh\u0129a).<br \/><br \/>B\u00ean c\u1ea1nh \u0111\u00f3, Hoshidomo mang xu h\u01b0\u1edbng phi\u00eau l\u01b0u \u2013 h\u00e0nh \u0111\u1ed9ng, \u0111i qu\u00e1 xa v\u1edbi phong c\u00e1ch \u201c\u0111\u1eddi th\u01b0\u1eddng \u2013 b\u00ecnh d\u1ecb\u201d c\u1ee7a Shinkai, \u00f4ng c\u0169ng ch\u1ecbu s\u1ef1 \u1ea3nh h\u01b0\u1edfng t\u1eeb ch\u00fat \u00edt th\u1ea7n tho\u1ea1i \u201c\u0111\u1ea1i ch\u00fang\u201d c\u1ee7a Hy L\u1ea1p nh\u01b0 c\u00e2u chuy\u1ec7n Orpheus \u0111i xu\u1ed1ng \u00e2m ph\u1ee7 \u0111\u1ec3 c\u1ee9u l\u1ea5y ng\u01b0\u1eddi t\u00ecnh. Ngay c\u1ea3 kho\u1ea3ng \u00e2m nh\u1ea1c, s\u1ef1 c\u1ed9ng t\u00e1c c\u1ee7a Tenmon v\u1edbi Shinkai v\u1ed1n tr\u01b0\u1edbc \u0111\u00f3 l\u00e0 \u01b0u th\u1ebf n\u1ed5i tr\u1ed9i v\u00ec h\u1ee3p phong c\u00e1ch s\u00e2u l\u1eafng v\u00e0 day d\u1ee9t, th\u1ebf nh\u01b0ng trong Hoshidomo, \u00e2m nh\u1ea1c c\u0169ng ch\u1ec9 nh\u01b0 b\u1ea3n remix ng\u1eabu nhi\u00ean t\u1eeb m\u1ed9t-b\u00e0i-n\u00e0o-\u0111\u1ea5y c\u1ee7a nh\u00e0 so\u1ea1n nh\u1ea1c Joe Hisaishi l\u1eaby l\u1eebng. V\u00e0 c\u00f3 l\u1ebd sau \u201cth\u1ea5t b\u1ea1i\u201d c\u1ee7a Hoshidomo, c\u1ea3 hai ng\u01b0\u1eddi h\u1ecd \u0111\u00e3 ch\u1ea5m d\u1ee9t lu\u00f4n m\u1ed1i quan h\u1ec7 h\u1ee3p t\u00e1c v\u1edbi nhau. Hoshidomo c\u0169ng kh\u00f4ng nh\u1eadn \u0111\u01b0\u1ee3c s\u1ef1 h\u01b0\u1edfng \u1ee9ng t\u1eeb ph\u00f2ng v\u00e9, l\u1eabn kh\u00e1n gi\u1ea3, m\u1eb7c cho motif \u201ctr\u00f4ng nh\u01b0 Ghibli\u201d nh\u01b0ng kh\u00f4ng b\u1ee9t ph\u00e1 \u0111\u01b0\u1ee3c th\u1ecb hi\u1ebfu \u0111\u1ea1i ch\u00fang. Tr\u00ean th\u1ef1c t\u1ebf, v\u1ea5n \u0111\u1ec1 c\u1ee7a Hoshidomo \u0111a ph\u1ea7n kh\u00f4ng n\u1eb1m \u1edf m\u1eb7t n\u1ed9i dung, tr\u00e1i l\u1ea1i, t\u00e1c ph\u1ea9m c\u00f3 c\u1ed1t truy\u1ec7n ch\u1eb7t ch\u1ebd, k\u1ecbch b\u1ea3n c\u00f3 c\u1ea5u tr\u00fac r\u00f5 r\u00e0ng, nh\u01b0ng ph\u1ea7n h\u00ecnh th\u1ee9c l\u1ea1i kh\u00f4ng c\u00f3 \u0111i\u1ec3m nh\u1ea5n n\u00e0o \u0111\u1eb7c tr\u01b0ng. N\u1ebfu kh\u00f4ng bi\u1ebft Shinkai \u0111\u00e3 \u0111\u1ea1o di\u1ec5n, th\u00ec khi xem xong, m\u00ecnh c\u0169ng kh\u00f4ng ch\u1eafc \u0111\u00e2y l\u00e0 t\u00e1c ph\u1ea9m c\u1ee7a Ghibli, hay Shinkai \u0111\u00e3 th\u1ef1c hi\u1ec7n, v\u00ec n\u00f3 \u2026 ch\u1eb3ng gi\u1ed1ng b\u00ean n\u00e0o. Shinkai \u0111\u00e3 qu\u00e1 c\u1ed1 g\u1eafng \u0111\u1ec3 v\u01b0\u01a1n xa, \u0111\u1ec3 th\u1ecfa m\u00e3n th\u1ecb hi\u1ebfu m\u00e0 \u0111\u00e1nh m\u1ea5t \u0111i \u0111i\u1ec1u l\u00e0m \u00f4ng n\u1ed5i b\u1eadt.<br \/><br \/>.<\/p>\n<h6>Kotonoha no Niwa<\/h6>\n<p><br \/>Hoshidomo nh\u01b0 m\u1ed9t h\u1ed3i chu\u00f4ng c\u1ea3nh t\u1ec9nh. M\u00ecnh ngh\u0129 Shinkai c\u0169ng nh\u1eadn ra, tuy t\u00ean tu\u1ed5i \u00f4ng kh\u00f4ng c\u00f3 s\u1ee9c \u1ea3nh h\u01b0\u1edfng v\u01b0\u1ee3t qua m\u1ecdi r\u00e0o c\u1ea3n v\u1ec1 v\u0103n h\u00f3a v\u00e0 th\u1ebf h\u1ec7 nh\u01b0 Ghibli v\u00e0 Hayao Miyazaki \u0111\u00e3 l\u00e0m \u0111\u01b0\u1ee3c. Nh\u01b0ng trong gi\u1edbi anime th\u00ec \u00f4ng v\u1eabn c\u00f3 \u0111\u00f4ng \u0111\u1ea3o m\u1ed9t l\u01b0\u1ee3ng fan h\u00f9ng h\u1eadu nh\u1ea5t \u0111\u1ecbnh, nh\u1eefng ng\u01b0\u1eddi \u0111\u00e3 say m\u00ea l\u1ed1i k\u1ec3 chuy\u1ec7n tr\u1eef t\u00ecnh, th\u1ea5m nhu\u1ea7n d\u01b0 v\u1ecb ng\u1ecdt b\u00f9i \u201cmono no aware\u201d qua ph\u1ea7n h\u00ecnh \u1ea3nh v\u00e0 c\u00e1c c\u00e2u chuy\u1ec7n t\u00ecnh y\u00eau c\u1ee7a m\u00ecnh. C\u0169ng v\u00ec l\u1ebd \u0111\u00f3, Shinkai quay tr\u1edf v\u1ec1 phong c\u00e1ch quen thu\u1ed9c trong Kotonoha.<br \/><br \/>M\u00ecnh s\u1ebd n\u00f3i ng\u1eafn g\u1ecdn v\u1ec1 Kotonoha th\u00f4i (v\u00ec b\u00e0i tr\u01b0\u1edbc \u0111\u00e3 m\u1ed5 x\u1ebb kh\u00e1 nhi\u1ec1u), ph\u1ea7n gi\u1ea3i th\u00edch n\u00e0y c\u0169ng t\u01b0\u01a1ng \u0111\u1ed1i quan tr\u1ecdng. N\u1ebfu b\u1ea1n ki\u1ec3m tra th\u00f4ng tin ph\u00f2ng v\u00e9 th\u00ec s\u1ebd nh\u1eadn ra Hoshidomo thu v\u1ec1 \u0111\u1ebfn $600k, nh\u01b0ng Kotonoha l\u1ea1i ch\u1ec9 \u0111\u1ea1t \u0111\u01b0\u1ee3c $400k. Th\u1ebf t\u1ea1i sao m\u00ecnh cho r\u1eb1ng Kotonoha l\u1ea1i \u0111\u1ea1t th\u00e0nh c\u00f4ng h\u01a1n? C\u1ea3 v\u1ec1 m\u1eb7t ngh\u1ec7 thu\u1eadt l\u1eabn t\u00ednh th\u01b0\u01a1ng m\u1ea1i. Tr\u01b0\u1edbc nh\u1ea5t l\u00e0 v\u1ec1 ph\u1ea7n th\u01b0\u01a1ng m\u1ea1i, \u0111\u00e2y l\u00e0 m\u1ed9t b\u1ed9 phim ng\u1eafn v\u1ecfn v\u1eb9n ch\u1ec9 46 ph\u00fat \u0111\u1ed3ng h\u1ed3 n\u00ean c\u1ef1c kh\u00f3 \u0111\u1ec3 b\u00e1n v\u00e9 \u1edf r\u1ea1p. Ban \u0111\u1ea7u Shinkai c\u0169ng ch\u1ec9 d\u1ef1 \u0111\u1ecbnh c\u00f4ng chi\u1ebfu Kotonoha qua h\u00ecnh th\u1ee9c DVD\/BD v\u00e0 t\u1ea1i c\u00e1c trang web online (nh\u01b0 iTunes). Nh\u01b0ng v\u00ec \u0111\u1ed3ng nghi\u1ec7p v\u00e0 \u0111\u00f4ng \u0111\u1ea3o c\u00e1c fan qu\u00e1 \u201cth\u00e8m thu\u1ed3ng\u201d phi\u00ean b\u1ea3n r\u1ea1p, \u00f4ng c\u0169ng ph\u1ea3i \u0111\u1ea7u h\u00e0ng theo y\u00eau c\u1ea7u. T\u1ea5t nhi\u00ean, quy\u1ebft \u0111\u1ecbnh n\u00e0y mang t\u00ednh \u0111\u1ed9t ng\u1ed9t n\u00ean s\u1ed1 l\u01b0\u1ee3ng c\u00e1c r\u1ea1p \u0111\u01b0\u1ee3c chu\u1ea9n b\u1ecb c\u0169ng \u00edt h\u01a1n nhi\u1ec1u so v\u1edbi Hoshidomo, m\u1eb7t kh\u00e1c, khi t\u00e1c ph\u1ea9m \u0111\u01b0\u1ee3c c\u00f4ng chi\u1ec1u 2-3 tu\u1ea7n t\u1ea1i Nh\u1eadt, th\u00ec phi\u00ean b\u1ea3n DVD\/BD c\u0169ng \u0111\u01b0\u1ee3c ra m\u1eaft. N\u1ebfu ta c\u00e2n nh\u1eafc hai y\u1ebfu t\u1ed1 tr\u00ean (\u00edt r\u1ea1p c\u00f4ng chi\u1ebfu, v\u00e0 th\u1eddi gian ra \u0111\u0129a c\u1eadn k\u1ec1 v\u1edbi th\u1eddi \u0111i\u1ec3m chi\u1ebfu r\u1ea1p), doanh thu ph\u00f2ng v\u00e9 b\u1ecb \u1ea3nh h\u01b0\u1edfng l\u00e0 \u0111i\u1ec1u kh\u00f4ng tr\u00e1nh kh\u1ecfi, nh\u01b0ng vi\u1ec7c Kotonoha \u0111\u1ee7 kh\u1ea3 n\u0103ng \u0111\u1ea1t \u0111\u01b0\u1ee3c 2\/3 doanh thu c\u1ee7a Hoshidomo t\u1ea1i ph\u00f2ng v\u00e9 (ch\u01b0a t\u00ednh \u0111\u1ebfn doanh thu online, v\u1ed1n l\u00e0 h\u00ecnh th\u1ee9c ph\u00e1t h\u00e0nh ch\u00ednh) \u0111\u00e3 l\u00e0 m\u1ed9t th\u00e0nh c\u00f4ng l\u1edbn.<br \/><br \/>V\u1ec1 m\u1eb7t ngh\u1ec7 thu\u1eadt, Shinkai quay tr\u1edf l\u1ea1i v\u1edbi phong c\u00e1ch c\u1ed5 \u0111i\u1ec3n c\u1ee7a \u00f4ng, v\u00e0 th\u1eadm ch\u00ed c\u00f2n trau chu\u1ed1t h\u01a1n n\u1eefa v\u1ec1 m\u1eb7t h\u00ecnh \u1ea3nh v\u00e0 ngh\u1ec7 thu\u1eadt truy\u1ec1n t\u1ea3i c\u00e2u chuy\u1ec7n. Gi\u1edd \u0111\u00e2y phong c\u1ea3nh, c\u01a1n m\u01b0a \u0111\u1ec1u mang c\u00e1i \u201ch\u1ed3n\u201d, l\u00e0 nh\u00e2n v\u1eadt, tr\u1ef1c ti\u1ebfp vun \u0111\u1eafp m\u1ed1i quan h\u1ec7 cho nh\u00e2n v\u1eadt, ch\u1ee9 kh\u00f4ng \u0111\u01a1n thu\u1ea7n ch\u1ec9 mang \u00fd ngh\u0129a \u201c\u1ea9n d\u1ee5\u201d. M\u1eb7t kh\u00e1c, cho \u0111\u1ebfn hi\u1ec7n t\u1ea1i th\u00ec Kotonoha no Niwa v\u1eabn l\u00e0 t\u00e1c ph\u1ea9m anime c\u00f3 m\u1eb7t h\u00ecnh \u1ea3nh mang phong c\u00e1ch hi\u1ec7n th\u1ef1c b\u1eadc nh\u1ea5t trong l\u1ecbch s\u1eed, gi\u00fap Shinkai kh\u1eb3ng \u0111\u1ecbnh t\u00ean tu\u1ed5i c\u1ee7a \u00f4ng trong h\u00e0ng ng\u0169 \u0111\u1ea1o di\u1ec5n t\u00e0i n\u0103ng, \u0111\u1ed3ng th\u1eddi t\u1ea1o n\u00ean m\u1ed9t d\u1ea5u \u1ea5n, m\u1ed9t tr\u01b0\u1eddng ph\u00e1i r\u1ea5t s\u00e2u \u0111\u1eadm mang t\u00ean Shinkai trong l\u1ecbch s\u1eed anime. Th\u00e0nh c\u00f4ng c\u1ee7a Kotonoha, theo m\u00ecnh \u0111\u00e1nh gi\u00e1, l\u00e0 m\u1ed9t c\u1ed9t m\u00f3c c\u0169ng quan tr\u1ecdng kh\u00f4ng k\u00e9m trong s\u1ef1 nghi\u1ec7p c\u1ee7a Shinkai, v\u00ec \u0111\u01a1n gi\u1ea3n l\u00e0 n\u00f3 gi\u00fap c\u1ee7ng c\u1ed1 h\u01a1n quy\u1ebft \u0111\u1ecbnh theo \u0111u\u1ed5i th\u1ee9 phong c\u00e1ch th\u1eadt s\u1ef1 c\u1ee7a ri\u00eang \u00f4ng. C\u0169ng ch\u00ednh v\u00ec th\u1ebf ch\u1eafp c\u00e1nh cho m\u1ed9t ki\u1ec7t t\u00e1c anime \u0111i\u1ec7n \u1ea3nh ra \u0111\u1eddi v\u00e0o n\u0103m 2016.<br \/><br \/>.<\/p>\n<h6>Kimi no Na wa<\/h6>\n<p><br \/>Ban \u0111\u1ea7u t\u00ednh vi\u1ebft m\u1ed9t ch\u00fat v\u1ec1 Kimi no Na wa nh\u01b0ng sau m\u1ed9t h\u1ed3i suy ng\u1eabm l\u1ea1i, c\u00f3 l\u1ebd m\u00ecnh s\u1ebd ph\u1ea3i d\u1eddi l\u1ea1i cho b\u00e0i n\u00e0o \u0111\u1ea5y \u2026 trong t\u01b0\u01a1ng lai. Kimi no Na wa l\u00e0 m\u1ed9t t\u00e1c ph\u1ea9m ki\u1ec7t t\u00e1c c\u1ee7a Shinkai, v\u00e0 c\u00f3 th\u1ec3 n\u00f3i l\u00e0 t\u00e1c ph\u1ea9m h\u00e0m ch\u1ee9a nhi\u1ec1u kh\u00eda c\u1ea1nh ngh\u1ec7 thu\u1eadt nh\u1ea5t, c\u1ea3 v\u1ec1 m\u1eb7t h\u00ecnh \u1ea3nh \u1ea9n d\u1ee5 l\u1eabn n\u00e9t v\u0103n h\u00f3a, n\u1ed9i dung mang nhi\u1ec1u t\u1ea7ng ngh\u0129a m\u00e0 Shinkai t\u1ea1o n\u00ean, l\u00e0 t\u00e1c ph\u1ea9m h\u1ed9i t\u1ee5 t\u1ea5t c\u1ea3 tinh hoa, kinh nghi\u1ec7m t\u1eeb th\u1ea5t b\u1ea1i c\u1ee7a Shinkai, n\u1ebfu ch\u1ec9 \u0111\u1ec1 c\u1eadp m\u1ed9t ph\u1ea7n s\u1ebd kh\u00f4ng th\u1ec3 b\u1ed9c t\u1ea3 h\u1ebft.<br \/><br \/>Ng\u1eafn g\u1ecdn l\u1ea1i nh\u01b0 v\u1ea7y, KumoBasho v\u00e0 Hoshidomo l\u00e0 hai t\u00e1c ph\u1ea9m d\u00e0i \u1ea5p \u1ee7 cho tham v\u1ecdng \u201cv\u01b0\u01a1n ra th\u1ebf gi\u1edbi\u201d c\u1ee7a Shinkai nh\u01b0ng \u0111\u1ec1u \u0111\u1eafng cay g\u1eb7p th\u1ea5t b\u1ea1i, th\u00ec Kimi no Na wa l\u1ea1i ch\u00ednh l\u00e0 th\u00e0nh c\u00f4ng, l\u00e0 th\u00e0nh qu\u1ea3 Shinkai g\u1eb7t h\u00e1i \u0111\u01b0\u1ee3c khi nhi\u1ec1u l\u1ea7n n\u1ebfm ph\u1ea3i tr\u00e1i \u0111\u1eafng. KumoBasho ra m\u1eaft v\u00e0o th\u1eddi \u0111i\u1ec3m Shinkai v\u1eabn c\u00f2n non tay ngh\u1ec1 trong l\u1ed1i vi\u1ebft k\u1ecbch b\u1ea3n, \u1edf Hoshidomo th\u00ec \u00f4ng l\u1ea1i \u0111\u00e1nh m\u1ea5t phong c\u00e1ch h\u00ecnh \u1ea3nh c\u1ee7a b\u1ea3n th\u00e2n. \u0110\u1ebfn v\u1edbi Kimi no Na wa, t\u00e1c ph\u1ea9m l\u00e0 s\u1ef1 pha tr\u1ed9n ho\u00e0n h\u1ea3o c\u1ee7a nh\u1eefng g\u00ec r\u1ea5t ri\u00eang \u1edf Shinkai, kh\u00f4ng l\u1eabn v\u00e0o \u0111\u00e2u \u0111\u01b0\u1ee3c, \u0111\u1ed3ng th\u1eddi c\u0169ng l\u00e0 m\u1ed9t Shinkai r\u1ea5t \u201ckh\u00e1c\u201d, v\u00e2ng, tuy \u201ckh\u00e1c\u201d nh\u01b0ng ch\u00fang ta c\u00f3 th\u1ec3 ch\u1eafc ch\u1eafn \u0111\u1ea5y v\u1eabn l\u00e0 Shinkai ch\u1ee9 kh\u00f4ng nh\u1ea7m v\u1edbi ai \u0111\u01b0\u1ee3c. V\u00ed d\u1ee5 nh\u1ecf cho c\u00e1i s\u1ef1 \u201ckh\u00e1c\u201d n\u00e0y, Kimi no Na wa c\u00f3 nhi\u1ec1u y\u1ebfu t\u1ed1 h\u00e0i h\u01b0\u1edbc r\u1ea5t t\u1ef1 nhi\u00ean. C\u00f3 l\u1ebd b\u1ea1n s\u1ebd th\u1eafc m\u1eafc l\u00e0 khoan \u0111\u00e3, t\u1eeb khi n\u00e0o Shinkai c\u00f3 th\u1ec3 l\u00e0m cho kh\u00e1n gi\u1ea3 \u201cc\u01b0\u1eddi\u201d \u0111\u01b0\u1ee3c th\u1ebf? N\u1ebfu b\u1ea1n th\u1eadt s\u1ef1 l\u00e0 fan c\u1ee7a Shinkai, th\u00ec c\u00f3 l\u1ebd b\u1ea1n s\u1ebd kh\u00f4ng ng\u1ea1c nhi\u00ean khi bi\u1ebft r\u1eb1ng v\u00e0o n\u0103m 2007, Shinkai c\u00f3 tham gia v\u00e0o tuy\u1ec3n t\u1eadp phim ng\u1eafn \u201cAni*Kuri15\u201d bao g\u1ed3m nh\u1eefng th\u01b0\u1edbc phim ng\u1eafn d\u00e0i 1 ph\u00fat t\u1eeb nhi\u1ec1u t\u00e0i n\u0103ng \u0111\u1ea1o di\u1ec5n trong ng\u00e0nh anime l\u00fac b\u1ea5y gi\u1edd, v\u00e0 th\u01b0\u1edbc phim c\u1ee7a \u00f4ng l\u00e0 \u201cNeko no Shuukai\u201d (A Gathering of Cats) ch\u1eafc ch\u1eafn s\u1ebd l\u00e0m b\u1ea1n ph\u00ec c\u01b0\u1eddi. \u00d3c h\u00e0i h\u01b0\u1edbc l\u00e0 th\u1ee9 \u201cb\u1ea9m sinh\u201d c\u1ee7a Shinkai, ch\u1ec9 ti\u1ebfc l\u00e0 \u00f4ng ch\u01b0a c\u00f3 d\u1ecbp s\u1eed d\u1ee5ng m\u00e3i cho \u0111\u1ebfn khi th\u1ef1c hi\u1ec7n Kimi no Na wa.<br \/><br \/>B\u00ean c\u1ea1nh \u0111\u00f3, tuy t\u00e1c ph\u1ea9m v\u1eabn gi\u1eef \u0111\u01b0\u1ee3c n\u00e9t \u0111\u1eb7c tr\u01b0ng trong phong c\u00e1ch Shinkai, nh\u01b0ng \u00f4ng c\u00f2n m\u1ea1nh tay h\u01a1n trong vi\u1ec7c \u201cth\u00eau d\u1ec7t\u201d n\u00e9t v\u0103n h\u00f3a c\u1ee7a Nh\u1eadt B\u1ea3n v\u00e0o t\u00e1c ph\u1ea9m, t\u1eeb Th\u1ea7n \u0111\u1ea1o (Shinto) cho \u0111\u1ebfn phong t\u1ee5c, t\u1eadp qu\u00e1n mang \u0111\u1eadm n\u00e9t truy\u1ec1n th\u1ed1ng Nh\u1eadt B\u1ea3n c\u1ee7a ng\u00f4i l\u00e0ng v\u00f9ng qu\u00ea c\u1ed5 k\u00ednh Itomori, v\u00e0 r\u1ea5t nhi\u1ec1u, ph\u1ea3i n\u00f3i l\u00e0 r\u1ea5t nhi\u1ec1u khung c\u1ea3nh, h\u00ecnh \u1ea3nh mang \u00fd ngh\u0129a \u1ea9n d\u1ee5 nh\u01b0 s\u1ee3i ch\u1ec9 \u0111\u1ecf \u0111\u1ecbnh m\u1ec7nh, Tsukuyomi (th\u1ea7n m\u1eb7t tr\u0103ng, v\u00e0 c\u0169ng l\u00e0 th\u1ea7n c\u1ee7a t\u00ecnh y\u00eau), ngay c\u1ea3 c\u00e1i t\u00ean Taki (\u7027) v\u00e0 h\u1ecd c\u1ee7a Mitsuha (\u5bae\u6c34) c\u0169ng \u00e1m ch\u1ec9 n\u00ean s\u1ef1 k\u1ebft n\u1ed1i gi\u1eefa hai ng\u01b0\u1eddi. V\u00e0 b\u1ea1n c\u00f3 bi\u1ebft r\u1eb1ng, d\u1ea3i b\u0103ng b\u1ec7n c\u1ee7a Mitsuha c\u0169ng mang \u00fd ngh\u0129a nh\u1ea5t \u0111\u1ecbnh: ph\u1ea7n gi\u1eefa t\u01b0\u1ee3ng tr\u01b0ng cho ng\u00f4i sao ch\u1ed5i, m\u00e0u xanh t\u01b0\u1ee3ng tr\u01b0ng cho c\u00e1i h\u1ed3 c\u1ee7a ng\u00f4i l\u00e0ng, v\u00e0 m\u00e0u \u0111\u1ecf ng\u1ea3 cam t\u01b0\u1ee3ng tr\u01b0ng cho th\u1eddi kh\u1eafc \u201cKataware-doki\u201d\u2026<br \/><br \/>T\u1ea1m g\u00e1c v\u1ec1 ph\u1ea7n n\u00e0y, th\u1ea5t b\u1ea1i c\u1ee7a Hoshidomo \u0111\u00e3 khi\u1ebfn Shinkai thay \u0111\u1ed5i suy ngh\u0129 v\u1ec1 con \u0111\u01b0\u1eddng ngh\u1ec7 thu\u1eadt v\u00e0 c\u00e1ch th\u1ee9c \u00f4ng l\u1ef1a ch\u1ecdn \u0111\u1ec3 ti\u1ebfp c\u1eadn kh\u00e1n gi\u1ea3. Thay v\u00ec l\u00e0m \u201cgi\u1ed1ng\u201d nh\u01b0 Ghibli, th\u00ec \u00f4ng l\u1ef1a ch\u1ecdn h\u01b0\u1edbng \u0111i ho\u00e0n to\u00e0n kh\u00e1c, nh\u01b0ng v\u1eabn mang \u0111\u1eadm ch\u1ea5t ri\u00eang c\u1ee7a b\u1ea3n th\u00e2n, r\u00f5 nh\u1ea5t l\u00e0 qua b\u1ea3n rock \u201cZen Zen Zense\u201d c\u1ee7a RADWIMPS \u0111\u1eadp v\u00e0o tai ng\u01b0\u1eddi nghe trong ph\u00fat \u0111\u1ea7u t\u00e1c ph\u1ea9m, kh\u00f4ng nh\u01b0 nh\u1eefng b\u1ea3n nh\u1ea1c giao h\u01b0\u1edfng h\u00f2a t\u1ea5u th\u01b0\u1eddng nghe qua trong c\u00e1c t\u00e1c ph\u1ea9m Ghibli. B\u00ean c\u1ea1nh \u0111\u00f3, Kimi no Na wa v\u1eabn gi\u1eef \u0111\u01b0\u1ee3c phong c\u00e1ch \u201ct\u00ecnh y\u00eau b\u1ecb chia c\u1eaft c\u1ee7a tu\u1ed5i tr\u1ebb v\u00e0 \u0111\u1eddi th\u01b0\u1eddng\u201d truy\u1ec1n th\u1ed1ng mang th\u01b0\u01a1ng hi\u1ec7u Shinkai, nh\u01b0ng c\u00f3 m\u1ed9t \u201cn\u00fat th\u1eaft\u201d trong t\u00ecnh ti\u1ebft c\u00e2u chuy\u1ec7n l\u00e0m chao \u0111\u1ea3o con tim c\u1ee7a h\u00e0ng tri\u1ec7u kh\u00e1n gi\u1ea3. C\u1ea5u tr\u00fac k\u1ecbch b\u1ea3n trong Kimi no Na wa c\u00f3 th\u1ec3 chia ra l\u00e0m ba h\u1ed3i, v\u1edbi c\u00e1c nh\u1ecbp \u0111\u1ed9 kh\u00e1c h\u1eb3n nhau, n\u00e9t thi\u00ean t\u00e0i c\u1ee7a Shinkai l\u00e0 c\u00e1ch th\u1ee9c \u00f4ng k\u1ebft n\u1ed1i ba h\u1ed3i l\u1ea1i \u0111\u1ec3 t\u1ea1o n\u00ean m\u1ed9t t\u00e1c ph\u1ea9m h\u00e0i h\u01b0\u1edbc \u2013 l\u00e3ng m\u1ea1n \u2013 d\u1ed3n d\u1eadp \u0111\u1ebfn th\u00f3t tim, m\u00e0 n\u1ebfu x\u1ea9y ch\u00e2n nh\u1eb9 m\u1ed9t t\u00ed th\u00f4i, t\u1ea5t c\u1ea3 s\u1ebd g\u00e3y v\u1ee1.<br \/><br \/>\u201cT\u1eebng s\u1ee3i xo\u1eafn qu\u00fdt, qu\u1ea5n b\u1ec7n v\u00e0o nhau t\u1ea1o h\u00ecnh, sau \u0111\u1ea5y c\u00e1c s\u1ee3i \u0111\u01b0\u1ee3c g\u1ee1 ra v\u00e0 l\u1ea1i k\u1ebft n\u1ed1i v\u1edbi nhau l\u1ea7n n\u1eefa\u201d \u2013 C\u00e2u n\u00f3i c\u1ee7a ng\u01b0\u1eddi b\u00e0 mi\u00eau t\u1ea3 v\u1ec1 s\u1ed1 m\u1ec7nh c\u1ee7a Taki v\u00e0 Mitsuha, c\u0169ng nh\u01b0 l\u00e0 \u2026 t\u1ed5ng th\u1ec3 c\u1ea5u tr\u00fac k\u1ecbch b\u1ea3n c\u1ee7a Kimi no Na wa v\u1eady! B\u1eb1ng s\u1ef1 t\u00e0i n\u0103ng c\u1ee7a Shinkai, t\u1ea5t c\u1ea3 \u0111\u1ec1u k\u1ebft n\u1ed1i t\u1ea1o n\u00ean m\u1ed9t ki\u1ec7t t\u00e1c v\u1edbi bi\u1ebft bao x\u00fac c\u1ea3m.<br \/><br \/>Shinkai \u0111\u00e3 ch\u1ee9ng minh r\u1eb1ng, Ghibli kh\u00f4ng ph\u1ea3i l\u00e0 h\u01b0\u1edbng \u0111i duy nh\u1ea5t \u0111\u1ec3 v\u01b0\u01a1n ra th\u1ebf gi\u1edbi, Shinkai \u0111\u00e3 n\u1eafm \u0111\u01b0\u1ee3c ngh\u1ec7 thu\u1eadt \u201c\u0111\u1ea1i ch\u00fang\u201d, c\u0169ng nh\u01b0 h\u00f2a quy\u1ec7n c\u00f9ng v\u1edbi th\u1ee9 ngh\u1ec7 thu\u1eadt r\u1ea5t ri\u00eang c\u1ee7a \u00f4ng. \u00c0, xin \u0110\u1eeaNG hi\u1ec3u l\u1ea7m l\u00e0 m\u00ecnh \u0111ang so s\u00e1nh Ghibli \/ Miyazaki v\u1edbi Shinkai nh\u00e9 c\u00e1c b\u1ea1n. Ai c\u0169ng c\u00f3 n\u00e9t h\u1ea5p d\u1eabn ri\u00eang, v\u00e0 m\u00ecnh ho\u00e0n to\u00e0n vui m\u1eebng v\u00ec ch\u00fang ta \u2013 trong th\u1eddi \u0111\u1ea1i n\u00e0y \u2013 c\u00f3 th\u1ec3 th\u01b0\u1edfng th\u1ee9c tuy\u1ec7t t\u00e1c c\u1ee7a c\u1ea3 hai ng\u01b0\u1eddi.<br \/><br \/>Cu\u1ed1i c\u00f9ng l\u00e0 Tenki no Ko, th\u00ec m\u00ecnh \u0111\u00e3 c\u00f3 vi\u1ebft m\u1ed9t b\u00e0i ri\u00eang. M\u00ecnh nh\u1eadn x\u00e9t r\u1eb1ng, Tenki no Ko r\u1ea5t kh\u00e1c v\u1edbi Your Name, v\u00e0 m\u1ed9t l\u1ea7n n\u1eefa, t\u00e1c ph\u1ea9m ch\u1ee9ng minh cho s\u1ef1 \u0111\u1ed5i m\u1edbi v\u00e0 tr\u01b0\u1edfng th\u00e0nh h\u01a1n trong phong c\u00e1ch ngh\u1ec7 thu\u1eadt c\u1ee7a Shinkai.<br \/><br \/>.<\/p>\n<h4>2. S\u01a1 n\u00e9t v\u1ec1 l\u1ed1i h\u00ecnh \u1ea3nh minh h\u1ecda n\u00e9t th\u1ef1c s\u1eed d\u1ee5ng \u201c\u0111\u1ecba danh hi\u1ec7n th\u1ef1c\u201d<\/h4>\n<p><br \/>N\u00f3i s\u01a1 qua ch\u00fat v\u1ec1 l\u1ed1i h\u00ecnh \u1ea3nh n\u00e9t th\u1ef1c s\u1eed d\u1ee5ng \u201c\u0111\u1ecba danh hi\u1ec7n th\u1ef1c\u201d n\u00e0y, Nh\u1eadt B\u1ea3n trong giai \u0111o\u1ea1n h\u1eadu chi\u1ebfn g\u1eb7p nhi\u1ec1u v\u1ea5n \u0111\u1ec1 v\u1ec1 kinh t\u1ebf, \u0111\u1eddi s\u1ed1ng ng\u01b0\u1eddi d\u00e2n kh\u00f3 kh\u0103n n\u00ean anime th\u01b0\u1eddng mang xu h\u01b0\u1edbng \u201ctho\u00e1t kh\u1ecfi hi\u1ec7n th\u1ef1c\u201d, th\u1ec3 hi\u1ec7n r\u00f5 nh\u1ea5t qua th\u1ebf gi\u1edbi huy\u1ec1n \u1ea3o trong c\u00e1c t\u00e1c ph\u1ea9m c\u1ee7a Ghibli. \u0110\u1ebfn th\u1eadp ni\u00ean 80, kinh t\u1ebf ph\u00e1t tri\u1ec3n \u1ed5n \u0111\u1ecbnh, anime d\u1ea7n \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng nh\u01b0 \u201cc\u00f4ng c\u1ee5\u201d gi\u00fap qu\u1ea3ng c\u00e1o du l\u1ecbch, nh\u01b0 h\u00ecnh \u1ea3nh n\u00fai Ph\u00fa S\u0129 xu\u1ea5t hi\u1ec7n trong m\u1ed9t t\u1eadp c\u1ee7a Tsubasa (1983) qu\u1ea3ng b\u00e1 h\u00ecnh \u1ea3nh cho t\u1ec9nh Shizuoka. \u0110\u1ebfn th\u1eadp ni\u00ean 90, Th\u1ee7y Th\u1ee7 M\u1eb7t Tr\u0103ng ch\u00ednh th\u1ee9c kh\u1edfi x\u01b0\u1edbng cho phong tr\u00e0o d\u00f9ng c\u00e1c h\u00ecnh \u1ea3nh \u2013 \u0111\u1ecba danh hi\u1ec7n th\u1ef1c trong anime, ta c\u00f3 nh\u1eefng anime theo sau nh\u01b0 Neon Genesis Evangelion s\u1eed d\u1ee5ng h\u00ecnh \u1ea3nh c\u1ee7a Tokyo 3, hay h\u00ecnh \u1ea3nh c\u00e1ch \u0111i\u1ec7u c\u1ee7a tr\u1ea1m t\u00e0u Shibuya trong Serial Experiment Lain. T\u1ea5t nhi\u00ean Shinkai kh\u00f4ng ph\u1ea3i l\u00e0 ng\u01b0\u1eddi \u0111\u1ea7u ti\u00ean, nh\u01b0ng \u00f4ng l\u1ea1i l\u00e0 s\u1ed1 \u00edt nh\u1eefng ng\u01b0\u1eddi \u0111i ti\u00ean phong (b\u00ean c\u1ea1nh huy\u1ec1n tho\u1ea1i y\u1ec3u m\u1ec7nh Satoshi Kon, Ryuutarou Nakamura, Junichi Sato \u2026), t\u00edch c\u1ef1c theo \u0111u\u1ed5i con \u0111\u01b0\u1eddng n\u00e0y v\u00e0 \u0111\u00e3 g\u1eb7t h\u00e1i \u0111\u01b0\u1ee3c nhi\u1ec1u th\u00e0nh c\u00f4ng nh\u1ea5t t\u00ednh \u0111\u1ebfn th\u1eddi \u0111i\u1ec3m hi\u1ec7n t\u1ea1i.<br \/><br \/><\/p>\n<h6>Th\u1ebf c\u00f3 g\u00ec kh\u00e1c bi\u1ec7t gi\u1eefa Shinkai so v\u1edbi nh\u1eefng b\u1ed9 c\u00f9ng s\u1eed d\u1ee5ng l\u1ed1i \u0111i n\u00e0y?<\/h6>\n<p><br \/>Th\u00f4ng th\u01b0\u1eddng, h\u00ecnh \u1ea3nh \u0111\u1ecba danh ch\u1ec9 \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng nh\u01b0 m\u1ed9t ph\u1ea7n c\u1ee7a b\u1ed1i c\u1ea3nh, c\u1ee7a th\u1ebf gi\u1edbi gi\u00fap ph\u1ee5 h\u1ecda th\u00eam cho c\u00e2u chuy\u1ec7n \u0111ang di\u1ec5n ra m\u00e0 th\u00f4i. Khi nh\u1eafc \u0111\u1ebfn Lain, ta s\u1ebd nh\u1eafc \u0111\u1ebfn ph\u1ea7n c\u1ed1t truy\u1ec7n \u2026 r\u01b0\u1eddm r\u00e0, ranh gi\u1edbi m\u1eadp m\u1edd gi\u1eefa th\u1ebf gi\u1edbi \u1ea3o v\u00e0 th\u1ef1c t\u1ea1i, hay l\u00e0 l\u1ed1i t\u01b0 duy \u201c\u0111i tr\u01b0\u1edbc th\u1eddi \u0111\u1ea1i\u201d khi ti\u00ean \u0111o\u00e1n \u0111\u01b0\u1ee3c s\u1ef1 th\u1ed1ng tr\u1ecb c\u1ee7a Internet l\u00e0m c\u00f4ng c\u1ee5 giao ti\u1ebfp (m\u00e0 s\u00e2u xa h\u01a1n l\u00e0 MXH), ch\u1ee9 \u00edt ng\u01b0\u1eddi \u0111\u1ec3 \u00fd \u0111\u1ebfn nh\u00e0 ga Shibuya ch\u00e2n th\u1eadt ra sao, hay Tokyo tr\u00f4ng nh\u01b0 th\u1ebf n\u00e0o. Trong c\u00e1c t\u00e1c ph\u1ea9m c\u1ee7a Shinkai, b\u1ea1n s\u1ebd d\u1ec5 d\u00e0ng nh\u1eadn th\u1ea5y s\u1ef1 g\u1eafn k\u1ebft m\u00e3nh li\u1ec7t gi\u1eefa con ng\u01b0\u1eddi v\u00e0 \u0111\u1ecba danh, b\u1ed1i c\u1ea3nh \u1ea3nh h\u01b0\u1edfng l\u00ean ho\u00e0n c\u1ea3nh. \u0110\u1ecba danh l\u00e0 y\u1ebfu t\u1ed1 ch\u1ee7 \u0111\u1ea1o \u1ea3nh h\u01b0\u1edfng l\u00ean nh\u00e2n v\u1eadt, trong Hoshi no Koe, b\u1ea1n s\u1ebd th\u1ea5y nhi\u1ec1u khung c\u1ea3nh \u0111\u01b0\u1ee3c minh h\u1ecda v\u1edbi \u201cn\u00e9t \u1ea3nh th\u1ef1c\u201d y nh\u01b0 h\u00ecnh ch\u1ee5p, gi\u00fap ph\u1ea3n \u00e1nh t\u00ednh hi\u1ec7n th\u1ef1c d\u00f9 trong m\u1ed9t t\u00e1c ph\u1ea9m gi\u1ea3 t\u01b0\u1edfng.<br \/><br \/>Theo n\u0103m th\u00e1ng th\u00ec l\u1ed1i \u0111i n\u00e0y d\u1ea7n ph\u00e1t tri\u1ec3n, k\u1ebft tinh th\u00e0nh m\u1ed9t \u201ctr\u01b0\u1eddng ph\u00e1i\u201d ri\u00eang mang \u0111\u1eadm d\u1ea5u \u1ea5n c\u1ee7a Shinkai. Th\u1ec3 hi\u1ec7n r\u00f5 nh\u1ea5t trong 5cm\/s qua r\u1ea5t nhi\u1ec1u \u0111\u1ecba danh hi\u1ec7n th\u1ef1c \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng gi\u00fap thi\u1ebft l\u1eadp v\u00e0 ph\u00e1t tri\u1ec3n nh\u00e2n v\u1eadt nh\u01b0 con \u0111\u01b0\u1eddng g\u1ea7n c\u00f4ng vi\u00ean Sang\u016bbashi, tr\u1ea1m ga Iwafune, G\u014dtokuji. Ch\u1ec9 \u0111\u1ebfn \u0111\u1ea7u th\u1eadp ni\u00ean 2010, khi c\u00f4ng ngh\u1ec7 \u201cb\u1eaft k\u1ecbp\u201d t\u1ea7m nh\u00ecn c\u1ee7a Shinkai, \u00f4ng ch\u00ednh th\u1ee9c ghi t\u00ean \u201ctr\u01b0\u1eddng ph\u00e1i\u201d c\u1ee7a m\u00ecnh v\u00e0o l\u1ecbch s\u1eed ho\u1ea1t h\u1ecda m\u00e0 \u0111\u1ec9nh cao l\u00e0 khung c\u1ea3nh ch\u00e2n th\u1eadt c\u1ee7a khu v\u01b0\u1eddn Shinjuku trong Kotonoha no Niwa, x\u00f3a nh\u00f2a \u0111i l\u1eb1n ranh gi\u1eefa hi\u1ec7n th\u1ef1c v\u00e0 ho\u1ea1t h\u1ecda. Th\u1eadm ch\u00ed, ngay t\u1eeb thu\u1edf ban \u0111\u1ea7u, \u0111o\u1ea1n phim ng\u1eafn KanoNeko \u0111\u00e3 c\u00f3 r\u1ea5t nhi\u1ec1u c\u1ea3nh v\u1edbi l\u1ed1i minh h\u1ecda s\u1eed d\u1ee5ng n\u00e9t \u1ea3nh th\u1ef1c, l\u1ea5y m\u1eabu l\u00e0 nh\u1eefng t\u1ea5m \u1ea3nh \u0111\u01b0\u1ee3c ch\u1ee5p qua \u1ed1ng k\u00ednh.<br \/><br \/>L\u00e0 m\u1ed9t nh\u00e0 thi\u1ebft k\u1ebf \u0111\u1ed3 h\u1ecda, c\u0169ng nh\u01b0 l\u00e0 nhi\u1ebfp \u1ea3nh gia t\u00e0i n\u0103ng \u0111\u00e3 cho ph\u00e9p Shinkai kh\u1ea3 n\u0103ng c\u1ea3m th\u1ee5 si\u00eau h\u1ea1ng v\u1ec1 m\u00e0u s\u1eafc, ph\u1ed1i c\u1ea3nh, \u0111\u1eb7c bi\u1ec7t l\u00e0 \u0111\u1ed5 \u00e1nh s\u00e1ng v\u00e0 b\u00f3ng r\u00e2m. Y\u1ebfu t\u1ed1 \u0111\u01b0\u1ee3c \u201c\u00e1nh s\u00e1ng\u201d kh\u1eafc h\u1ecda r\u00f5 n\u00e9t \u0111\u1ec3 h\u00ecnh th\u00e0nh d\u00f2ng ch\u1ea3y th\u1eddi gian. Trong Kimi no Na wa, \u00e1nh s\u00e1ng ph\u1ea3n chi\u1ebfu l\u00ean c\u00e1c t\u00f2a nh\u00e0 cao t\u1ea7ng, t\u1eeb c\u00e1c ng\u00f4i \u0111\u1ec1n c\u1ed5 k\u00ednh \u0111\u1ebfn tr\u00ean nh\u1eefng t\u00e1n c\u00e2y v\u00e0 c\u1ea3 c\u1ea3nh v\u1eadt xung quanh s\u1ebd c\u00f3 nhi\u1ec1u s\u1eafc th\u00e1i kh\u00e1c nhau ph\u1ee5 thu\u1ed9c v\u00e0o th\u1eddi \u0111i\u1ec3m trong ng\u00e0y. T\u1eeb \u0111\u1ea5y s\u1ebd gi\u00fap ng\u01b0\u1eddi xem c\u00f3 \u0111\u01b0\u1ee3c kh\u00e1i ni\u1ec7m th\u1eddi gian, l\u00e0m h\u1ecd \u0111\u1eafm ch\u00ecm h\u01a1n v\u00e0o nh\u1eefng c\u00e2u chuy\u1ec7n \u201cth\u1eddi gian th\u1ef1c\u201d \u0111ang di\u1ec5n ra. B\u00ean c\u1ea1nh \u0111\u00f3, \u00e1nh s\u00e1ng ph\u1ea7n n\u00e0o c\u0169ng ph\u1ea3n chi\u1ebfu l\u00ean nh\u00e2n v\u1eadt, ch\u00ednh v\u00ec v\u1eady, khi c\u1ea3nh \u0111\u1ed5i thay v\u00ec m\u00e0u s\u1eafc \u00e1nh s\u00e1ng ph\u1ea3n ph\u1ea5t l\u00ean nh\u00e2n v\u1eadt c\u0169ng thay \u0111\u1ed5i theo, \u1edf nh\u1eefng b\u1ea3n nh\u00e1p v\u00e0 b\u1ea3n v\u1ebd m\u1eabu c\u1ee7a Shinkai c\u0169ng \u0111\u00e3 c\u00f3 s\u1ef1 t\u1ec9 m\u1ec9 v\u1ec1 \u00e1nh s\u00e1ng v\u00e0 ph\u1ed1i m\u00e0u. Trong t\u00e1c ph\u1ea9m Kotonoha no Niwa, Shinkai \u0111\u00e3 ch\u1ee5p h\u01a1n 1000 t\u1ea5m \u1ea3nh c\u1ee7a khu v\u01b0\u1eddn Shinjuku d\u01b0\u1edbi m\u1ecdi g\u00f3c c\u1ea1nh, l\u00e0m t\u00e0i li\u1ec7u tham kh\u1ea3o, gi\u00fap cho vi\u1ec7c minh h\u1ecda khu v\u01b0\u1eddn m\u1ed9t c\u00e1ch ch\u00e2n th\u1eadt v\u00e0 m\u0129 mi\u1ec1u nh\u1ea5t c\u00f3 th\u1ec3. C\u00e1c bi\u1ec7n ph\u00e1p ngh\u1ec7 thu\u1eadt v\u1ec1 tr\u01b0\u1eddng \u1ea3nh, hi\u1ec7u \u1ee9ng \u1ed1ng k\u00ednh c\u0169ng \u0111\u01b0\u1ee3c Shinkai t\u1eadn d\u1ee5ng tri\u1ec7t \u0111\u1ec3 gia t\u0103ng t\u00ednh hi\u1ec7n th\u1ef1c. Shinkai c\u0169ng kh\u00f4ng ng\u1ea1i, v\u00e0 r\u1ea5t k\u00ec c\u00f4ng ki\u1ec3m tra t\u1eebng khung h\u00ecnh \u0111\u1ec3 c\u1ea3i thi\u1ec7n m\u1ee9c \u0111\u1ed5 s\u00e1ng \/ b\u00f3ng \u0111\u1ebfn khi v\u1eeba l\u00f2ng m\u1edbi th\u00f4i.<br \/><br \/>Nhi\u1ec1u ng\u01b0\u1eddi s\u1ebd \u0111\u1eb7t c\u00e2u h\u1ecfi, n\u1ebfu nh\u01b0 ch\u1ee5p \u1ea3nh \u0111\u1ec3 l\u00e0m t\u00e0i li\u1ec7u r\u1ed3i v\u1ebd theo, th\u00ec t\u1ea1i sao Shinkai kh\u00f4ng s\u1eed d\u1ee5ng \u1ea3nh ch\u1ee5p \u0111\u1ec3 l\u00e0m c\u1ea3nh n\u1ec1n lu\u00f4n \u0111i? C\u00e2u tr\u1ea3 l\u1eddi kh\u00e1 \u0111\u01a1n gi\u1ea3n, Shinkai v\u1eabn th\u00edch l\u1ed1i ho\u1ea1t h\u1ecda v\u1ebd tay truy\u1ec1n th\u1ed1ng, v\u00e0 vi\u1ec7c s\u1eed d\u1ee5ng \u1ea3nh th\u1eadt l\u00e0m m\u1eabu s\u1ebd gi\u00fap ti\u1ebft ki\u1ec7m \u0111\u01b0\u1ee3c th\u1eddi gian ho\u1ea1t h\u1ecda, \u0111\u1ed3ng th\u1eddi cho ph\u00e9p Shinkai s\u1eed d\u1ee5ng CG \u0111\u1ec3 t\u1ea1o hi\u1ec7u \u1ee9ng v\u00e0 \u201cc\u00e1ch \u0111i\u1ec7u\u201d \u1ea3nh minh h\u1ecda, khi\u1ebfn phong c\u1ea3nh c\u00f2n tr\u1edf n\u00ean tr\u00e1ng l\u1ec7 h\u01a1n c\u1ea3 \u1ea3nh ch\u1ee5p. V\u00ed d\u1ee5 d\u1ec5 h\u00ecnh dung nh\u1ea5t l\u00e0 trong Kotonoha no Niwa, b\u1ea1n s\u1ebd th\u1ea5y t\u00e1c ph\u1ea9m pha gam m\u00e0u xanh ch\u1ee7 \u0111\u1ea1o xuy\u00ean su\u1ed1t, \u00e1nh l\u00ean m\u1ecdi v\u1eadt xung quanh, t\u1ea1o n\u00ean ch\u1ea5t th\u01a1 tr\u1eef t\u00ecnh. T\u1eebng h\u1ea1t m\u01b0a \u0111\u01b0\u1ee3c ho\u1ea1t h\u1ecda long lanh, chi\u1ebfu r\u1ecdi th\u1ee9 \u00e1nh s\u00e1ng huy\u1ec1n \u1ea3o tr\u00ean n\u1ec1n g\u1ea1ch \u2026 \u0111i\u1ec1u m\u00e0 h\u00ecnh ch\u1ee5p \u0111\u01a1n \u0111i\u1ec7u kh\u00f4ng th\u1ec3 bi\u1ec3u \u0111\u1ea1t \u0111\u01b0\u1ee3c, m\u00e0 ph\u1ea3i c\u00f3 s\u1ef1 ki\u1ec3m so\u00e1t \u00e1nh s\u00e1ng, m\u00e0u s\u1eafc v\u00e0 ph\u1ed1i c\u1ea3nh b\u1eb1ng tay. V\u00e0 n\u1ebfu kh\u00f4ng nh\u1edd v\u00e0o c\u00f4ng ngh\u1ec7 CG th\u00ec c\u00f3 l\u1ebd ta s\u1ebd kh\u00f4ng ch\u1ee9ng ki\u1ebfn \u0111\u01b0\u1ee3c khung c\u1ea3nh sao ch\u1ed5i r\u01a1i nguy nga, h\u00f9ng v\u0129 b\u1eadc nh\u1ea5t trong l\u1ecbch s\u1eed anime.<br \/><br \/>.<\/p>\n<h4>3. M\u1ed9t s\u1ed1 th\u00fa v\u1ecb v\u1ec1 k\u1ef9 thu\u1eadt, qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t c\u1ee7a Shinkai v\u00e0 CoMix Wave Films (CWF)<\/h4>\n<p><br \/>S\u1ed1 l\u01b0\u1ee3ng nh\u00e2n s\u1ef1 ch\u00ednh c\u1ee7a CWF th\u1eddi gian ban \u0111\u1ea7u c\u0169ng kh\u00f4ng qu\u00e1 nhi\u1ec1u, ch\u1ec9 bao g\u1ed3m 30 ng\u01b0\u1eddi (2011 \u2013 trong b\u00e0i ph\u1ecfng v\u1ea5n Shinkai \u0111\u00e3 chia s\u1ebb), l\u00e0 nh\u1eefng nh\u00e2n s\u1ef1 \u201ctr\u1ee5 c\u1ed9t\u201d, v\u00e0o th\u1eddi \u0111i\u1ec3m th\u00e0nh l\u1eadp h\u1ecd ch\u1ec9 bao g\u1ed3m c\u00f3 10 ng\u01b0\u1eddi m\u00e0 th\u00f4i. S\u1ef1 th\u00e0nh c\u00f4ng c\u1ee7a Shinkai c\u0169ng ph\u1ea7n n\u00e0o gi\u00fap CWF m\u1edf r\u1ed9ng th\u00eam nh\u00e2n s\u1ef1 v\u00e0 t\u1ea7m ho\u1ea1t \u0111\u1ed9ng.<br \/><br \/>CWF \u0111i theo m\u00f4 h\u00ecnh c\u1ee7a Kyoto Animation ch\u1ec9 m\u1ed9t ph\u1ea7n, nh\u00e2n s\u1ef1 g\u1eafn b\u00f3 l\u00e2u s\u1ebd \u0111\u01b0\u1ee3c \u201cng\u01b0\u1eddi \u0111i tr\u01b0\u1edbc\u201d (aka c\u00e1c senpai) h\u01b0\u1edbng d\u1eabn. Nh\u01b0ng khi c\u00f3 m\u1ed9t d\u1ef1 \u00e1n anime t\u1eeb Shinkai, th\u00ec h\u1ecd c\u0169ng ph\u1ea3i k\u00fd h\u1ee3p \u0111\u1ed3ng thu\u00ea nh\u00e2n s\u1ef1 b\u00ean ngo\u00e0i. Con s\u1ed1 l\u00ean t\u1edbi 200 ho\u1ea1t h\u1ecda s\u0129 l\u00e0 \u0111i\u1ec1u r\u1ea5t b\u00ecnh th\u01b0\u1eddng, t\u00f9y v\u00e0o quy m\u00f4 c\u1ee7a t\u00e1c ph\u1ea9m \u0111\u01b0\u1ee3c th\u1ef1c hi\u1ec7n. V\u00e0 nh\u1eafc v\u1ec1 nh\u00e2n s\u1ef1, Shinkai l\u00e0 b\u1eadc th\u1ea7y v\u1ec1 CG v\u00e0 c\u00f4ng ngh\u1ec7 ho\u1ea1t h\u1ecda, v\u1eady n\u00ean khi \u1ee9ng tuy\u1ec3n ho\u1ea1t h\u1ecda s\u0129 v\u00e0o studio th\u00ec vi\u1ec7c ch\u1ec9 d\u1ea1y h\u1ecd x\u00e0i tablet \u0111\u1ec3 v\u1ebd c\u0169ng l\u00e0 m\u1ed9t tr\u1eafc tr\u1edf l\u1edbn v\u00ec \u0111a ph\u1ea7n \u0111\u00e3 v\u1ed1n quen v\u1edbi b\u00fat ch\u00ec v\u00e0 gi\u1ea5y.<br \/><br \/>S\u1ef1 th\u00e0nh c\u00f4ng c\u1ee7a Kimi no Na wa h\u1ed9i t\u1ee5 \u0111\u1ee7 ba y\u1ebfu t\u1ed1: thi\u00ean th\u1eddi \u2013 \u0111\u1ecba l\u1ee3i \u2013 nh\u00e2n h\u00f2a. B\u1ea1n c\u00f2n nh\u1edb? Trong giai \u0111o\u1ea1n 2014-2015 th\u00ec studio Ghibli \u0111\u00f3ng c\u1eeda, d\u1eabn \u0111\u1ebfn s\u1ef1 ra \u0111i c\u1ee7a nhi\u1ec1u t\u00e0i n\u0103ng s\u1ea3n xu\u1ea5t v\u00e0 ho\u1ea1t h\u1ecda anime, nh\u01b0ng h\u1ecd l\u1ea1i kh\u00f4ng mu\u1ed1n tham gia v\u00e0o ng\u00e0nh c\u00f4ng nghi\u1ec7p ho\u1ea1t h\u1ecda h\u1ea1n ch\u1ebf (m\u00e0 \u1edf \u0111\u00e2y l\u00e0 late-night anime), h\u1ecd mu\u1ed1n th\u1ef1c hi\u1ec7n m\u1ed9t t\u00e1c ph\u1ea9m anime \u0111i\u1ec7n \u1ea3nh ho\u00e0n thi\u1ec7n. V\u00e0 \u0111\u00e2y c\u0169ng l\u00e0 giai \u0111o\u1ea1n Kimi no Na wa \u0111ang trong qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t. T\u00e1c ph\u1ea9m h\u1ed9i t\u1ee5 kh\u00e1 nhi\u1ec1u nh\u00e2n s\u1ef1 t\u1eeb Ghibli, m\u00e0 n\u1ed5i b\u1eadt l\u00e0 Masashi Ando, Naoko Kawahara, Takeshi Inamura \u2026 Sang \u0111\u1ebfn Tenki no Ko, qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t c\u0169ng kh\u00e1 tr\u00f4i ch\u1ea3y, nh\u00e2n t\u00e0i kh\u1eafp n\u01a1i \u0111\u1ed5 v\u1ec1 v\u00ec h\u1ecd \u201cmu\u1ed1n ho\u1ea1t h\u1ecda cho \u0111\u1ea1o di\u1ec5n \u0111\u00e3 l\u00e0m n\u00ean Kimi no Na wa\u201d.<br \/><br \/>.<\/p>\n<h6>B\u1ea1n c\u00f3 bao gi\u1edd th\u1eafc m\u1eafc, v\u00ec sao \u0111a ph\u1ea7n t\u00e1c ph\u1ea9m c\u1ee7a Shinkai l\u1ea1i c\u00f3 ph\u1ea7n nh\u1ea1c h\u1ee3p \u0111\u1ebfn m\u1ee9c kh\u00f4ng th\u1ec3 tin \u0111\u01b0\u1ee3c?<\/h6>\n<p><br \/>\u0110\u00f3 l\u00e0 do \u00e2m nh\u1ea1c lu\u00f4n \u0111i song song v\u1edbi qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t, m\u00e0 ngay t\u1eeb giai \u0111o\u1ea1n ban \u0111\u1ea7u Shinkai \u0111\u00e3 \u00fd th\u1ee9c \u0111\u01b0\u1ee3c khi th\u1ef1c hi\u1ec7n Hoshi no Koe. Anime hi\u1ec7n nay kh\u00f4ng ch\u1ec9 l\u00e0 ngh\u1ec7 thu\u1eadt k\u1ec3 chuy\u1ec7n b\u1eb1ng h\u00ecnh \u1ea3nh, m\u00e0 c\u00f2n h\u00f2a quy\u1ec7n v\u1edbi \u00e2m thanh gi\u00fap kh\u00e1n gi\u1ea3 \u0111\u1eafm ch\u00ecm v\u00e0o c\u00e2u chuy\u1ec7n \u0111ang \u0111\u01b0\u1ee3c k\u1ec3. \u00c2m nh\u1ea1c l\u00e0 m\u1ed9t ph\u1ea7n kh\u00f4ng th\u1ec3 thi\u1ebfu, gi\u00fap thi\u1ebft l\u1eadp n\u00ean t\u00e2m tr\u1ea1ng c\u1ee7a kh\u00e1n gi\u1ea3, t\u0103ng s\u1ee9c c\u1ea3m th\u1ee5 c\u1ee7a h\u1ecd h\u01a1n. M\u1ed9t c\u00e2u chuy\u1ec7n t\u00ecnh bu\u1ed3n v\u1edbi b\u1ea3n nh\u1ea1c tr\u1ea7m v\u00e0 day d\u1ee9t s\u1ebd t\u1ea1o c\u1ea3m x\u00fac nhi\u1ec1u h\u01a1n l\u00e0 b\u1ea3n nh\u1ea1c mang giai \u0111i\u1ec7u vui v\u1ebb. C\u0169ng ch\u00ednh v\u00ec l\u1ebd \u0111\u00f3, ngay t\u1eeb khi vi\u1ebft k\u1ecbch b\u1ea3n th\u00ec Shinkai \u0111\u00e3 l\u00e0m vi\u1ec7c song song v\u1edbi nh\u00e0 so\u1ea1n nh\u1ea1c.<br \/><br \/>Shinkai c\u00f2n \u0111i m\u1ed9t b\u01b0\u1edbc ti\u1ebfn xa h\u01a1n khi h\u1ee3p t\u00e1c v\u1edbi RADWIMPS trong hai t\u00e1c ph\u1ea9m Kimi no Na wa v\u00e0 Tenki no Ko, \u0111\u00e2y c\u00f3 l\u1ebd c\u0169ng l\u00e0 \u201ctr\u01b0\u1eddng h\u1ee3p\u201d \u0111\u1ea7u ti\u00ean trong ng\u00e0nh CN anime m\u00e0 m\u00ecnh bi\u1ebft \u0111\u01b0\u1ee3c. Th\u00f4ng th\u01b0\u1eddng, nh\u00e0 so\u1ea1n nh\u1ea1c v\u00e0 \u0111\u1ea1o di\u1ec5n s\u1ebd l\u00e0m vi\u1ec7c \u201cri\u00eang\u201d khi nh\u00e0 so\u1ea1n nh\u1ea1c \u0111\u01b0\u1ee3c cho bi\u1ebft v\u1ec1 ch\u1ee7 \u0111\u1ec1 t\u00e1c ph\u1ea9m. S\u1ed1 \u00edt c\u00e1c tr\u01b0\u1eddng h\u1ee3p hi\u1ebfm, nh\u00e0 so\u1ea1n nh\u1ea1c \u0111\u01b0\u1ee3c \u0111\u1ecdc k\u1ecbch b\u1ea3n, sau \u0111\u00f3 h\u1ecd s\u00e1ng t\u00e1c v\u00e0 s\u1ebd nh\u1eadn s\u1ef1 g\u00f3p \u00fd c\u1ee7a \u0111\u1ea1o di\u1ec5n \u0111\u1ec3 thay \u0111\u1ed5i b\u1ea3n nh\u1ea1c sao cho ph\u00f9 h\u1ee3p, v\u00e0 \u0111\u00e2y l\u00e0 c\u00f4ng \u0111o\u1ea1n mang t\u00ednh m\u1ed9t chi\u1ec1u.<br \/><br \/>V\u1edbi Shinkai th\u00ec l\u1ea1i kh\u00e1c, l\u00fac t\u00e1c ph\u1ea9m th\u1eadm ch\u00ed c\u00f2n ch\u01b0a c\u00f3 b\u1ea3n v\u1ebd ph\u00e2n c\u1ea3nh ho\u00e0n ch\u1ec9nh (storyboard), Shinkai \u0111\u00e3 \u0111\u01b0a k\u1ecbch b\u1ea3n cho Yojiro Noda (ca s\u0129 ch\u00ednh c\u1ee7a Radwimps) \u0111\u1ec3 s\u00e1ng t\u00e1c b\u00e0i h\u00e1t ch\u1ee7 \u0111\u1ea1o (Noda nh\u1eadn \u0111\u01b0\u1ee3c k\u1ecbch b\u1ea3n c\u1ee7a Tenki no Ko ch\u1ec9 sau \u2026 m\u1ed9t n\u0103m Kimi no Na wa c\u00f4ng chi\u1ebfu!). Noda s\u00e1ng t\u00e1c, v\u00e0 r\u1ed3i c\u1ea3 hai c\u00f9ng trao \u0111\u1ed5i \u00fd t\u01b0\u1edfng cho nhau. Shinkai l\u1eafng nghe, th\u1ea5y c\u00f3 l\u1eddi v\u00e0 \u0111o\u1ea1n \u1edf ch\u1ed7 n\u00e0y qu\u00e1 h\u1ee3p t\u00ecnh, quy\u1ebft \u0111\u1ecbnh thay \u0111\u1ed5i k\u1ecbch b\u1ea3n \u0111\u00f4i ch\u00fat cho h\u1ee3p b\u00e0i nh\u1ea1c h\u01a1n, v\u00e0 ng\u01b0\u1ee3c l\u1ea1i, Shinkai c\u0169ng g\u00f3p \u00fd cho Noda tinh ch\u1ec9nh l\u1ea1i l\u1eddi v\u00e0 th\u1eddi l\u01b0\u1ee3ng c\u1ee7a \u0111o\u1ea1n nh\u1ea1c, c\u1ee7a nh\u1ecbp \u0111\u1ed9 cho ph\u00f9 h\u1ee3p v\u1edbi c\u1ea3nh phim. \u0110\u00e2y l\u00e0 s\u1ef1 h\u1ee3p t\u00e1c hai chi\u1ec1u, c\u1ea3 hai \u0111\u1ec1u truy\u1ec1n c\u1ea3m h\u1ee9ng cho nhau, gi\u00fap nhau ho\u00e0n thi\u1ec7n h\u01a1n. S\u1ef1 \u201c\u0103n kh\u1edbp\u201d n\u00e0y d\u1ec5 th\u1ea5y nh\u1ea5t qua \u0111o\u1ea1n \u2026 AMV m\u1edf \u0111\u1ea7u t\u00e1c ph\u1ea9m Kimi no Na wa, v\u00e0 trong \u0111o\u1ea1n c\u1ea3nh cao tr\u00e0o l\u00fac Mitsuha ch\u1ea1y m\u1ed9t qu\u00e3ng \u0111\u01b0\u1eddng d\u00e0i \u0111\u1ec3 thuy\u1ebft ph\u1ee5c ng\u01b0\u1eddi b\u1ed1, b\u1ea1n s\u1ebd th\u1ea5y b\u1ea3n nh\u1ea1c \u201cSparkle\u201d c\u00f3 \u0111\u1ed9 d\u00e0i v\u1eeba kh\u00edt v\u1edbi \u0111o\u1ea1n c\u1ea3nh, nh\u1ecbp \u0111\u1ed9 ph\u00f9 h\u1ee3p v\u1edbi cao tr\u00e0o, v\u1edbi kho\u1ea3ng l\u1eb7ng v\u00e0 \u0111\u1eb7c bi\u1ec7t l\u00e0 l\u1eddi b\u00e0i h\u00e1t \u0111\u01b0\u1ee3c vang l\u00ean \u0111\u00fang ngay c\u1ea3nh Mitsuha m\u1edf l\u00f2ng b\u00e0n tay xem d\u00f2ng ch\u1eef Taki \u0111\u00e3 vi\u1ebft, t\u1ea1o n\u00ean m\u1ed9t c\u1ea3m x\u00fac d\u00e2ng tr\u00e0o m\u00e3nh li\u1ec7t n\u01a1i ng\u01b0\u1eddi xem.<br \/><br \/>.<\/p>\n<h4>4. L\u1eddi k\u1ebft<\/h4>\n<p><br \/>Th\u1ebf gi\u1edbi li\u00ean t\u1ee5c \u0111\u1ed5i thay, d\u00f9 kh\u00f4ng ch\u1eafc ch\u1eafn nh\u01b0ng c\u00f3 l\u1ebd ai c\u0169ng c\u1ea3m nh\u1eadn \u0111\u01b0\u1ee3c m\u1ed9t s\u1ef1 lo l\u1eafng m\u01a1 h\u1ed3 n\u00e0o \u0111\u00f3 trong l\u00f2ng m\u1ecdi ng\u01b0\u1eddi. C\u0169ng v\u00ec v\u1eady, x\u00e3 h\u1ed9i \u0111\u1ed5i thay d\u1eabn \u0111\u1ebfn s\u1ef1 thay \u0111\u1ed5i v\u1ec1 h\u00ecnh d\u1ea1ng trong con tim c\u1ee7a m\u1ed7i ng\u01b0\u1eddi ch\u00fang ta. V\u00e0 phim \u1ea3nh c\u0169ng v\u1eady!<\/p>\n<blockquote>\n<p>\u201cN\u1ebfu b\u1ea1n s\u1ed1ng \u1edf Tokyo, c\u1ea3nh v\u1eadt xung quanh s\u1ebd thay \u0111\u1ed5i r\u1ea5t nhanh. Nh\u01b0ng h\u00ecnh \u1ea3nh nh\u00e0 ga Sendagaya v\u1eabn s\u1ebd nh\u01b0 trong Kotonoha no Niwa hay Kimi no Na wa c\u1ee7a nhi\u1ec1u n\u0103m tr\u01b0\u1edbc. V\u1eady n\u00ean tr\u01b0\u1edbc khi nh\u1eefng c\u1ea3nh v\u1eadt t\u00f4i th\u00edch b\u1ecb \u0111\u1ed5i thay, t\u00f4i mu\u1ed1n l\u01b0u l\u1ea1i h\u00ecnh \u1ea3nh c\u00e1c c\u1ea3nh v\u1eadt \u1ea5y trong t\u00e1c ph\u1ea9m c\u1ee7a t\u00f4i, \u0111i\u1ec1u n\u00e0y l\u00e0 \u0111\u1ed9ng l\u1ef1c ri\u00eang cho t\u00f4i.\u201d \u2013 Shinkai chia s\u1ebb.<\/p>\n<\/blockquote>\n<p><br \/>C\u00e1c t\u00e1c ph\u1ea9m c\u1ee7a Shinkai lu\u00f4n mang theo s\u1ef1 v\u1eadn \u0111\u1ed9ng c\u1ee7a th\u1eddi gian, c\u1ee7a x\u00e3 h\u1ed9i, nh\u01b0ng \u00f4ng v\u1eabn kh\u00f4ng qu\u00ean \u0111i c\u00e1i \u201cg\u1ed1c\u201d c\u1ee7a m\u00ecnh, l\u00e0 l\u01b0u l\u1ea1i nh\u1eefng kho\u1ea3nh kh\u1eafc \u0111\u1eb9p \u0111\u1ebd nh\u1ea5t c\u1ee7a s\u1ef1 \u0111\u1ed5i thay, c\u0169ng nh\u01b0 h\u00ecnh \u1ea3nh ch\u00f3ng t\u00e0n nh\u01b0ng \u0111\u1eb9p \u0111\u1ebd c\u1ee7a lo\u00e0i hoa anh \u0111\u00e0o, v\u00e0 s\u1ef1 ki\u00ean tr\u00ec theo \u0111u\u1ed5i con \u0111\u01b0\u1eddng ngh\u1ec7 thu\u1eadt Shinkai \u0111\u00e3 ch\u1ecdn. \u0110\u1ebfn \u0111\u00e2y th\u00ec ch\u1ea5m d\u1ee9t lo\u1ea1t b\u00e0i vi\u1ebft v\u1ec1 Makoto Shinkai c\u1ee7a m\u00ecnh, hy v\u1ecdng b\u1ea1n s\u1ebd ph\u1ea7n n\u00e0o am hi\u1ec3u h\u01a1n v\u1ec1 s\u1ef1 nghi\u1ec7p, c\u00e1c t\u00e1c ph\u1ea9m v\u00e0 con ng\u01b0\u1eddi c\u1ee7a Shinkai h\u01a1n khi \u0111\u1ecdc xong. C\u0169ng ph\u1ea3i n\u00f3i l\u00e0 trong nh\u1eefng b\u00e0i ph\u1ecfng v\u1ea5n c\u1ee7a Shinkai m\u1ea5y ng\u00e0y qua m\u00ecnh ng\u1ed3i ng\u00e2m, th\u00ec \u00f4ng lu\u00f4n l\u00e0 m\u1ed9t ng\u01b0\u1eddi c\u1ef1c k\u00ec l\u1ecbch s\u1ef1, h\u00f2a \u0111\u1ed3ng, nh\u1ecf nh\u1eb9, t\u1eadn t\u00ecnh tr\u1ea3 l\u1eddi c\u00e1c c\u00e2u h\u1ecfi v\u00e0 \u0111\u1eb7c bi\u1ec7t l\u00e0 KHI\u00caM T\u1ed0N, b\u1ea5t k\u1ec3 Shinkai \u0111\u00e3 \u0111\u1ea1t \u0111\u01b0\u1ee3c th\u00e0nh c\u00f4ng to l\u1edbn hay t\u1ea7m c\u1ee1 \u0111\u1ebfn d\u01b0\u1eddng n\u00e0o, v\u00e0 ch\u00ednh \u0111i\u1ec1u n\u00e0y l\u00e0m m\u00ecnh c\u00e0ng qu\u00fd tr\u1ecdng, k\u00ednh ph\u1ee5c \u00f4ng h\u01a1n.<\/p>\n\n\n<p><\/p>\n\n\n\n<h6><strong>Link b\u00e0i vi\u1ebft g\u1ed1c :<\/strong>\u00a0<a href=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/199569172183810\">https:\/\/facebook.com\/alonelycomet\/posts\/199569172183810<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>N\u1ed1i ti\u1ebfp v\u1edbi b\u00e0i tr\u01b0\u1edbc \u0111\u00f3, l\u1ea7n n\u00e0y ta s\u1ebd \u0111i s\u00e2u v\u00e0o kh\u00eda c\u1ea1nh \u201ck\u1ef9 thu\u1eadt\u201d trong s\u1ef1 nghi\u1ec7p c\u1ee7a Shinkai, nhi\u1ec1u h\u01a1n l\u00e0 ngh\u1ec7 thu\u1eadt \u2013 v\u1ed1n \u0111\u00e3 \u0111\u01b0\u1ee3c b\u00e0i tr\u01b0\u1edbc n\u00f3i \u0111\u1ebfn. B\u00e0i tr\u01b0\u1edbc \u0111\u00f3 m\u00ecnh c\u00f3 ph\u00e2n t\u00edch v\u1ec1 5cm\/s, Kotonoha no Niwa, c\u00f2n Tenki no Ko \u0111\u00e3 c\u00f3 m\u1ed9t b\u00e0i ri\u00eang tr\u00ean page, n\u00ean ba b\u1ed9 n\u00e0y m\u00ecnh s\u1ebd ch\u1ec9 \u0111\u1ec1 c\u1eadp s\u01a1 qua tr\u00ean con \u0111\u01b0\u1eddng s\u1ef1 nghi\u1ec7p c\u1ee7a \u00f4ng (m\u00ecnh s\u1ebd \u0111\u1ec3 link c\u00e1c b\u00e0i tr\u01b0\u1edbc \u0111\u00f3 \u1edf ph\u1ea7n cmt). . 1. Con \u0111\u01b0\u1eddng th\u0103ng tr\u1ea7m trong s\u1ef1 nghi\u1ec7p c\u1ee7a Makoto Shinkai theo [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1507,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[8],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v17.4 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\r\n<title>Makoto Shinkai - S\u1ef1 nghi\u1ec7p v\u00e0 T\u00e1c ph\u1ea9m (Part.2) - A Lonely Comet<\/title>\r\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\r\n<link rel=\"canonical\" href=\"http:\/\/localhost\/blog\/2021\/07\/31\/makoto-shinkai-su-nghiep-va-tac-pham-part-2\/\" \/>\r\n<meta property=\"og:locale\" content=\"vi_VN\" \/>\r\n<meta property=\"og:type\" content=\"article\" \/>\r\n<meta property=\"og:title\" content=\"Makoto Shinkai - S\u1ef1 nghi\u1ec7p v\u00e0 T\u00e1c ph\u1ea9m (Part.2) - A Lonely Comet\" \/>\r\n<meta property=\"og:description\" content=\"N\u1ed1i ti\u1ebfp v\u1edbi b\u00e0i tr\u01b0\u1edbc \u0111\u00f3, l\u1ea7n n\u00e0y ta s\u1ebd \u0111i s\u00e2u v\u00e0o kh\u00eda c\u1ea1nh \u201ck\u1ef9 thu\u1eadt\u201d trong s\u1ef1 nghi\u1ec7p c\u1ee7a Shinkai, nhi\u1ec1u h\u01a1n l\u00e0 ngh\u1ec7 thu\u1eadt \u2013 v\u1ed1n \u0111\u00e3 \u0111\u01b0\u1ee3c b\u00e0i tr\u01b0\u1edbc n\u00f3i \u0111\u1ebfn. B\u00e0i tr\u01b0\u1edbc \u0111\u00f3 m\u00ecnh c\u00f3 ph\u00e2n t\u00edch v\u1ec1 5cm\/s, Kotonoha no Niwa, c\u00f2n Tenki no Ko \u0111\u00e3 c\u00f3 m\u1ed9t b\u00e0i ri\u00eang tr\u00ean page, n\u00ean ba b\u1ed9 n\u00e0y m\u00ecnh s\u1ebd ch\u1ec9 \u0111\u1ec1 c\u1eadp s\u01a1 qua tr\u00ean con \u0111\u01b0\u1eddng s\u1ef1 nghi\u1ec7p c\u1ee7a \u00f4ng (m\u00ecnh s\u1ebd \u0111\u1ec3 link c\u00e1c b\u00e0i tr\u01b0\u1edbc \u0111\u00f3 \u1edf ph\u1ea7n cmt). . 1. Con \u0111\u01b0\u1eddng th\u0103ng tr\u1ea7m trong s\u1ef1 nghi\u1ec7p c\u1ee7a Makoto Shinkai theo [&hellip;]\" \/>\r\n<meta property=\"og:url\" content=\"http:\/\/localhost\/blog\/2021\/07\/31\/makoto-shinkai-su-nghiep-va-tac-pham-part-2\/\" \/>\r\n<meta property=\"og:site_name\" content=\"A Lonely Comet\" \/>\r\n<meta property=\"article:publisher\" content=\"https:\/\/facebook.com\/slytherinnn\" \/>\r\n<meta property=\"article:author\" content=\"https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta property=\"article:published_time\" content=\"2021-07-31T00:54:00+00:00\" \/>\r\n<meta property=\"article:modified_time\" content=\"2021-10-30T17:15:14+00:00\" \/>\r\n<meta property=\"og:image\" content=\"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/makoto-anime.jpg\" \/>\r\n\t<meta property=\"og:image:width\" content=\"1600\" \/>\r\n\t<meta property=\"og:image:height\" content=\"900\" \/>\r\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\r\n<meta name=\"twitter:creator\" content=\"@https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta name=\"twitter:site\" content=\"@meokiiii\" \/>\r\n<meta name=\"twitter:label1\" content=\"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi\" \/>\n\t<meta name=\"twitter:data1\" content=\"v4v\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc\" \/>\n\t<meta name=\"twitter:data2\" content=\"47 ph\u00fat\" \/>\r\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\r\n\t    \"@context\": \"https:\/\/schema.org\",\r\n\t    \"@graph\": [\r\n\t        {\r\n\t            \"@type\": [\r\n\t                \"Person\",\r\n\t                \"Organization\"\r\n\t            ],\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\",\r\n\t            \"name\": \"Meoki\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"width\": 512,\r\n\t                \"height\": 228,\r\n\t                \"caption\": \"Meoki\"\r\n\t            },\r\n\t            \"logo\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\"\r\n\t            },\r\n\t            \"description\": \"Don't make me think :)))\",\r\n\t            \"sameAs\": [\r\n\t                \"http:\/\/localhost\/blog\",\r\n\t                \"https:\/\/facebook.com\/slytherinnn\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii\",\r\n\t                \"Meoki\"\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebSite\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#website\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/\",\r\n\t            \"name\": \"A Lonely Comet\",\r\n\t            \"description\": \"An Anime Blog\",\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"SearchAction\",\r\n\t                    \"target\": {\r\n\t                        \"@type\": \"EntryPoint\",\r\n\t                        \"urlTemplate\": \"http:\/\/localhost\/blog\/?s={search_term_string}\"\r\n\t                    },\r\n\t                    \"query-input\": \"required name=search_term_string\"\r\n\t                }\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\"\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"ImageObject\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/07\/31\/makoto-shinkai-su-nghiep-va-tac-pham-part-2\/#primaryimage\",\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/makoto-anime.jpg\",\r\n\t            \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/makoto-anime.jpg\",\r\n\t            \"width\": 1600,\r\n\t            \"height\": 900\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebPage\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/07\/31\/makoto-shinkai-su-nghiep-va-tac-pham-part-2\/#webpage\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/2021\/07\/31\/makoto-shinkai-su-nghiep-va-tac-pham-part-2\/\",\r\n\t            \"name\": \"Makoto Shinkai - S\\u1ef1 nghi\\u1ec7p v\\u00e0 T\\u00e1c ph\\u1ea9m (Part.2) - A Lonely Comet\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#website\"\r\n\t            },\r\n\t            \"primaryImageOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/07\/31\/makoto-shinkai-su-nghiep-va-tac-pham-part-2\/#primaryimage\"\r\n\t            },\r\n\t            \"datePublished\": \"2021-07-31T00:54:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-30T17:15:14+00:00\",\r\n\t            \"breadcrumb\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/07\/31\/makoto-shinkai-su-nghiep-va-tac-pham-part-2\/#breadcrumb\"\r\n\t            },\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"ReadAction\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/07\/31\/makoto-shinkai-su-nghiep-va-tac-pham-part-2\/\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"BreadcrumbList\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/07\/31\/makoto-shinkai-su-nghiep-va-tac-pham-part-2\/#breadcrumb\",\r\n\t            \"itemListElement\": [\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 1,\r\n\t                    \"name\": \"Home\",\r\n\t                    \"item\": \"http:\/\/localhost\/blog\/\"\r\n\t                },\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 2,\r\n\t                    \"name\": \"Makoto Shinkai &#8211; S\\u1ef1 nghi\\u1ec7p v\\u00e0 T\\u00e1c ph\\u1ea9m (Part.2)\"\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Article\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/07\/31\/makoto-shinkai-su-nghiep-va-tac-pham-part-2\/#article\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/07\/31\/makoto-shinkai-su-nghiep-va-tac-pham-part-2\/#webpage\"\r\n\t            },\r\n\t            \"author\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112\"\r\n\t            },\r\n\t            \"headline\": \"Makoto Shinkai &#8211; S\\u1ef1 nghi\\u1ec7p v\\u00e0 T\\u00e1c ph\\u1ea9m (Part.2)\",\r\n\t            \"datePublished\": \"2021-07-31T00:54:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-30T17:15:14+00:00\",\r\n\t            \"mainEntityOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/07\/31\/makoto-shinkai-su-nghiep-va-tac-pham-part-2\/#webpage\"\r\n\t            },\r\n\t            \"wordCount\": 9415,\r\n\t            \"commentCount\": 0,\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"image\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/07\/31\/makoto-shinkai-su-nghiep-va-tac-pham-part-2\/#primaryimage\"\r\n\t            },\r\n\t            \"thumbnailUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/makoto-anime.jpg\",\r\n\t            \"keywords\": [\r\n\t                \"anime\"\r\n\t            ],\r\n\t            \"articleSection\": [\r\n\t                \"Anime Industry\"\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"CommentAction\",\r\n\t                    \"name\": \"Comment\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/07\/31\/makoto-shinkai-su-nghiep-va-tac-pham-part-2\/#respond\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Person\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112\",\r\n\t            \"name\": \"v4v\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g\",\r\n\t                \"contentUrl\": \"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g\",\r\n\t                \"caption\": \"v4v\"\r\n\t            },\r\n\t            \"description\": \"A Lonely Comet [v4v]\",\r\n\t            \"sameAs\": [\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet\"\r\n\t            ],\r\n\t            \"url\": \"http:\/\/localhost\/blog\/author\/v4v\/\"\r\n\t        }\r\n\t    ]\r\n\t}<\/script>\r\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Makoto Shinkai - S\u1ef1 nghi\u1ec7p v\u00e0 T\u00e1c ph\u1ea9m (Part.2) - A Lonely Comet","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"http:\/\/localhost\/blog\/2021\/07\/31\/makoto-shinkai-su-nghiep-va-tac-pham-part-2\/","og_locale":"vi_VN","og_type":"article","og_title":"Makoto Shinkai - S\u1ef1 nghi\u1ec7p v\u00e0 T\u00e1c ph\u1ea9m (Part.2) - A Lonely Comet","og_description":"N\u1ed1i ti\u1ebfp v\u1edbi b\u00e0i tr\u01b0\u1edbc \u0111\u00f3, l\u1ea7n n\u00e0y ta s\u1ebd \u0111i s\u00e2u v\u00e0o kh\u00eda c\u1ea1nh \u201ck\u1ef9 thu\u1eadt\u201d trong s\u1ef1 nghi\u1ec7p c\u1ee7a Shinkai, nhi\u1ec1u h\u01a1n l\u00e0 ngh\u1ec7 thu\u1eadt \u2013 v\u1ed1n \u0111\u00e3 \u0111\u01b0\u1ee3c b\u00e0i tr\u01b0\u1edbc n\u00f3i \u0111\u1ebfn. B\u00e0i tr\u01b0\u1edbc \u0111\u00f3 m\u00ecnh c\u00f3 ph\u00e2n t\u00edch v\u1ec1 5cm\/s, Kotonoha no Niwa, c\u00f2n Tenki no Ko \u0111\u00e3 c\u00f3 m\u1ed9t b\u00e0i ri\u00eang tr\u00ean page, n\u00ean ba b\u1ed9 n\u00e0y m\u00ecnh s\u1ebd ch\u1ec9 \u0111\u1ec1 c\u1eadp s\u01a1 qua tr\u00ean con \u0111\u01b0\u1eddng s\u1ef1 nghi\u1ec7p c\u1ee7a \u00f4ng (m\u00ecnh s\u1ebd \u0111\u1ec3 link c\u00e1c b\u00e0i tr\u01b0\u1edbc \u0111\u00f3 \u1edf ph\u1ea7n cmt). . 1. Con \u0111\u01b0\u1eddng th\u0103ng tr\u1ea7m trong s\u1ef1 nghi\u1ec7p c\u1ee7a Makoto Shinkai theo [&hellip;]","og_url":"http:\/\/localhost\/blog\/2021\/07\/31\/makoto-shinkai-su-nghiep-va-tac-pham-part-2\/","og_site_name":"A Lonely Comet","article_publisher":"https:\/\/facebook.com\/slytherinnn","article_author":"https:\/\/facebook.com\/alonelycomet","article_published_time":"2021-07-31T00:54:00+00:00","article_modified_time":"2021-10-30T17:15:14+00:00","og_image":[{"width":1600,"height":900,"url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/makoto-anime.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@https:\/\/facebook.com\/alonelycomet","twitter_site":"@meokiiii","twitter_misc":{"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi":"v4v","\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc":"47 ph\u00fat"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":["Person","Organization"],"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892","name":"Meoki","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","width":512,"height":228,"caption":"Meoki"},"logo":{"@id":"http:\/\/localhost\/blog\/#personlogo"},"description":"Don't make me think :)))","sameAs":["http:\/\/localhost\/blog","https:\/\/facebook.com\/slytherinnn","https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii","Meoki"]},{"@type":"WebSite","@id":"http:\/\/localhost\/blog\/#website","url":"http:\/\/localhost\/blog\/","name":"A Lonely Comet","description":"An Anime Blog","publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"http:\/\/localhost\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"vi"},{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/2021\/07\/31\/makoto-shinkai-su-nghiep-va-tac-pham-part-2\/#primaryimage","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/makoto-anime.jpg","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/makoto-anime.jpg","width":1600,"height":900},{"@type":"WebPage","@id":"http:\/\/localhost\/blog\/2021\/07\/31\/makoto-shinkai-su-nghiep-va-tac-pham-part-2\/#webpage","url":"http:\/\/localhost\/blog\/2021\/07\/31\/makoto-shinkai-su-nghiep-va-tac-pham-part-2\/","name":"Makoto Shinkai - S\u1ef1 nghi\u1ec7p v\u00e0 T\u00e1c ph\u1ea9m (Part.2) - A Lonely Comet","isPartOf":{"@id":"http:\/\/localhost\/blog\/#website"},"primaryImageOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/07\/31\/makoto-shinkai-su-nghiep-va-tac-pham-part-2\/#primaryimage"},"datePublished":"2021-07-31T00:54:00+00:00","dateModified":"2021-10-30T17:15:14+00:00","breadcrumb":{"@id":"http:\/\/localhost\/blog\/2021\/07\/31\/makoto-shinkai-su-nghiep-va-tac-pham-part-2\/#breadcrumb"},"inLanguage":"vi","potentialAction":[{"@type":"ReadAction","target":["http:\/\/localhost\/blog\/2021\/07\/31\/makoto-shinkai-su-nghiep-va-tac-pham-part-2\/"]}]},{"@type":"BreadcrumbList","@id":"http:\/\/localhost\/blog\/2021\/07\/31\/makoto-shinkai-su-nghiep-va-tac-pham-part-2\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"http:\/\/localhost\/blog\/"},{"@type":"ListItem","position":2,"name":"Makoto Shinkai &#8211; S\u1ef1 nghi\u1ec7p v\u00e0 T\u00e1c ph\u1ea9m (Part.2)"}]},{"@type":"Article","@id":"http:\/\/localhost\/blog\/2021\/07\/31\/makoto-shinkai-su-nghiep-va-tac-pham-part-2\/#article","isPartOf":{"@id":"http:\/\/localhost\/blog\/2021\/07\/31\/makoto-shinkai-su-nghiep-va-tac-pham-part-2\/#webpage"},"author":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112"},"headline":"Makoto Shinkai &#8211; S\u1ef1 nghi\u1ec7p v\u00e0 T\u00e1c ph\u1ea9m (Part.2)","datePublished":"2021-07-31T00:54:00+00:00","dateModified":"2021-10-30T17:15:14+00:00","mainEntityOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/07\/31\/makoto-shinkai-su-nghiep-va-tac-pham-part-2\/#webpage"},"wordCount":9415,"commentCount":0,"publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"image":{"@id":"http:\/\/localhost\/blog\/2021\/07\/31\/makoto-shinkai-su-nghiep-va-tac-pham-part-2\/#primaryimage"},"thumbnailUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/makoto-anime.jpg","keywords":["anime"],"articleSection":["Anime Industry"],"inLanguage":"vi","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["http:\/\/localhost\/blog\/2021\/07\/31\/makoto-shinkai-su-nghiep-va-tac-pham-part-2\/#respond"]}]},{"@type":"Person","@id":"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112","name":"v4v","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g","contentUrl":"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g","caption":"v4v"},"description":"A Lonely Comet [v4v]","sameAs":["https:\/\/facebook.com\/alonelycomet","https:\/\/facebook.com\/alonelycomet","https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet"],"url":"http:\/\/localhost\/blog\/author\/v4v\/"}]}},"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/105"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=105"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/105\/revisions"}],"predecessor-version":[{"id":1508,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/105\/revisions\/1508"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1507"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=105"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=105"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=105"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}