{"id":2127,"date":"2021-11-21T13:05:29","date_gmt":"2021-11-21T06:05:29","guid":{"rendered":"http:\/\/localhost\/blog\/?p=2127"},"modified":"2021-11-21T13:05:31","modified_gmt":"2021-11-21T06:05:31","slug":"binh-luan-eighty-six-tap-18","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/11\/21\/binh-luan-eighty-six-tap-18\/","title":{"rendered":"B\u00ecnh lu\u1eadn Eighty Six &#8211; T\u1eadp 18"},"content":{"rendered":"\n<p>M\u1edbi tu\u1ea7n tr\u01b0\u1edbc v\u1eeba ngh\u1ec9 c\u00f4ng chi\u1ebfu, tu\u1ea7n n\u00e0y c\u0169ng y v\u1eady khi th\u00f4ng b\u00e1o r\u1eb1ng tu\u1ea7n sau s\u1ebd kh\u00f4ng c\u00f3 t\u1eadp m\u1edbi, sang tu\u1ea7n t\u1edbi m\u1edbi c\u00f3 t\u1eadp 86 ti\u1ebfp theo, r\u1ed3i l\u1ea1i ngh\u1ec9. Nh\u01b0 v\u1eady, ng\u00e0y c\u00f4ng chi\u1ebfu t\u1eadp m\u1edbi theo d\u1ef1 t\u00ednh s\u1ebd r\u01a1i v\u00e0o 04\/12 v\u00e0 18\/12. Nhi\u1ec1u b\u1ea1n h\u1eb3n s\u1ebd th\u1eafc m\u1eafc v\u00ec sao A-1 Pictures l\u1edbn nh\u01b0 th\u1ebf m\u00e0 l\u1ea1i \u0111\u1ec3 t\u00ecnh tr\u1ea1ng n\u00e0y di\u1ec5n ra th\u00ec m\u00ecnh s\u1ebd tr\u1ea3 l\u1eddi ng\u1eafn g\u1ecdn lu\u00f4n.<\/p>\n\n\n\n<p>Th\u00f4ng th\u01b0\u1eddng, m\u1ed9t studio l\u1edbn nh\u01b0 A-1 Pictures s\u1ebd c\u00f3 nhi\u1ec1u ph\u00e2n khu v\u1edbi d\u00e2y chuy\u1ec1n s\u1ea3n xu\u1ea5t (production line) kh\u00e1c nhau. M\u1ed9t d\u00e2y chuy\u1ec1n c\u00f3 th\u1ec3 ch\u1ea1y m\u1ed9t d\u1ef1 \u00e1n anime \u0111\u1ed9c l\u1eadp, ngh\u0129a l\u00e0 nhi\u1ec1u d\u00e2y chuy\u1ec1n th\u00ec s\u1ebd ch\u1ea1y \u0111\u01b0\u1ee3c nhi\u1ec1u d\u1ef1 \u00e1n song song v\u1edbi nhau. V\u00e0 m\u1ed9t d\u00e2y chuy\u1ec1n s\u1ea3n xu\u1ea5t s\u1ebd c\u00f3 m\u1ed9t \u0111\u1ed9i ng\u0169 ri\u00eang ch\u1ee7 l\u1ef1c v\u1edbi th\u1eddi gian, ti\u1ebfn \u0111\u1ed9 v\u00e0 l\u1ecbch tr\u00ecnh \u0111\u00e3 \u0111\u01b0\u1ee3c v\u1ea1ch ra s\u1eb5n, kh\u00f4ng \u0111\u1ee5ng h\u00e0ng v\u1edbi nh\u1eefng d\u00e2y chuy\u1ec1n s\u1ea3n xu\u1ea5t kh\u00e1c. Ngh\u0129a l\u00e0 \u1edf \u0111\u00e2y, n\u1ebfu m\u1ed9t d\u00e2y chuy\u1ec1n di\u1ec5n ra tr\u1ee5c tr\u1eb7c, th\u00ec h\u1ecd \u2026 s\u1ebd ph\u1ea3i t\u1ef1 ki\u1ebfm c\u00e1ch x\u1eed l\u00fd. L\u00ed do v\u00ec sao b\u1ea1n s\u1ebd th\u1ea5y, c\u00f3 kh\u00e1 nhi\u1ec1u d\u1ef1 \u00e1n t\u1eeb c\u00e1c studio \u201cl\u1edbn\u201d m\u00e0 h\u1ecd c\u0169ng ph\u1ea3i l\u00ean MXH \u0111\u1ec3 c\u1ea7u c\u1ee9u ngu\u1ed3n l\u1ef1c t\u1eeb b\u00ean ngo\u00e0i. M\u00ecnh l\u1ea5y vd, hi\u1ec7n t\u1ea1i m\u1ed9t d\u00e2y chuy\u1ec1n s\u1ea3n xu\u1ea5t c\u1ee7a A-1 Pictures \u0111ang th\u1ef1c hi\u1ec7n Kaguya-sama season 3 s\u1ebd ra m\u1eaft v\u00e0o gi\u1eefa n\u0103m sau, studio s\u1ebd kh\u00f4ng th\u1ec3 l\u1ea5y ngu\u1ed3n l\u1ef1c \u0111ang th\u1ef1c hi\u1ec7n c\u1ee7a d\u1ef1 \u00e1n n\u00e0y m\u00e0 tr\u00e1m v\u00e0o 86, v\u00ec l\u00e0m nh\u01b0 v\u1eady ch\u1ec9 khi\u1ebfn c\u00f4ng vi\u1ec7c r\u1ed1i tung h\u01a1n khi studio s\u1ebd ph\u1ea3i ph\u00e2n chia l\u1ea1i ngu\u1ed3n l\u1ef1c th\u1ef1c hi\u1ec7n, r\u1ed3i c\u00f2n ti\u1ebfn \u0111\u1ed9 v\u00e0 l\u1ecbch tr\u00ecnh c\u1ee7a Kaguya-sama season 3 th\u00ec ai s\u1ebd \u0111\u1ea3m b\u1ea3o n\u1ebfu ngu\u1ed3n l\u1ef1c \u0111ang c\u00f3 nh\u1ea3y qua h\u1ebft 86?<\/p>\n\n\n\n<p>Ch\u1ee7 quan m\u00e0 n\u00f3i, c\u00f3 th\u1ec3 86 \u0111ang g\u1eb7p tr\u1ee5c tr\u1eb7c trong qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t l\u00e0 v\u00ec d\u00e0n nh\u00e2n s\u1ef1 th\u1ef1c hi\u1ec7n d\u01b0\u1edbi s\u1ef1 d\u1eabn d\u1eaft c\u1ee7a \u0111\u1ea1o di\u1ec5n Ishii \u0111\u00e3 qu\u00e1 tham v\u1ecdng m\u00e0 chuy\u1ec3n th\u1ec3 \u201ch\u01a1n n\u1eefa\u201d, n\u00ean h\u1ecd m\u1edbi c\u1ea7n th\u00eam th\u1eddi gian \u0111\u1ec3 ch\u0103m ch\u00fat cho \u0111\u1ee9a con c\u01b0ng n\u00e0y, ho\u1eb7c, n\u00f3 ph\u1ea3n \u00e1nh s\u1ef1 y\u1ebfu k\u00e9m c\u1ee7a \u0111\u1ed9i ng\u0169 s\u1ea3n xu\u1ea5t trong kh\u00e2u qu\u1ea3n l\u00fd. Tuy nhi\u00ean, n\u1ebfu b\u1ea1n \u0111\u00e3 xem qua t\u1eadp tu\u1ea7n n\u00e0y, h\u1eb3n b\u1ea1n c\u0169ng \u0111\u1ed3ng \u00fd v\u1edbi m\u00ecnh r\u1eb1ng phong \u0111\u1ed9 v\u00e0 ch\u1ea5t l\u01b0\u1ee3ng 86 \u0111\u1ebfn hi\u1ec7n t\u1ea1i, d\u00f9 sau c\u00e1nh r\u00e8m h\u1ecd \u0111ang g\u1eb7p nhi\u1ec1u v\u1ea5n \u0111\u1ec1, v\u1eabn r\u1ea5t \u1ed5n \u0111\u1ecbnh v\u00e0 \u0111\u1ea1t m\u1ee9c cao. \u0110i\u1ec1u n\u00e0y ch\u1ee9ng t\u1ecf r\u1eb1ng, nh\u1eefng g\u00ec \u0111\u1ed9i ng\u0169 \u0111\u00e3 s\u1eeda ch\u1eefa v\u00e0 c\u1ea3i thi\u1ec7n \u0111\u1ec1u kh\u00e1 hi\u1ec7u qu\u1ea3. N\u1ebfu h\u1ecd c\u1ea7n th\u00eam th\u1eddi gian \u0111\u1ec3 \u0111\u1ea1t \u0111\u01b0\u1ee3c ch\u1ea5t l\u01b0\u1ee3ng nh\u01b0 hi\u1ec7n t\u1ea1i, th\u00ec ta h\u00e3y c\u1ee9 cho h\u1ecd th\u00eam th\u1eddi gian!<\/p>\n\n\n\n<p>Kh\u00e1ch quan m\u00e0 n\u00f3i, d\u1ef1 \u00e1n 86 tr\u00ean th\u1ef1c t\u1ebf \u0111\u01b0\u1ee3c m\u1ed9t \u201cd\u00e2y chuy\u1ec1n\u201d kh\u00e1 m\u1edbi m\u1ebb c\u1ee7a A-1 Pictures \u0111\u1ea3m nh\u1eadn. \u0110\u00e2y v\u1eeba l\u00e0 m\u1ed9t d\u1ef1 \u00e1n debut c\u1ee7a \u0111\u1ea1o di\u1ec5n Ishii, l\u1eabn d\u1ef1 \u00e1n \u0111\u1ea7u ti\u00ean Shouta Fujii \u0111\u1ea3m nh\u1eadn trong vai tr\u00f2 \u201cs\u1ea3n xu\u1ea5t ho\u1ea1t h\u1ecda\u201d (animation producer). L\u1ea7n \u0111\u1ea7u sai s\u00f3t l\u00e0 chuy\u1ec7n kh\u00f4ng th\u1ec3 tr\u00e1nh kh\u1ecfi, thay v\u00ec t\u1eadp trung v\u00e0o nh\u1eefng c\u00e1i sai n\u00e0y, ta h\u00e3y t\u00edch c\u1ef1c h\u01a1n m\u00e0 ngh\u0129 r\u1eb1ng, l\u1ea7n \u0111\u1ea7u m\u00e0 h\u1ecd th\u1ef1c hi\u1ec7n n\u00ean 86 tuy\u1ec7t c\u00fa m\u00e8o nh\u01b0 v\u1ea7y l\u00e0 \u0111\u00e3 qu\u00e1 th\u00e0nh c\u00f4ng r\u1ed3i! Ti\u1ec1m n\u0103ng c\u1ee7a h\u1ecd l\u00e0 r\u1ea5t l\u1edbn, v\u1edbi kinh nghi\u1ec7m t\u1eeb sai ph\u1ea1m c\u00f3 \u0111\u01b0\u1ee3c, th\u00ec sau n\u00e0y h\u1ecd s\u1ebd c\u00f2n th\u00e0nh c\u00f4ng h\u01a1n n\u1eefa!<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Quay tr\u1edf l\u1ea1i t\u1eadp, \u0111\u00e3 2-3 t\u1eadp li\u00ean ti\u1ebfp m\u00e0 t\u00e1c ph\u1ea9m v\u1eabn gi\u1eef v\u1eefng \u0111\u01b0\u1ee3c phong \u0111\u1ed9, gi\u1eef \u0111\u01b0\u1ee3c c\u00e1i ch\u1ea5t trong x\u00e2y d\u1ef1ng nh\u00e2n v\u1eadt.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u201c- Ch\u00fang l\u00e0 l\u0169 qu\u00e1i v\u1eadt, \u0111\u01b0\u1ee3c t\u1ea1o ra t\u1eeb s\u1ef1 \u0111i\u00ean lo\u1ea1n c\u1ee7a chi\u1ebfn tr\u01b0\u1eddng.<br>Ng\u00e0i mu\u1ed1n ch\u1ea5p nh\u1eadn ch\u00fang v\u00e0o t\u1ed5 qu\u1ed1c y\u00eau qu\u00fd c\u1ee7a m\u00ecnh sao?<\/p><p>&#8211; T\u1ea5t nhi\u00ean r\u1ed3i! \u0110\u1ea5y l\u00e0 l\u00fd t\u01b0\u1edfng c\u1ee7a t\u00f4i v\u00e0 c\u1ee7a \u0111\u1ea5t n\u01b0\u1edbc t\u00f4i \u0111ang d\u1eabn d\u1eaft!\u201d.<\/p><\/blockquote>\n\n\n\n<p>Ph\u00e2n t\u00edch ch\u00fat \u00edt v\u1ec1 nh\u00e2n v\u1eadt Ernst, qu\u00fd ng\u00e0i khi m\u1eb7c b\u1ed9 qu\u00e2n ph\u1ee5c ch\u1ec9 huy, l\u1eabn \u0111\u01b0a ra b\u00e0i ph\u00e1t bi\u1ec3u ti\u1ebfn h\u00e0nh chi\u1ebfn d\u1ecbch \u0111\u1ec3 l\u00e0m t\u0103ng nhu\u1ec7 kh\u00ed qu\u00e2n l\u1ef1c tr\u00f4ng ng\u1ea7u kh\u00f4ng t\u1ea3 \u0111\u01b0\u1ee3c. \u1ede \u0111\u00e2y b\u1ea1n s\u1ebd th\u1ea5y s\u1ef1 t\u01b0\u01a1ng \u0111\u1ed3ng gi\u1eefa Ernst v\u1edbi h\u00ecnh \u1ea3nh Lena \u1edf c\u00e1c t\u1eadp tr\u01b0\u1edbc. Ernst quan t\u00e2m \u0111\u1ebfn 86, mong mu\u1ed1n h\u1ecd b\u00ecnh an tr\u1edf v\u1ec1 &#8211; c\u0169ng nh\u01b0 Lena. \u00d4ng \u0111\u01b0a ra b\u00e0i ph\u00e1t bi\u1ec3u tr\u01b0\u1edbc cu\u1ed9c chi\u1ebfn \u2013 c\u0169ng nh\u01b0 Lena, c\u0169ng t\u1ef1 m\u00ecnh \u0111\u1ea3m nh\u1eadn quy\u1ec1n ch\u1ec9 huy nh\u01b0 Lena. \u00d4ng c\u00f3 m\u1ed9t l\u00fd t\u01b0\u1edfng v\u1ec1 s\u1ef1 b\u00ecnh \u0111\u1eb3ng, b\u00e1c \u00e1i \u2013 c\u0169ng nh\u01b0 Lena. C\u00f3 th\u1ec3 th\u1ea5y r\u1eb1ng 86 \u0111ang l\u00e0m t\u1ea5t c\u1ea3 m\u1ecdi th\u1ee9 \u0111\u1ec3 ph\u00e1c h\u1ecda h\u00ecnh \u1ea3nh Ernst nh\u01b0 m\u1ed9t Lena c\u1ee7a li\u00ean bang. Ernst l\u00e0 ng\u01b0\u1eddi ch\u00ednh tr\u1ef1c, s\u1ebd theo \u0111u\u1ed5i l\u00fd t\u01b0\u1edfng c\u1ee7a m\u00ecnh cho \u0111\u1ebfn c\u00f9ng, y nh\u01b0 Lena v\u1eady!<\/p>\n\n\n\n<p>\u0110\u1ea5y l\u00e0 cho \u0111\u1ebfn khi xu\u1ea5t hi\u1ec7n m\u1ed9t c\u1ea3nh l\u00e0m t\u0103ng \u0111\u1ed9 ng\u1ea7u c\u1ee7a \u00f4ng th\u00eam g\u1ea5p nhi\u1ec1u l\u1ea7n. L\u00fac b\u01b0\u1edbc ch\u00e2n ra kh\u1ecfi ph\u00f2ng li\u00ean l\u1ea1c sau khi n\u00f3i l\u1eddi ti\u1ec5n bi\u1ec7t nh\u00f3m 86, b\u1ed7ng d\u01b0ng, th\u1eddi gian nh\u01b0 slow-mo, ch\u1eadm l\u1ea1i, ta th\u1ea5y m\u1ed9t ngu\u1ed3n s\u00e1ng \u1edf tr\u01b0\u1edbc m\u1eb7t, v\u00e0 Ernst l\u00fac n\u00e0y \u0111\u00e2y nh\u01b0 hi\u1ec7n th\u00e2n c\u1ee7a b\u00f3ng t\u1ed1i.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u201cH\u00e3y quay tr\u1edf v\u1ec1 b\u1eb1ng b\u1ea5t c\u1ee9 gi\u00e1 n\u00e0o. N\u1ebfu kh\u00f4ng, t\u00f4i s\u1ebd ph\u00e1 h\u1ee7y c\u1ea3 th\u1ebf gi\u1edbi n\u00e0y!\u201d<\/p><cite>Ernst<\/cite><\/blockquote>\n\n\n\n<p>Ernst tuy \u0111\u01b0\u1ee3c ph\u00e1c h\u1ecda gi\u1ed1ng Lena, nh\u01b0ng gi\u1eefa h\u1ecd l\u1ea1i c\u00f3 m\u1ed9t s\u1ef1 t\u01b0\u01a1ng ph\u1ea3n kh\u00f4ng th\u1ec3 n\u00e0o r\u00f5 r\u00e0ng h\u01a1n. Tuy c\u00f3 n\u00e9t t\u01b0\u01a1ng \u0111\u1ed3ng, nh\u01b0ng b\u1ea3n ch\u1ea5t c\u1ee7a h\u1ecd l\u1ea1i r\u1ea5t kh\u00e1c nhau. Ernst l\u00e0 h\u00ecnh \u1ea3nh t\u01b0\u1ee3ng tr\u01b0ng cho c\u1ea3 li\u00ean bang, c\u1ea3 nh\u1eefng l\u00fd t\u01b0\u1edfng li\u00ean bang theo \u0111u\u1ed5i. L\u00fd t\u01b0\u1edfng c\u1ee7a \u00f4ng ch\u00ednh l\u00e0 l\u00fd t\u01b0\u1edfng l\u00e0m n\u1ec1n x\u00e2y d\u1ef1ng n\u00ean li\u00ean bang! V\u00e0 n\u1ebfu li\u00ean bang ph\u1ea3n b\u1ed9i c\u00e1i \u00fd t\u01b0\u1edfng n\u00e0y, th\u00ec ch\u00ednh b\u00e0n tay \u00f4ng s\u1ebd l\u00e0 th\u1ee9 \u0111em li\u00ean bang \u0111\u1ebfn s\u1ef1 di\u1ec7t vong. Ernst \u0111\u00e3 \u0111\u1ea5u tranh v\u1edbi c\u1ed9ng h\u00f2a, \u0111\u00e3 m\u1ea5t \u0111i t\u1ea5t c\u1ea3. N\u1ebfu li\u00ean bang c\u0169ng \u0111\u00e2m v\u00e0o v\u1ebft xe \u0111\u1ed5 nh\u01b0 c\u1ed9ng h\u00f2a, th\u00ec lo\u00e0i ng\u01b0\u1eddi kh\u00f4ng x\u1ee9ng \u0111\u1ec3 t\u1ed3n t\u1ea1i v\u00e0 b\u1ea3o v\u1ec7! Ernst th\u00e0 ph\u00e1 h\u1ee7y \u0111i t\u1ea5t c\u1ea3, c\u00f2n h\u01a1n ch\u1ee9ng ki\u1ebfn s\u1ef1 th\u1ed1i n\u00e1t c\u1ee7a x\u00e3 h\u1ed9i v\u00e0 lo\u00e0i ng\u01b0\u1eddi.<\/p>\n\n\n\n<p>\u0110\u1ed1i l\u1eadp v\u1edbi Ernst, Lena l\u00e0 hi\u1ec7n th\u00e2n c\u1ee7a ch\u1ee7 ngh\u0129a c\u00e1 nh\u00e2n, c\u1ee7a ni\u1ec1m tin b\u1ea5t di\u1ec7t v\u1ec1 s\u1ef1 b\u00ecnh \u0111\u1eb3ng, b\u00e1c \u00e1i, v\u1ec1 c\u00e1i ch\u1ea5t t\u1ed1t \u0111\u1eb9p nh\u1ea5t trong m\u1ed7i c\u00e1 nh\u00e2n c\u1ee7a lo\u00e0i ng\u01b0\u1eddi. C\u00f4 tin r\u1eb1ng ai c\u0169ng s\u1ebd thay \u0111\u1ed5i \u0111\u01b0\u1ee3c. Lena sinh ra trong m\u1ed9t x\u00e3 h\u1ed9i \u0111\u00e3 v\u1ed1n th\u1ed1i n\u00e1t t\u1eeb tr\u01b0\u1edbc, nh\u01b0ng kh\u00f4ng bao gi\u1edd Lena t\u1eeb b\u1ecf, hay \u0111\u00e1nh m\u1ea5t ni\u1ec1m tin v\u00e0o con ng\u01b0\u1eddi. D\u00f9 h\u1ecd \u0111\u01b0\u1ee3c ph\u00e1c h\u1ecda gi\u1ed1ng nhau, nh\u01b0ng b\u1ea1n l\u1ea1i c\u00f3 th\u1ec3 th\u1ea5y s\u1ef1 t\u01b0\u01a1ng ph\u1ea3n m\u1ea1nh m\u1ebd gi\u1eefa h\u1ecd ch\u1ec9 duy nh\u1ea5t qua m\u1ed9t c\u1ea3nh quay v\u00e0 m\u1ed9t c\u00e2u tho\u1ea1i.<\/p>\n\n\n\n<p>Li\u00ean bang m\u00e0 Ernst d\u1eabn d\u1eaft v\u1eabn c\u00f2n nh\u1eefng ng\u01b0\u1eddi t\u1ed1t, nh\u01b0 Frederica, Grethe, c\u00f9ng v\u1edbi nh\u1eefng \u0111\u1ed3ng \u0111\u1ed9i, nh\u1eefng con ng\u01b0\u1eddi c\u1ee7a li\u00ean bang s\u00e1t c\u00e1nh c\u00f9ng 86. Tuy li\u00ean bang kh\u00f4ng l\u00e0 n\u01a1i ho\u00e0n h\u1ea3o nh\u01b0 mong mu\u1ed1n v\u1ec1 m\u1ed9t x\u00e3 h\u1ed9i th\u1eadt s\u1ef1 c\u00f4ng b\u1eb1ng v\u00e0 b\u00ecnh \u0111\u1eb3ng, nh\u01b0ng nh\u00ecn nh\u1eefng ng\u01b0\u1eddi l\u00ednh s\u1eb5n s\u00e0ng hy sinh, \u0111\u00e1nh \u0111\u1ed5i t\u00ednh m\u1ea1ng c\u1ee7a h\u1ecd \u0111\u1ec3 b\u1ea3o v\u1ec7 t\u1ed5 qu\u1ed1c, d\u00f9 h\u1ecd c\u00f3 th\u1ec3 r\u00fat lui, th\u00ec c\u0169ng l\u00e0 n\u01a1i t\u1ed1t \u0111\u1eb9p l\u1eafm r\u1ed3i! D\u00f9 h\u1ecd c\u00f3 \u0111\u1ed1i x\u1eed, c\u00f3 g\u1ecdi 86 b\u1eb1ng nh\u1eefng t\u1eeb mi\u1ec7t th\u1ecb, nh\u01b0ng v\u1eabn s\u00e1t c\u00e1nh c\u00f9ng, th\u1eadm ch\u00ed d\u1eb9p \u0111i c\u00e1i t\u00f4i m\u00e0 chi\u1ebfn \u0111\u1ea5u c\u1ea1nh b\u00ean v\u00ec l\u1ee3i \u00edch chung, th\u00ec ch\u1ee9ng t\u1ecf, c\u00e1i x\u00e3 h\u1ed9i n\u00e0y v\u1eabn c\u00f2n ch\u00fat \u00edt ni\u1ec1m hy v\u1ecdng \u0111\u00e1ng \u0111\u1ec3 c\u1ee9u v\u1edbt.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>B\u00e0n v\u1ec1 Shinei v\u00e0 Frederica trong t\u1eadp, m\u00ecnh ph\u1ea3i th\u1eadt s\u1ef1 khen ng\u1ee3i seiyuu c\u1ee7a Frederica trong \u0111o\u1ea1n c\u1ea3nh n\u00e0y \u0111\u00e3 truy\u1ec1n t\u1ea3i \u0111\u01b0\u1ee3c c\u00e1i ch\u1ea5t gi\u1ecdng c\u1ea3m x\u00fac, t\u1eebng l\u1eddi n\u00f3i nh\u01b0 gh\u00ecm ch\u1eb7t v\u00e0o con tim c\u1ee7a ng\u01b0\u1eddi xem. N\u1ebfu \u0111\u1ec3 \u00fd th\u00ec b\u1ea1n s\u1ebd th\u1ea5y, c\u00f3 l\u00fac Shinei ph\u1ea3i nh\u00edu ch\u00e2n m\u00e0i, ch\u1ee9ng t\u1ecf nh\u1eefng l\u1eddi c\u1ee7a Frederica \u0111\u00e3 ch\u1ea1m \u0111\u1ebfn con tim anh. C\u00f3 kh\u00e1 nhi\u1ec1u \u0111i\u1ec1u th\u00fa v\u1ecb \u1edf \u0111\u00e2y, gi\u1eefa Frederica v\u00e0 Shin \u0111\u1ebfn t\u1eadp n\u00e0y \u0111\u00e3 t\u1ea1o \u0111\u01b0\u1ee3c s\u1ef1 k\u1ebft n\u1ed1i v\u1ec1 c\u1ea3m x\u00fac, th\u1ec3 hi\u1ec7n qua s\u1ef1 t\u01b0\u01a1ng \u0111\u1ed3ng v\u1ec1 ho\u00e0n c\u1ea3nh. V\u1edbi Frederica, c\u00f4 xem Shin nh\u01b0 m\u1ed9t ng\u01b0\u1eddi anh b\u00ean c\u1ea1nh Kiriya, c\u00f4 kh\u00f4ng mu\u1ed1n m\u1ea5t th\u00eam ng\u01b0\u1eddi n\u00e0o n\u1eefa trong \u201cgia \u0111\u00ecnh\u201d c\u00f4 v\u1eeba c\u00f3 \u0111\u01b0\u1ee3c, c\u00f4 kh\u00f4ng mu\u1ed1n Shin tr\u1ea3i qua t\u00ecnh c\u1ea3nh nh\u01b0 Kiriya \u0111\u00e3 tr\u1ea3i qua. V\u1ec1 ph\u1ea7n Shin, anh nh\u00ecn th\u1ea5y trong Frederica m\u1ed9t ph\u1ea7n h\u00ecnh \u1ea3nh c\u1ee7a anh. Shin \u0111\u00e3 t\u1eebng m\u00f9 qu\u00e1n theo \u0111u\u1ed5i l\u0169 binh \u0111o\u00e0n ch\u1ec9 \u0111\u1ec3 t\u00ecm ki\u1ebfm h\u00ecnh \u1ea3nh ng\u01b0\u1eddi anh trai, \u0111\u1ec3 nu\u00f4i n\u1ea5ng v\u00e0 th\u1ef1c hi\u1ec7n m\u1ee5c \u0111\u00edch tr\u1ea3 th\u00f9, ch\u00ednh s\u1ef1 th\u00f9 h\u1eadn \u0111\u00e3 r\u00e0ng bu\u1ed9c Shin m\u1ed9t th\u1eddi gian d\u00e0i.<\/p>\n\n\n\n<p>\u1ede \u0111\u00e2y ta th\u1ea5y, Shin mu\u1ed1n t\u1ed1t cho Frederica, anh kh\u00f4ng mu\u1ed1n c\u00f4 \u0111i theo con \u0111\u01b0\u1eddng c\u1ee7a m\u00ecnh n\u00ean quy\u1ebft \u0111\u1ecbnh t\u1ef1 tay ph\u00e1 h\u1ee7y Kiriya, v\u1edbi hy v\u1ecdng Frederica s\u1ebd qu\u00ean c\u1ea3 hai v\u00e0 ti\u1ebfn l\u00ean ph\u00eda tr\u01b0\u1edbc. M\u00ecnh kh\u00f4ng ngh\u0129 nh\u1eefng l\u1eddi Shin bu\u1ed9c mi\u1ec7ng n\u00f3i ra l\u00e0 mang h\u00e0m \u00fd x\u1ea5u, d\u00f9 anh c\u00f3 n\u00f3i r\u1eb1ng Frederica ch\u1ec9 \u0111ang s\u1eed d\u1ee5ng Shin nh\u01b0 m\u1ed9t h\u00ecnh \u1ea3nh thay th\u1ebf cho Kiriya \u0111\u1ec3 chu\u1ed9c t\u1ed9i. N\u1ebfu Shin kh\u00f4ng quan t\u00e2m, th\u00ec anh \u0111\u00e3 cho ph\u00e9p Frederica \u0111i c\u00f9ng trong chi\u1ebfn d\u1ecbch kh\u00f4ng l\u1ed1i tho\u00e1t n\u00e0y. C\u00f3 ch\u0103ng l\u00e0, Shin kh\u00f4ng th\u1eadt s\u1ef1 nh\u1eadn ra h\u00e0nh \u0111\u1ed9ng n\u00e0y \u0111\u00e3 v\u00f4 t\u00ecnh \u0111\u1ea9y Frederica \u0111i theo con \u0111\u01b0\u1eddng c\u0169 c\u1ee7a m\u00ecnh, m\u1ed9t con \u0111\u01b0\u1eddng v\u1edbi \u0111\u1ea7y s\u1ef1 \u00e1m \u1ea3nh v\u00e0 th\u00f9 h\u1eadn.<\/p>\n\n\n\n<p>C\u00e1ch s\u1eed d\u1ee5ng camera trong \u0111o\u1ea1n c\u1ea3nh tr\u00f2 chuy\u1ec7n n\u00e0y c\u0169ng kh\u00e1 \u0111\u1eb7c s\u1eafc, b\u1ea1n s\u1ebd th\u1ea5y camera s\u1eed d\u1ee5ng g\u00f3c nghi\u00eang \u1edf \u0111o\u1ea1n \u0111\u1ed1i tho\u1ea1i ban \u0111\u1ea7u, cho th\u1ea5y m\u1ed9t v\u1ecb th\u1ebf cao h\u01a1n c\u1ee7a Shin, l\u00fd l\u1ebd c\u1ee7a anh \u0111\u00e1nh m\u1ea1nh v\u00e0o l\u00f2ng Frederica, v\u00e0 c\u00f4 b\u1ecb y\u1ebfu th\u1ebf h\u01a1n h\u1eb3n v\u1edbi nh\u1eefng shot d\u01b0\u1edbi t\u1ea7m m\u1eaft (Shin nh\u00ecn xu\u1ed1ng, Frederica nh\u00ecn l\u00ean). Sang \u0111o\u1ea1n tho\u1ea1i th\u1ee9 hai, khi Frederica \u201cph\u1ea3n b\u00e1c\u201d l\u1ea1i th\u00ec g\u00f3c quay tr\u1edf v\u1ec1 v\u1ecb tr\u00ed b\u00ecnh th\u01b0\u1eddng, ngang t\u1ea7m khu\u00f4n m\u1eb7t hai ng\u01b0\u1eddi, ch\u1ee9ng t\u1ecf t\u00ednh \u201cc\u00e2n b\u1eb1ng\u201d v\u00ec nh\u1eefng l\u1eddi n\u00f3i c\u1ee7a Frederica ho\u00e0n to\u00e0n c\u00f3 s\u1ee9c n\u1eb7ng ri\u00eang ngang h\u00e0ng v\u1edbi quan \u0111i\u1ec3m Shin. \u0110\u1eb7c bi\u1ec7t h\u01a1n, n\u1ebfu xem l\u1ea1i c\u1ea3 \u0111o\u1ea1n c\u1ea3nh h\u1ed9i tho\u1ea1i n\u00e0y, b\u1ea1n s\u1ebd th\u1ea5y ch\u01b0a bao gi\u1edd khu\u00f4n m\u1eb7t c\u1ee7a Shin v\u00e0 Frederica l\u1ea1i xu\u1ea5t hi\u1ec7n \u1edf c\u00f9ng m\u1ed9t khung h\u00ecnh m\u00e0 lu\u00f4n b\u1ecb \u0111i\u1ec1u g\u00ec \u0111\u00f3 che \u0111i (vd nh\u01b0 khi trong c\u00f9ng 1 khung h\u00ecnh ban \u0111\u1ea7u, Fred che \u0111i m\u1eb7t b\u1eb1ng con g\u1ea5u, c\u00f2n kh\u00f4ng th\u00ec \u0111\u1ea5y l\u00e0 nh\u1eefng shot POV sau l\u01b0ng c\u1ee7a nh\u00e2n v\u1eadt), d\u00f9 h\u1ecd c\u00f3 nh\u00ecn v\u00e0o m\u1eb7t nhau \u2013 nh\u01b0ng ch\u01b0a bao gi\u1edd kh\u00e1n gi\u1ea3 l\u1ea1i ch\u1ee9ng ki\u1ebfn \u0111\u01b0\u1ee3c \u0111i\u1ec1u n\u00e0y. N\u00f3 v\u1eabn th\u1ec3 hi\u1ec7n s\u1ef1 kh\u00f4ng k\u1ebft n\u1ed1i c\u1ee7a c\u1ea3 hai cho \u0111\u1ebfn nh\u1eefng gi\u00e2y ph\u00fat cu\u1ed1i c\u00f9ng, l\u00fac Fred ch\u1ea1m v\u00e0o tay Shin, th\u00ec m\u1ed9t s\u1ef1 k\u1ebft n\u1ed1i m\u1edbi \u0111\u01b0\u1ee3c thi\u1ebft l\u1eadp.<\/p>\n\n\n\n<p>Nh\u00ecng chung, v\u1eabn l\u00e0 m\u1ed9t t\u1eadp \u0111\u1ea7y c\u1ea3m x\u00fac v\u1edbi phong \u0111\u1ed9 v\u00e0 ch\u1ea5t l\u01b0\u1ee3ng c\u1ef1c k\u00ec xu\u1ea5t s\u1eafc t\u1eeb A-1 Pictures. N\u1ebfu delay m\u00e0 v\u1eabn gi\u1eef \u0111\u01b0\u1ee3c c\u00e1i ch\u1ea5t nh\u01b0 v\u1ea7y th\u00ec m\u00ecnh ho\u00e0n to\u00e0n \u1ee7ng h\u1ed9!<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c : <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/273458751461518\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/273458751461518\">https:\/\/facebook.com\/alonelycomet\/posts\/273458751461518<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>M\u1edbi tu\u1ea7n tr\u01b0\u1edbc v\u1eeba ngh\u1ec9 c\u00f4ng chi\u1ebfu, tu\u1ea7n n\u00e0y c\u0169ng y v\u1eady khi th\u00f4ng b\u00e1o r\u1eb1ng tu\u1ea7n sau s\u1ebd kh\u00f4ng c\u00f3 t\u1eadp m\u1edbi, sang tu\u1ea7n t\u1edbi m\u1edbi c\u00f3 t\u1eadp 86 ti\u1ebfp theo, r\u1ed3i l\u1ea1i ngh\u1ec9. Nh\u01b0 v\u1eady, ng\u00e0y c\u00f4ng chi\u1ebfu t\u1eadp m\u1edbi theo d\u1ef1 t\u00ednh s\u1ebd r\u01a1i v\u00e0o 04\/12 v\u00e0 18\/12. Nhi\u1ec1u b\u1ea1n h\u1eb3n s\u1ebd th\u1eafc m\u1eafc v\u00ec sao A-1 Pictures l\u1edbn nh\u01b0 th\u1ebf m\u00e0 l\u1ea1i \u0111\u1ec3 t\u00ecnh tr\u1ea1ng n\u00e0y di\u1ec5n ra th\u00ec m\u00ecnh s\u1ebd tr\u1ea3 l\u1eddi ng\u1eafn g\u1ecdn lu\u00f4n. Th\u00f4ng th\u01b0\u1eddng, m\u1ed9t studio l\u1edbn nh\u01b0 A-1 Pictures s\u1ebd c\u00f3 nhi\u1ec1u ph\u00e2n khu v\u1edbi d\u00e2y chuy\u1ec1n s\u1ea3n xu\u1ea5t (production line) [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":2128,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[51,8,50],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2127"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=2127"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2127\/revisions"}],"predecessor-version":[{"id":2129,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2127\/revisions\/2129"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/2128"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=2127"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=2127"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=2127"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}