{"id":78,"date":"2021-08-08T07:21:00","date_gmt":"2021-08-08T00:21:00","guid":{"rendered":"https:\/\/atbs.bk-ninja.com\/suga\/?p=78"},"modified":"2021-10-31T00:35:41","modified_gmt":"2021-10-30T17:35:41","slug":"gen-urobuchi-va-tam-thu-ve-puella-magi-madoka-magica","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/08\/08\/gen-urobuchi-va-tam-thu-ve-puella-magi-madoka-magica\/","title":{"rendered":"Gen Urobuchi v\u00e0 T\u00e2m Th\u01b0 v\u1ec1 Puella Magi Madoka Magica"},"content":{"rendered":"<blockquote><p>&#8220;K\u1ecbch b\u1ea3n c\u1ee7a Walpurgis no Kaiten \u0111\u01b0\u1ee3c bi\u00ean so\u1ea1n ngay sau khi t\u00f4i ho\u00e0n t\u1ea5t Kamen Raider Gaim v\u00e0 ngay tr\u01b0\u1edbc khi t\u00f4i b\u1eaft \u0111\u1ea7u v\u1edbi d\u1ef1 \u00e1n Thunderbolt Fantasy, cho n\u00ean ng\u1eabm l\u1ea1i th\u00ec \u0111\u00e2y l\u00e0 k\u1ecbch b\u1ea3n cu\u1ed1i c\u00f9ng t\u00f4i c\u00f2n vi\u1ebft \u0111\u01b0\u1ee3c c\u00e1c \u0111o\u1ea1n tho\u1ea1i cho nh\u1eefng c\u00f4 b\u00e9 d\u1ec5 th\u01b0\u01a1ng. V\u00e0 v\u1eady l\u00e0 cu\u1ed1i c\u00f9ng c\u0169ng t\u1edbi l\u00fac th\u1ea5y \u0111\u01b0\u1ee3c th\u00e0nh qu\u1ea3 c\u1ee7a m\u00ecnh ra m\u1eaft, t\u00f4i c\u1ea3m th\u1ea5y vui bi\u1ebft bao!&#8221;<\/p><\/blockquote>\n<p>\u0110\u00e2y c\u00f3 th\u1ec3 xem nh\u01b0 &#8220;t\u00e2m th\u01b0&#8221; ch\u00ednh th\u1ee9c n\u00f3i l\u1eddi ch\u00e0o t\u1eeb bi\u1ec7t c\u1ee7a &#8220;g\u00e3 h\u00e0ng th\u1ecbt&#8221; (the butcher) v\u1edbi m\u1ed9t trong nh\u1eefng series nguy\u00ean t\u00e1c do ch\u00ednh \u00f4ng t\u1ea1o ra (c\u00f9ng v\u1edbi Shinbou, Aoki v\u00e0 Iwakami), gi\u00fap kh\u1eb3ng \u0111\u1ecbnh t\u00ean tu\u1ed5i Gen Urobuchi l\u00ean h\u00e0ng ng\u0169 huy\u1ec1n tho\u1ea1i trong gi\u1edbi vi\u1ebft k\u1ecbch b\u1ea3n \u1edf ng\u00e0nh c\u00f4ng nghi\u1ec7p anime.<\/p>\n<p>N\u0103m 2011, c\u1ea3 th\u1ebf gi\u1edbi bi\u1ebft \u0111\u1ebfn t\u00ean Gen qua hai si\u00eau ph\u1ea9m Madoka v\u00e0 Fate\/Zero (t\u1ea5t nhi\u00ean tr\u01b0\u1edbc \u0111\u00f3 Gen \u0111\u00e3 kh\u00e1 c\u00f3 ti\u1ebfng t\u0103m trong gi\u1edbi VN qua k\u1ecbch b\u1ea3n game Saya no Uta). Madoka th\u00e0nh c\u00f4ng \u0111\u1ebfn n\u1ed7i, t\u00e1c ph\u1ea9m (nh\u01b0 Neon Genesis Evangelion) \u0111\u00e3 ph\u1ea7n n\u00e0o &#8220;\u0111\u1ecbnh h\u00ecnh&#8221; l\u1ea1i th\u1ec3 lo\u1ea1i &#8220;mahou shoujo&#8221; n\u00f3i ri\u00eang, v\u00e0 c\u1ea3 xu h\u01b0\u1edbng c\u1ee7a ng\u00e0nh CN anime n\u00f3i chung. Katsuyuki Motohiro c\u1ee7a Production I.G sau khi xem xong Madoka \u0111\u00e3 qu\u00e1 \u1ea5n t\u01b0\u1ee3ng v\u1edbi l\u1ed1i vi\u1ebft k\u1ecbch b\u1ea3n c\u1ee7a Gen v\u00e0 m\u1eddi \u00f4ng c\u1ed9ng t\u00e1c \u0111\u1ec3 th\u1ef1c hi\u1ec7n series Psycho-Pass, m\u1ed9t l\u1ea7n n\u1eefa gi\u00fap Gen Urobuchi in \u0111\u1eadm d\u1ea5u \u1ea5n c\u1ee7a m\u00ecnh trong gi\u1edbi anime v\u1edbi l\u1ed1i vi\u1ebft th\u1ea5m nhu\u1ea7n ch\u1ea5t &#8220;t\u01b0 t\u01b0\u1edfng x\u00e1m&#8221;.<\/p>\n<p>Gen Urobuchi nh\u01b0 m\u1ed9t c\u01a1n b\u00e3o \u0111\u1ebfn r\u1ed3i l\u1ea1i \u0111i, c\u00e0n qu\u00e9t m\u1ecdi th\u1ee9 tr\u00ean \u0111\u01b0\u1eddng, \u0111\u1ec3 l\u1ea1i d\u1ea5u \u1ea5n s\u00e2u \u0111\u1eadm, r\u1ed3i tan bi\u1ebfn \u0111i nh\u01b0 &#8230; kh\u00f4ng c\u00f3 g\u00ec x\u1ea3y ra. Sau khi \u0111\u00e3 \u0111\u1ec3 l\u1ea1i &#8220;di s\u1ea3n&#8221;, kho\u1ea3ng th\u1eddi gian v\u1ec1 sau Gen Urobuchi g\u00f3p m\u1eb7t r\u1ea5t \u00edt trong ng\u00e0nh anime, ch\u1ee7 y\u1ebfu s\u1eed d\u1ee5ng &#8220;t\u00ean tu\u1ed5i&#8221; \u00f4ng \u0111\u1ec3 \u0111\u00e1nh b\u00f3ng t\u00e1c ph\u1ea9m nh\u1ecf l\u1ebb v\u00e0 c\u00e2u k\u00e9o kh\u00e1n gi\u1ea3. Th\u1ebf r\u1ed3i \u00f4ng t\u00ecm th\u1ea5y ni\u1ec1m vui trong live-action (k\u1ecbch b\u1ea3n cho Kamen Raider) v\u00e0 puppetry stop-motion (Thunderbolt Fantasy).<\/p>\n<p>C\u00e1 nh\u00e2n m\u00ecnh th\u1eadt s\u1ef1 th\u1ea5y r\u1ea5t ti\u1ebfc khi Gen Urobuchi \u0111\u00e3 kh\u00f4ng c\u00f2n tham gia b\u1ea5t k\u00ec d\u1ef1 \u00e1n anime l\u1edbn n\u00e0o, v\u00e0 l\u1eddi t\u00e2m s\u1ef1 c\u1ee7a Gen n\u00f3i v\u1ec1 Madoka m\u1edbi \u0111\u00e2y c\u0169ng ch\u00ednh th\u1ee9c nh\u01b0 l\u1eddi ch\u00e0o &#8220;t\u1eeb bi\u1ec7t&#8221; chuy\u1ec3n giao \u0111\u1ee9a con c\u01b0ng c\u1ee7a \u00f4ng qua tay ng\u01b0\u1eddi kh\u00e1c. Madoka Movie 4: Walpurgis no Kaiten c\u00f3 th\u1ec3 l\u00e0 d\u1ef1 \u00e1n anime l\u1edbn cu\u1ed1i c\u00f9ng Gen th\u1ef1c hi\u1ec7n, d\u01b0\u1edbi t\u01b0 c\u00e1ch l\u00e0 ng\u01b0\u1eddi vi\u1ebft k\u1ecbch b\u1ea3n ch\u00ednh, v\u00e0 \u0111\u00e2y c\u0169ng c\u00f3 th\u1ec3 l\u00e0 l\u1ea7n cu\u1ed1i c\u00f9ng fan h\u00e2m m\u1ed9 anime \u0111\u01b0\u1ee3c th\u01b0\u1edfng th\u1ee9c ng\u00f2i b\u00fat \u0111\u1eb7c s\u1eafc c\u1ee7a \u00f4ng, m\u1ed9t &#8220;magnum opus&#8221; cu\u1ed1i c\u00f9ng h\u00e0m ch\u1ee9a h\u1ebft nh\u1eefng tinh hoa trong cu\u1ed9c \u0111\u1eddi s\u1ef1 nghi\u1ec7p v\u00e0 ngh\u1ec7 thu\u1eadt c\u1ee7a Gen Urobuchi.<\/p>\n<p>T\u1ea5t nhi\u00ean, t\u01b0\u01a1ng lai kh\u00f4ng n\u00f3i tr\u01b0\u1edbc \u0111\u01b0\u1ee3c g\u00ec, m\u00ecnh v\u1eabn hy v\u1ecdng s\u1ebd c\u00f3 m\u1ed9t ng\u00e0y Gen Urobuchi quay tr\u1edf l\u1ea1i, ti\u1ebfp t\u1ee5c g\u1eedi g\u1eafm t\u1ea7m nh\u00ecn c\u1ee7a \u00f4ng v\u00e0 ch\u1eafp b\u00fat s\u00e1ng t\u00e1c th\u00eam k\u1ecbch b\u1ea3n cho nhi\u1ec1u si\u00eau ph\u1ea9m \u0111\u1ec3 \u0111\u1eddi. Hy v\u1ecdng \u0111\u00e2y s\u1ebd kh\u00f4ng ph\u1ea3i l\u00e0 d\u1ea5u ch\u1ea5m h\u1ebft hay l\u00e0 l\u1eddi ch\u00e0o t\u1eeb bi\u1ec7t c\u1ee7a Gen v\u1edbi n\u1ec1n CN anime.<\/p>\n<p><strong>Src tweet: @Butch_Gen<\/strong><br \/>\n<strong>Trans: Hako &amp; Naonee<\/strong><\/p>\n<h6><strong>Link b\u00e0i vi\u1ebft g\u1ed1c :<\/strong>\u00a0<a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/204816468325747\">https:\/\/facebook.com\/alonelycomet\/posts\/204816468325747<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>&#8220;K\u1ecbch b\u1ea3n c\u1ee7a Walpurgis no Kaiten \u0111\u01b0\u1ee3c bi\u00ean so\u1ea1n ngay sau khi t\u00f4i ho\u00e0n t\u1ea5t Kamen Raider Gaim v\u00e0 ngay tr\u01b0\u1edbc khi t\u00f4i b\u1eaft \u0111\u1ea7u v\u1edbi d\u1ef1 \u00e1n Thunderbolt Fantasy, cho n\u00ean ng\u1eabm l\u1ea1i th\u00ec \u0111\u00e2y l\u00e0 k\u1ecbch b\u1ea3n cu\u1ed1i c\u00f9ng t\u00f4i c\u00f2n vi\u1ebft \u0111\u01b0\u1ee3c c\u00e1c \u0111o\u1ea1n tho\u1ea1i cho nh\u1eefng c\u00f4 b\u00e9 d\u1ec5 th\u01b0\u01a1ng. V\u00e0 v\u1eady l\u00e0 cu\u1ed1i c\u00f9ng c\u0169ng t\u1edbi l\u00fac th\u1ea5y \u0111\u01b0\u1ee3c th\u00e0nh qu\u1ea3 c\u1ee7a m\u00ecnh ra m\u1eaft, t\u00f4i c\u1ea3m th\u1ea5y vui bi\u1ebft bao!&#8221; \u0110\u00e2y c\u00f3 th\u1ec3 xem nh\u01b0 &#8220;t\u00e2m th\u01b0&#8221; ch\u00ednh th\u1ee9c n\u00f3i l\u1eddi ch\u00e0o t\u1eeb bi\u1ec7t c\u1ee7a &#8220;g\u00e3 h\u00e0ng th\u1ecbt&#8221; (the butcher) v\u1edbi m\u1ed9t trong nh\u1eefng [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":1514,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[8],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/78"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=78"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/78\/revisions"}],"predecessor-version":[{"id":1515,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/78\/revisions\/1515"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1514"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=78"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=78"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=78"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}