{"id":118,"date":"2021-07-12T08:07:00","date_gmt":"2021-07-12T01:07:00","guid":{"rendered":"https:\/\/atbs.bk-ninja.com\/suga\/?p=118"},"modified":"2021-10-31T00:07:26","modified_gmt":"2021-10-30T17:07:26","slug":"kyoto-animation-tat-ca-nhung-gi-mot-fan-nen-biet","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/07\/12\/kyoto-animation-tat-ca-nhung-gi-mot-fan-nen-biet\/","title":{"rendered":"Kyoto Animation \u2013 T\u1ea5t C\u1ea3 Nh\u1eefng G\u00ec M\u1ed9t Fan N\u00ean Bi\u1ebft"},"content":{"rendered":"<p>B\u00e0i vi\u1ebft t\u00e2m huy\u1ebft nh\u1ea5t c\u1ee7a m\u00ecnh d\u00e0nh cho <strong>Kyoto Animation<\/strong>, d\u01b0\u1edbi t\u01b0 c\u00e1ch l\u00e0 m\u1ed9t fan y\u00eau th\u00edch studio trong su\u1ed1t 14 n\u0103m qua. D\u00f9 m\u00ecnh c\u00f3 l\u01b0\u1ee3c b\u1ecf \u0111i nhi\u1ec1u \u0111o\u1ea1n chuy\u00ean s\u00e2u nh\u01b0ng v\u1eabn kh\u00e1 d\u00e0i, h\u00e3y chu\u1ea9n b\u1ecb ch\u00fat \u0111\u1ed3 v\u1eb7t v\u1eeba nh\u00e2m nhi v\u1eeba \u0111\u1ecdc nh\u00e9 c\u00e1c b\u1ea1n. B\u00e0i vi\u1ebft m\u00ecnh tr\u00e2n tr\u1ecdng d\u00e0nh cho Kyoto Animation, c\u0169ng nh\u01b0 l\u00e0 d\u00e0nh cho c\u00e1c fan h\u00e2m m\u1ed9 c\u1ee7a studio. B\u00e0i vi\u1ebft \u0111\u01b0\u1ee3c chia th\u00e0nh nhi\u1ec1u ph\u1ea7n nh\u1ecf cho ti\u1ec7n theo d\u00f5i.<\/p>\n<p>\u23f5 L\u1ecbch s\u1eed h\u00ecnh th\u00e0nh v\u00e0 ph\u01b0\u01a1ng ch\u00e2m Kyoto Animation l\u1ef1a ch\u1ecdn.<br \/>\n\u23f5 Con \u0111\u01b0\u1eddng \u0111i \u0111\u1ebfn th\u00e0nh c\u00f4ng.<br \/>\n\u23f5 H\u1ecd \u0111\u00e3 \u0111\u1ea1t \u0111\u01b0\u1ee3c th\u00e0nh c\u00f4ng nh\u01b0 th\u1ebf n\u00e0o? S\u1ef1 li\u00ean h\u1ec7 gi\u1eefa ph\u01b0\u01a1ng ch\u00e2m v\u00e0 \u0111\u01b0\u1eddng l\u1ed1i ph\u00e1t tri\u1ec3n.<br \/>\n\u23f5 B\u01b0\u1edbc \u0111i m\u1ea1o hi\u1ec3m cho tham v\u1ecdng Kyoto Animation \u0111\u00e3 \u1ea5p \u1ee7 t\u1eeb b\u1ea5y l\u00e2u.<br \/>\n\u23f5 M\u1ed9t trong nh\u1eefng ng\u00e0y t\u1ed3i t\u1ec7 nh\u1ea5t trong l\u1ecbch s\u1eed Nh\u1eadt sau h\u1eadu th\u1ebf chi\u1ebfn &#8211; 18\/07\/2019<br \/>\n\u23f5 S\u1ef1 h\u1ed3i ph\u1ee5c k\u00ec t\u00edch.<br \/>\n\u23f5 \u0110\u00f4i l\u1eddi kh\u00e9p l\u1ea1i.<\/p>\n<p>&#8211;o0o&#8211;<\/p>\n<h4>1. L\u1ecbch s\u1eed h\u00ecnh th\u00e0nh v\u00e0 ph\u01b0\u01a1ng ch\u00e2m Kyoto Animation l\u1ef1a ch\u1ecdn<\/h4>\n<p>Hideaki Hatta l\u00fac r\u1eddi kh\u1ecfi Mushi Pro, \u0111\u00e3 \u1ea5p \u1ee7 d\u1ef1 \u0111\u1ecbnh th\u00e0nh l\u1eadp n\u00ean m\u1ed9t c\u00f4ng ty ho\u1ea1t h\u1ecda ri\u00eang. Kh\u00f4ng l\u00e2u sau v\u00e0o n\u0103m 1981, gi\u1ea5c m\u01a1 c\u1ee7a \u00f4ng \u0111\u00e3 th\u00e0nh hi\u1ec7n th\u1ef1c khi c\u00f9ng Yoko, ng\u01b0\u1eddi v\u1ee3 m\u00ecnh, th\u00e0nh l\u1eadp n\u00ean Kyoto Animation.<\/p>\n<p>V\u1edbi kinh nghi\u1ec7m s\u1eb5n c\u00f3 v\u00e0 t\u1ea7m nh\u00ecn r\u1ed9ng m\u1edf, h\u1ecd th\u1ea5y \u0111\u01b0\u1ee3c s\u1ef1 b\u00f9ng n\u1ed5 c\u1ee7a ng\u00e0nh c\u00f4ng nghi\u1ec7p ho\u1ea1t h\u1ecda. Nh\u01b0ng l\u00fac \u1ea5y, anime \u0111\u01b0\u1ee3c xem nh\u01b0 ng\u00e0nh c\u00f4ng nghi\u1ec7p n\u1eb7ng v\u1edbi c\u00e1c bi\u1ec7n ph\u00e1p s\u1ea3n xu\u1ea5t \u0111\u1eaft \u0111\u1ecf. Nh\u1eefng ho\u1ea1t h\u1ecda s\u0129 t\u1ea1i Tokyo th\u01b0\u1eddng ph\u1ea3i v\u1ebd h\u00e0ng tr\u0103m t\u1ea5m h\u00ecnh (l\u00fac b\u1ea5y gi\u1edd \u0111\u01b0\u1ee3c g\u1ecdi l\u00e0 cels, do c\u00f4ng ngh\u1ec7 s\u1ed1 h\u00f3a v\u1eabn ch\u01b0a ph\u00e1t tri\u1ec3n) v\u00e0 \u0111\u01b0a ch\u00fang \u0111i sang H\u00e0n, Trung Qu\u1ed1c cho b\u1ed9 ph\u1eadn gia c\u00f4ng t\u00f4 m\u00e0u. Hideaki th\u1ea7m ngh\u0129, sao ta ph\u1ea3i ph\u1ee5 thu\u1ed9c v\u00e0o nh\u00e2n s\u1ef1 t\u1eeb n\u01b0\u1edbc kh\u00e1c trong khi ngu\u1ed3n l\u1ef1c t\u1ea1i qu\u00ea nh\u00e0 v\u1eabn c\u00f2n nhi\u1ec1u? V\u1eabn c\u00f2n nhi\u1ec1u ng\u01b0\u1eddi kh\u00f4ng c\u00f3 vi\u1ec7c l\u00e0m? Hideaki t\u1eeb nh\u1eefng ng\u00e0y \u0111\u1ea7u \u0111\u00e3 mu\u1ed1n mang vi\u1ec7c gia c\u00f4ng v\u1ec1 Kyoto \u0111\u1ec3 t\u1ea1o vi\u1ec7c l\u00e0m, v\u00e0 nh\u1eefng v\u00f9ng l\u00e2n c\u1eadn Kansai.<\/p>\n<p>Ngh\u0129 l\u00e0 l\u00e0m, h\u1ecd \u0111\u0103ng qu\u1ea3ng c\u00e1o r\u1ea3i r\u00e1c tr\u00ean c\u00e1c t\u1edd b\u00e1o t\u1ea1i Osaka, th\u00e0nh ph\u1ed1 l\u1edbn th\u1ee9 hai t\u1ea1i Nh\u1eadt, nh\u1eb1m tuy\u1ec3n ngu\u1ed3n nh\u00e2n l\u1ef1c h\u1ecd c\u00f3 th\u1ec3 t\u1ef1 \u0111\u00e0o t\u1ea1o nh\u1eefng \u0111i\u1ec1u c\u0103n b\u1ea3n nh\u1ea5t trong s\u1ea3n xu\u1ea5t ho\u1ea1t h\u1ecda. \u201cCh\u00fang t\u00f4i d\u1ea1y v\u1ebd\u201d \u2013 n\u1ed9i dung qu\u1ea3ng c\u00e1o ghi, \u0111\u00e3 thu h\u00fat nhi\u1ec1u ng\u01b0\u1eddi h\u1ecfi th\u0103m. Trong s\u1ed1 \u0111\u00f3 c\u00f3 Mihoko Kouda, c\u00f4 l\u00e0 n\u1ed9i tr\u1ee3, b\u1eadn b\u1ecbu ch\u0103m s\u00f3c tr\u1ebb nh\u1ecf nh\u01b0ng v\u1eabn h\u00e1o h\u1ee9c mu\u1ed1n tham gia v\u00e0o n\u1ec1n kinh t\u1ebf \u0111ang b\u00f9ng n\u1ed5 th\u1eddi b\u1ea5y gi\u1edd, n\u0103m 1983 Mihoko \u0111\u01b0\u1ee3c \u1ee9ng tuy\u1ec3n. Kyoto Animation cho ph\u00e9p nh\u1eefng ng\u01b0\u1eddi n\u1ed9i tr\u1ee3 nh\u01b0 Mihoko l\u00e0m vi\u1ec7c t\u1ea1i nh\u00e0, v\u1edbi gi\u1edd gi\u1ea5c h\u1ee3p l\u00fd (t\u1eeb 9h s\u00e1ng \u0111\u1ebfn 6h chi\u1ec1u), v\u1ed1n l\u00e0 \u0111i\u1ec1u h\u1ea7u nh\u01b0 kh\u00f4ng t\u01b0\u1edfng \u1edf c\u00e1c studio l\u1edbn t\u1ea1i Nh\u1eadt. \u0110\u1ebfn h\u01a1n 30 n\u0103m sau, Mihoko v\u1eabn c\u00f2n l\u00e0m t\u1ea1i studio, v\u00e0 v\u00e0o n\u0103m 2014 th\u00ec Kyoto Animation \u1ee9ng tuy\u1ec3n con g\u00e1i b\u00e0.<\/p>\n<p>Sinh ra v\u00e0 l\u1edbn l\u00ean \u1edf trang tr\u1ea1i thu\u1ed9c t\u1ec9nh Fukui, v\u00f9ng ven bi\u1ec3n ph\u00eda \u0110\u00f4ng B\u1eafc c\u1ee7a Kyoto, Hideaki \u0111\u00e3 th\u00e2n quen v\u1edbi h\u00ecnh \u1ea3nh ng\u01b0\u1eddi n\u00f4ng d\u00e2n l\u00e0m vi\u1ec7c c\u1ea3 ng\u00e0y tr\u00ean nh\u1eefng c\u00e1nh \u0111\u1ed3ng l\u00faa non. \u00d4ng chia s\u1ebb:\u201d \u0110\u1ec3 l\u00e0m ra h\u1ea1t g\u1ea1o, ta ph\u1ea3i c\u00e0y b\u1eeba \u0111\u1ea5t, tr\u1ed3ng tr\u1ecdt, t\u01b0\u1edbi v\u00e0 b\u00f3n ph\u00e2n, r\u1ed3i g\u1eb7t h\u00e1i\u201d. Hideaki n\u00f3i th\u00eam: \u201cKyoto Animation c\u0169ng nh\u01b0 v\u1eady, ch\u00fang t\u00f4i \u0111\u1eb7t t\u1ea7m quan tr\u1ecdng l\u00ean vi\u1ec7c nu\u00f4i d\u01b0\u1ee1ng nh\u1eefng ng\u01b0\u1eddi t\u1ed1t\u201d.<\/p>\n<p>Ta c\u00f3 th\u1ec3 th\u1ea5y ngay t\u1eeb giai \u0111o\u1ea1n h\u00ecnh th\u00e0nh, Kyoto Animation \u0111\u00e3 ch\u00fa tr\u1ecdng \u0111\u1ebfn vi\u1ec7c ph\u00e1t tri\u1ec3n v\u00e0 g\u1eafn k\u1ebft con ng\u01b0\u1eddi v\u1edbi nhau. \u0110\u1ed1i v\u1edbi Kyoto Animation, nh\u00e2n s\u1ef1 trong studio \u0111\u01b0\u1ee3c xem nh\u01b0 th\u00e0nh vi\u00ean trong m\u1ed9t \u0111\u1ea1i gia \u0111\u00ecnh. V\u00e0 Kyoto Animation v\u1eabn ti\u1ebfp t\u1ee5c g\u00ecn gi\u1eef truy\u1ec1n th\u1ed1ng n\u00e0y cho \u0111\u1ebfn hi\u1ec7n nay. Thu\u1edf \u0111\u00f3, c\u00f3 r\u1ea5t \u00edt th\u00f4ng tin v\u1ec1 v\u0103n h\u00f3a c\u00f4ng s\u1edf c\u1ee7a studio \u0111\u01b0\u1ee3c thu l\u01b0\u1ee3m, cho \u0111\u1ebfn khi c\u00e1c t\u00e1c ph\u1ea9m h\u1ecd th\u1ef1c hi\u1ec7n \u0111\u01b0\u1ee3c mang l\u00ean t\u00e2m \u0111i\u1ec3m ch\u00fa \u00fd. Kyoto Animation hi\u1ebfm khi n\u00e0o cho ph\u00e9p c\u00e1nh nh\u00e0 b\u00e1o v\u00e0o tham quan studio, h\u1ecd k\u00edn ti\u1ebfng v\u00e0 kh\u00f4ng mu\u1ed1n s\u1ef1 \u1ed3n \u00e0o. \u201cH\u00e3y \u0111\u1ec3 nh\u1eefng t\u00e1c ph\u1ea9m n\u00f3i thay l\u1eddi\u201d, Hideaki nh\u1ea5n m\u1ea1nh. Th\u1ebf nh\u01b0ng theo n\u0103m th\u00e1ng, n\u00e9t v\u0103n h\u00f3a g\u00ecn gi\u1eef b\u1ea5y l\u00e2u d\u1ea7n \u0111\u01b0\u1ee3c h\u00e9 l\u1ed9, c\u00f3 \u0111i\u1ec1u g\u00ec \u0111\u00f3 v\u1eeba k\u1ef3 b\u00ed, v\u1eeba \u0111\u1eb9p \u0111\u1ebd \u0111\u00e3 th\u00f4i th\u00fac ng\u01b0\u1eddi h\u00e2m m\u1ed9 mu\u1ed1n bi\u1ebft h\u01a1n v\u1ec1 n\u00e9t \u0111\u1eb7c s\u1eafc c\u1ee7a m\u1ed9t studio mang t\u00ean \u201cKyoto Animation\u201d, t\u1ecda l\u1ea1c t\u1ea1i Kyoto c\u1ed5 k\u00ednh.<\/p>\n<p>Ho\u1ea1t h\u1ecda s\u0129 qu\u00e1 c\u1ed1 Kigami t\u1eebng chia s\u1ebb: \u201ctuy c\u00f4ng vi\u1ec7c kh\u00f4ng ph\u1ea3i l\u00e0 t\u1ea5t c\u1ea3, nh\u01b0ng khi ch\u00fang t\u00f4i c\u00f9ng b\u00ean nhau t\u1ea1i studio, ai c\u0169ng mu\u1ed1n g\u1eafn b\u00f3, gi\u00fap \u0111\u1ee1 l\u1eabn nhau v\u00e0 c\u00f9ng nhau t\u1ea1o n\u00ean nh\u1eefng tuy\u1ec7t t\u00e1c \u0111\u1eb9p \u0111\u1ebd nh\u1ea5t c\u00f3 th\u1ec3\u201d. Sau h\u01a1n hai th\u1eadp k\u1ef7 g\u1eafn b\u00f3 v\u1edbi Kyoto Animation, \u00f4ng h\u01b0\u1edfng th\u1ecd 61 tu\u1ed5i v\u00e0 qua \u0111\u1eddi trong v\u1ee5 h\u1ecfa ho\u1ea1n 2 n\u0103m tr\u01b0\u1edbc.<\/p>\n<p>.<\/p>\n<h4>2. Con \u0111\u01b0\u1eddng \u0111i \u0111\u1ebfn th\u00e0nh c\u00f4ng<\/h4>\n<p>V\u00e0o th\u1eadp ni\u00ean 2000, c\u00f4ng vi\u1ec7c s\u1ea3n xu\u1ea5t anime b\u00f9ng n\u1ed5. Th\u1eddi \u0111i\u1ec3m ch\u00edn mu\u1ed3i, v\u1edbi \u0111\u1ea1i gia \u0111\u00ecnh Kyoto Animation \u0111\u00e3 x\u00e2y d\u1ef1ng trong hai th\u1eadp k\u1ef7 qua, h\u1ecd m\u1edf r\u1ed9ng khuynh h\u01b0\u1edbng kinh doanh, t\u1eeb studio ch\u1ec9 \u0111\u1ea3m nh\u1eadn c\u00f4ng vi\u1ec7c gia c\u00f4ng, Kyoto Animation \u0111\u1ed5i thay tr\u1edf th\u00e0nh m\u1ed9t th\u1ebf l\u1ef1c c\u00f3 th\u1ec3 t\u1ef1 tay s\u1ea3n xu\u1ea5t ho\u00e0n ch\u1ec9nh m\u1ed9t t\u00e1c ph\u1ea9m anime.<\/p>\n<p>Kyoto Animation nhanh ch\u00f3ng g\u1eb7t h\u00e1i \u0111\u01b0\u1ee3c nhi\u1ec1u th\u00e0nh c\u00f4ng. Kh\u00f4ng b\u1ea1o l\u1ef1c, kh\u00f4ng dung t\u1ee5c, \u0111a ph\u1ea7n nh\u1eefng t\u00e1c ph\u1ea9m h\u1ecd th\u1ef1c hi\u1ec7n \u0111\u1ec1u ch\u00fa tr\u1ecdng mi\u00eau t\u1ea3 n\u00e9t \u0111\u1eb9p b\u00ecnh d\u1ecb trong cu\u1ed9c s\u1ed1ng \u0111\u1eddi th\u01b0\u1eddng, c\u1ee7a tu\u1ed5i tr\u1ebb thanh xu\u00e2n, ph\u00e1c h\u1ecda n\u00ean t\u00ednh nh\u00e2n v\u0103n gi\u1eefa nh\u1eefng m\u1ed1i quan h\u1ec7 ng\u01b0\u1eddi v\u1edbi ng\u01b0\u1eddi. Kyoto Animation lu\u00f4n ch\u1ee7 \u00fd mang l\u1ea1i ni\u1ec1m hy v\u1ecdng qua c\u00e1c t\u00e1c ph\u1ea9m anime, gi\u00fap xua tan \u0111i nh\u1eefng n\u1ed7i bu\u1ed3n hi\u1ec7n h\u1eefu trong th\u1ebf gi\u1edbi hi\u1ec7n th\u1ef1c kh\u1eafc nghi\u1ec7t. V\u00ed nh\u01b0 Clannad l\u00e0 c\u00e2u chuy\u1ec7n c\u1ea3m \u0111\u1ed9ng v\u1ec1 gia \u0111\u00ecnh, gi\u00fap h\u00e0n g\u1eafn l\u1ea1i nh\u1eefng tr\u00e1i tim r\u1ea1n n\u1ee9t, hay t\u00e1c ph\u1ea9m Silent Voice l\u00e0m d\u1ea5y l\u00ean s\u1ef1 c\u1ea3m th\u00f4ng v\u1edbi nh\u1eefng s\u1ed1 ph\u1eadn, ho\u00e0n c\u1ea3nh d\u1ecb t\u1eadt b\u1ecb x\u00e3 h\u1ed9i k\u1ecb ngh\u1ecb, v\u00e0 chuy\u1ebfn h\u00e0nh tr\u00ecnh chu\u1ed9c l\u1ea1i l\u1ed7i l\u1ea7m c\u1ee7a nh\u00e2n v\u1eadt Shouya.<\/p>\n<p>\u201cKyoto Animation \u0111\u00e3 gi\u00fap \u0111\u01b0a anime tr\u1edf th\u00e0nh lo\u1ea1i h\u00ecnh ngh\u1ec7 thu\u1eadt \u0111\u1ea1i ch\u00fang, d\u1ec5 ti\u1ebfp c\u1eadn v\u1edbi m\u1ecdi ng\u01b0\u1eddi h\u01a1n\u201d \u2013 \u0111\u1ea1o di\u1ec5n Makoto Shinkai chia s\u1ebb, \u201cnh\u1eefng c\u00f4 c\u1eadu h\u1ecdc sinh c\u1ea5p 3, nh\u00e2n vi\u00ean v\u0103n ph\u00f2ng tr\u01b0\u1edbc \u0111\u00e2y th\u01b0\u1eddng kh\u00f4ng ph\u1ea3i l\u00e0 fan c\u1ee9ng c\u1ee7a anime, nay ta \u0111\u00e3 th\u1ea5y h\u1ecd xem anime nh\u01b0 vi\u1ec7c r\u1ea5t b\u00ecnh th\u01b0\u1eddng, h\u00e1t c\u00e1c b\u00e0i h\u00e1t anime t\u1ea1i nh\u1eefng bu\u1ed5i g\u1eb7p g\u1ee1 karaoke, hay mua nh\u1eefng v\u1eadt ph\u1ea9m v\u1ec1 anime quanh th\u1ecb th\u00e0nh\u201d. Shinkai gi\u1ea3i th\u00edch th\u00eam: \u201dKyoto Animation \u0111\u00e3 gi\u00fap h\u00ecnh th\u00e0nh n\u00ean n\u1ec1n v\u0103n h\u00f3a otaku v\u00e0 l\u00e0m thay \u0111\u1ed5i h\u00e0nh vi l\u1eabn nh\u1eadn th\u1ee9c c\u1ee7a nhi\u1ec1u th\u1ebf h\u1ec7, nh\u1eefng t\u00e1c ph\u1ea9m h\u1ecd th\u1ef1c hi\u1ec7n c\u00f3 s\u1ef1 \u1ea3nh h\u01b0\u1edfng nh\u01b0 v\u1eady \u0111\u00f3!\u201d.<\/p>\n<p>D\u1ea5u \u1ea5n Kyoto Animation in \u0111\u1eadm l\u00ean v\u0103n h\u00f3a ho\u1ea1t h\u1ecda Nh\u1eadt v\u00e0o gi\u1eefa v\u00e0 cu\u1ed1i th\u1eadp ni\u00ean 2000 qua t\u00e1c ph\u1ea9m The Melancholy of Haruhi Suzumiya v\u00e0 K-on!. Haruhi \u0111\u00e3 t\u1ea1o n\u00ean l\u00e0n s\u00f3ng v\u0103n h\u00f3a tr\u00ean internet kh\u1eafp Ch\u00e2u \u00c1, v\u00e0 K-on tr\u1edf th\u00e0nh t\u00e1c ph\u1ea9m anime truy\u1ec1n h\u00ecnh \u0111\u1ea7u ti\u00ean trong l\u1ecbch s\u1eed th\u1eddi b\u1ea5y gi\u1edd c\u00f3 t\u1ed5ng s\u1ed1 l\u01b0\u1ee3ng \u0111\u0129a b\u00e1n ra v\u01b0\u1ee3t m\u1ee9c 500 ngh\u00ecn b\u1ea3n, ph\u00e1 v\u1ee1 m\u1ecdi k\u1ef7 l\u1ee5c tr\u01b0\u1edbc \u0111\u00f3. B\u00ean c\u1ea1nh \u0111\u00f3, c\u00e1c t\u00e1c ph\u1ea9m Kyoto Animation c\u00f2n c\u00f3 s\u1ee9c \u1ea3nh h\u01b0\u1edfng l\u1edbn lao l\u00ean c\u1ed9ng \u0111\u1ed3ng \u0111\u1ecba ph\u01b0\u01a1ng Nh\u1eadt B\u1ea3n, m\u00e0 c\u00e2u chuy\u1ec7n n\u1ed5i b\u1eadt nh\u1ea5t ph\u1ea3i nh\u1eafc \u0111\u1ebfn l\u00e0 ng\u00f4i \u0111\u1ec1n Washinomiya, t\u1ecda l\u1ea1c t\u1ea1i Kuki, t\u1ec9nh Saitama. H\u00ecnh \u1ea3nh ng\u00f4i \u0111\u1ec1n \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng trong t\u00e1c ph\u1ea9m Lucky Star \u0111\u00e3 t\u1ea1o n\u00ean l\u00e0n s\u00f3ng thu h\u00fat kh\u00e1ch tham quan du l\u1ecbch, gi\u00fap h\u1ed3i sinh l\u1ea1i th\u1ecb tr\u1ea5n b\u1eb1ng nh\u1eefng m\u00f3n qu\u00e0 mang h\u00ecnh \u1ea3nh c\u1ee7a t\u00e1c ph\u1ea9m.<\/p>\n<p>Nh\u01b0ng Kyoto Animation kh\u00f4ng ng\u1ee7 qu\u00ean trong \u00e1nh h\u00e0o quang, \u0111\u1ed3ng ti\u1ec1n kh\u00f4ng l\u00e0m m\u1edd m\u1eaft h\u1ecd. Ph\u01b0\u01a1ng ch\u00e2m \u201cnu\u00f4i d\u01b0\u1ee1ng ng\u01b0\u1eddi\u201d v\u1eabn l\u00e0 m\u1ed9t ph\u1ea7n kh\u00f4ng th\u1ec3 thi\u1ebfu \u0111\u00e3 \u0103n s\u00e2u v\u00e0o n\u00e9t v\u0103n h\u00f3a c\u00f4ng s\u1edf t\u1ea1i studio t\u1eeb ng\u00e0y th\u00e0nh l\u1eadp, v\u00e0 \u0111i\u1ec1u n\u00e0y c\u0169ng mang s\u1ef1 \u1ea3nh h\u01b0\u1edfng ch\u1ee7 ch\u1ed1t l\u00ean s\u1ef1 ph\u00e1t tri\u1ec3n c\u1ee7a h\u1ecd cho \u0111\u1ebfn ng\u00e0y h\u00f4m nay.<\/p>\n<p>.<\/p>\n<h4>3. H\u1ecd \u0111\u00e3 \u0111\u1ea1t \u0111\u01b0\u1ee3c th\u00e0nh c\u00f4ng nh\u01b0 th\u1ebf n\u00e0o? S\u1ef1 li\u00ean h\u1ec7 gi\u1eefa ph\u01b0\u01a1ng ch\u00e2m v\u00e0 \u0111\u01b0\u1eddng l\u1ed1i ph\u00e1t tri\u1ec3n<\/h4>\n<p>Ng\u00e0nh c\u00f4ng nghi\u1ec7p anime h\u00e0o nho\u00e1ng lu\u00f4n c\u00f3 m\u1ed9t \u201cm\u1eb7t t\u1ed1i\u201d, khi r\u1ea5t nhi\u1ec1u nh\u1eefng studio l\u1edbn nh\u01b0 MAPPA, A-1, Madhouse \u2026 t\u1eebng d\u00ednh v\u00e0o c\u00e1c scandal li\u00ean quan \u0111\u1ebfn s\u1ef1 b\u00f3c l\u1ed9t lao \u0111\u1ed9ng, qu\u00e1 gi\u1edd l\u00e0m. B\u00ean c\u1ea1nh \u0111\u00f3, ph\u01b0\u01a1ng th\u1ee9c tr\u1ea3 l\u01b0\u01a1ng truy\u1ec1n th\u1ed1ng cho c\u00e1c ho\u1ea1t h\u1ecda s\u0129 \u0111\u01b0\u1ee3c t\u00ednh theo s\u1ed1 l\u01b0\u1ee3ng b\u1ea3n v\u1ebd h\u1ecd ho\u00e0n th\u00e0nh xong, m\u1ed9t b\u1ea3n v\u1ebd ch\u1ea5t l\u01b0\u1ee3ng s\u1ebd \u0111\u01b0\u1ee3c tr\u1ea3 c\u00f4ng \u00edt h\u01a1n so v\u1edbi hai b\u1ea3n v\u1ebd ch\u1ec9 c\u00f3 ch\u1ea5t l\u01b0\u1ee3ng \u201cv\u1eeba \u0111\u1ee7\u201d, s\u1ed1 l\u01b0\u1ee3ng quan tr\u1ecdng h\u01a1n ch\u1ea5t l\u01b0\u1ee3ng, m\u00e0 cho \u0111\u1ebfn hi\u1ec7n nay h\u00ecnh th\u1ee9c tr\u1ea3 c\u00f4ng n\u00e0y v\u1eabn c\u00f2n l\u00e0 v\u1ea5n \u0111\u1ec1 g\u00e2y nh\u1ee9c nh\u1ed1i trong ng\u00e0nh c\u00f4ng nghi\u1ec7p.<\/p>\n<p>H\u1ea7u h\u1ebft c\u00e1c anime studio l\u1edbn t\u1ea1i Nh\u1eadt \u0111\u1ec1u \u00e1p d\u1ee5ng h\u00ecnh th\u1ee9c tuy\u1ec3n d\u1ee5ng theo th\u1eddi v\u1ee5 (freelance), h\u00ecnh th\u1ee9c n\u00e0y gi\u00fap d\u1ef1 \u00e1n \u0111\u01b0\u1ee3c tri\u1ec3n khai nhanh h\u01a1n, ngu\u1ed3n nh\u00e2n l\u1ef1c b\u00ean ngo\u00e0i d\u1ed3i d\u00e0o c\u0169ng gi\u00fap h\u1ecd thi tri\u1ec3n nhi\u1ec1u d\u1ef1 \u00e1n h\u01a1n trong c\u00f9ng th\u1eddi \u0111i\u1ec3m. Nh\u01b0ng c\u0169ng ch\u00ednh v\u00ec c\u00e1ch th\u1ee9c tuy\u1ec3n d\u1ee5ng n\u00e0y m\u00e0 nhi\u1ec1u v\u1ea5n \u0111\u1ec1 n\u1ea3y sinh, d\u1ec5 th\u1ea5y nh\u1ea5t l\u00e0 qua s\u1ef1 tr\u1ed3i s\u1ee5t th\u1ea5t th\u01b0\u1eddng trong ch\u1ea5t l\u01b0\u1ee3ng t\u00e1c ph\u1ea9m, nguy\u00ean do l\u00e0 tr\u00ecnh \u0111\u1ed9 c\u1ee7a ho\u1ea1t h\u1ecda s\u0129 \u0111\u01b0\u1ee3c thu\u00ea kh\u00f4ng \u0111\u1ed3ng \u0111\u1ec1u. T\u1ed3i t\u1ec7 h\u01a1n l\u00e0 kh\u00e2u qu\u1ea3n l\u00fd nh\u00e2n s\u1ef1 v\u00e0 s\u1eafp x\u1ebfp l\u1ecbch l\u00e0m vi\u1ec7c d\u1ec5 tr\u1edf n\u00ean r\u1ed1i tung, k\u00e9m hi\u1ec7u qu\u1ea3, d\u1eabn \u0111\u1ebfn s\u1ef1 tr\u00ec tr\u1ec7 trong qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t, minh ch\u1ee9ng r\u00f5 nh\u1ea5t l\u00e0 qua c\u00e1c t\u1eadp recap (chi\u1ebfu l\u1ea1i) \u0111\u1ec3 c\u00e2u th\u00eam gi\u1edd. L\u1ecbch l\u00e0m vi\u1ec7c ng\u1ed9p th\u1edf, c\u1ed9ng v\u1edbi \u0111\u1ed3ng l\u01b0\u01a1ng \u00edt \u1ecfi g\u00e2y \u00e1p l\u1ef1c kh\u00f4ng \u00edt l\u00ean ph\u1ea7n \u0111\u00f4ng c\u00e1c ho\u1ea1t h\u1ecda s\u0129 tr\u1ebb tu\u1ed5i.<\/p>\n<p>Trong ng\u00e0nh c\u00f4ng nghi\u1ec7p m\u00e0 ch\u1ea5t l\u01b0\u1ee3ng ho\u1ea1t h\u1ecda c\u1ee7a m\u1ed9t t\u00e1c ph\u1ea9m th\u01b0\u1eddng c\u00f3 s\u1ef1 tr\u1ed3i s\u1ee5t th\u1ea5t th\u01b0\u1eddng, c\u00e1c d\u1ef1 \u00e1n b\u1ecb \u1ee9 \u0111\u1ecdng, tr\u1ec5 th\u1eddi h\u1ea1n di\u1ec5n ra nh\u01b0 c\u01a1m b\u1eefa, th\u00ec c\u00f3 nh\u1eefng b\u1ed9 anime t\u1eeb m\u1ed9t studio nh\u1ea5t \u0111\u1ecbnh v\u1eabn t\u1ef1 h\u00e0o v\u1edbi ch\u1ea5t l\u01b0\u1ee3ng \u1ed5n \u0111\u1ecbnh xuy\u00ean su\u1ed1t chi\u1ec1u d\u00e0i t\u00e1c ph\u1ea9m, t\u1eadp qua t\u1eadp, th\u1eadm ch\u00ed, t\u1eebng khung h\u00ecnh qua khung h\u00ecnh. Ch\u1eafc c\u00e1c b\u1ea1n c\u0169ng bi\u1ebft m\u00ecnh \u0111ang n\u00f3i \u0111\u1ebfn studio n\u00e0o.<\/p>\n<p>Nh\u1eefng t\u00e1c ph\u1ea9m c\u1ee7a h\u1ecd lu\u00f4n l\u00e0m \u0111\u1eafm say ng\u01b0\u1eddi xem b\u1edfi s\u1ef1 m\u01b0\u1ee3t m\u00e0, gi\u00e0u x\u00fac c\u1ea3m trong ho\u1ea1t h\u1ecda h\u00ecnh \u1ea3nh. \u0110\u00f4i khi, b\u1ea1n ch\u1ec9 c\u1ea7n xem tho\u00e1ng qua c\u1eed \u0111\u1ed9ng nh\u1ecf c\u1ee7a \u0111\u00f4i b\u00e0n tay, hay c\u00e1i nh\u1ecbp ch\u00e2n, \u00e1nh m\u1eaft \u2026 c\u0169ng c\u1ea3m nh\u1eadn \u0111\u01b0\u1ee3c nh\u00e2n v\u1eadt \u0111ang ngh\u0129 g\u00ec. Kh\u00f4ng ch\u1ec9 ri\u00eang ho\u1ea1t h\u1ecda m\u00e0 ngh\u1ec7 thu\u1eadt d\u1eabn d\u1eaft v\u00e0 k\u1ec3 chuy\u1ec7n c\u1ee7a studio c\u0169ng l\u00e0m m\u00ea m\u1ea9n nhi\u1ec1u th\u1ebf h\u1ec7 kh\u00e1c nhau. V\u00e0 \u0111\u1ec3 \u0111\u1ea1t \u0111\u01b0\u1ee3c \u0111i\u1ec1u n\u00e0y th\u00ec Kyoto Animation c\u1ea7n c\u00f3 s\u1ef1 tin t\u01b0\u1edfng tuy\u1ec7t \u0111\u1ed1i \u0111\u1ebfn c\u00e1c ho\u1ea1t h\u1ecda vi\u00ean h\u1ecd tuy\u1ec3n d\u1ee5ng, kh\u00f4ng, ph\u1ea3i n\u00f3i ch\u00ednh x\u00e1c h\u01a1n, l\u00e0 nh\u1eefng th\u00e0nh vi\u00ean trong m\u1ed9t \u0111\u1ea1i gia \u0111\u00ecnh. V\u00e0 Kyoto Animation \u0111\u00e3 \u0111\u1ea1t \u0111\u01b0\u1ee3c k\u1ebft qu\u1ea3 n\u00e0y nh\u01b0 th\u1ebf n\u00e0o?<\/p>\n<p>.<\/p>\n<p>V\u0103n h\u00f3a \u201ctr\u1ed3ng ng\u01b0\u1eddi\u201d c\u1ee7a Kyoto Animation \u0111\u00e3 \u0111\u01b0\u1ee3c h\u00ecnh th\u00e0nh ngay t\u1eeb \u0111\u1ea7u th\u1eadp ni\u00ean 90. B\u1ea1n kh\u00f4ng \u0111\u1ecdc l\u1ea7m \u0111\u00e2u! Kyoto Animation trong giai \u0111o\u1ea1n l\u00e0 studio gia c\u00f4ng \u0111\u00e3 ch\u00fa tr\u1ecdng \u0111\u1ebfn s\u1ef1 gi\u00e1o d\u1ee5c t\u00e0i n\u0103ng tr\u1ebb, c\u1ea3i thi\u1ec7n t\u00ednh \u0111o\u00e0n k\u1ebft gi\u1eefa th\u00e0nh vi\u00ean, h\u1ecd \u1ee9ng tuy\u1ec3n nh\u00e2n s\u1ef1 v\u00e0o c\u00e1c v\u1ecb tr\u00ed to\u00e0n th\u1eddi gian. Tr\u01b0\u1eddng \u0111\u00e0o t\u1ea1o t\u00e0i n\u0103ng tr\u1ebb c\u1ee7a studio xu\u1ea5t hi\u1ec7n c\u00f2n s\u1edbm h\u01a1n t\u00e1c ph\u1ea9m \u0111\u1ea7u ti\u00ean Kyoto Animation \u201cch\u00ednh th\u1ee9c\u201d th\u1ef1c hi\u1ec7n!<\/p>\n<p>.<\/p>\n<p>So v\u1edbi h\u00ecnh th\u1ee9c \u1ee9ng tuy\u1ec3n theo th\u1eddi v\u1ee5 v\u00e0 tr\u1ea3 c\u00f4ng theo s\u1ed1 l\u01b0\u1ee3ng b\u1ea3n v\u1ebd, c\u00e1c ho\u1ea1t h\u1ecda s\u0129 \u1edf Kyoto Animation l\u00e0 nh\u1eefng ng\u01b0\u1eddi l\u00e0m vi\u1ec7c to\u00e0n th\u1eddi gian, h\u1ecd h\u01b0\u1edfng l\u01b0\u01a1ng theo gi\u1edd v\u1edbi \u0111\u1ea7y \u0111\u1ee7 ph\u00fac l\u1ee3i x\u00e3 h\u1ed9i, \u0111\u01b0\u1ee3c th\u1eeba h\u01b0\u1edfng s\u1ef1 ch\u1ec9 d\u1eabn, gi\u00e1o hu\u1ea5n t\u1eadn t\u00e2m t\u1eeb nh\u1eefng ng\u01b0\u1eddi \u0111i tr\u01b0\u1edbc. Do \u0111\u00f3, ngu\u1ed3n nh\u00e2n l\u1ef1c trong \u201cnh\u00e0\u201d \u0111\u1ec1u c\u00f3 tr\u00ecnh \u0111\u1ed9 \u0111\u1ed3ng \u0111\u1ec1u, d\u1eabn \u0111\u1ebfn s\u1ef1 \u1ed5n \u0111\u1ecbnh trong s\u1ea3n xu\u1ea5t ho\u1ea1t h\u1ecda. M\u1eb7t kh\u00e1c, Kyoto Animation kh\u00f4ng bao gi\u1edd \u201c\u00f4m s\u00f4\u201d, th\u1ebf n\u00ean c\u00e1c t\u00e1c ph\u1ea9m h\u1ecd th\u1ef1c hi\u1ec7n \u0111\u1ec1u c\u00f3 s\u1ef1 chu\u1ea9n b\u1ecb k\u1ef9 c\u00e0ng v\u1edbi l\u1ecbch l\u00e0m vi\u1ec7c \u0111\u01b0\u1ee3c s\u1eafp x\u1ebfp h\u1ee3p l\u00fd. Do v\u1eady, m\u1ed9t ho\u1ea1t h\u1ecda s\u0129 c\u00f3 th\u1ec3 ch\u00fa t\u00e2m h\u01a1n \u0111\u1ec3 c\u1ed1ng hi\u1ebfn h\u1ebft m\u00ecnh v\u00e0o t\u1eebng b\u1ea3n v\u1ebd m\u00e0 kh\u00f4ng b\u1ecb \u00e1p l\u1ef1c v\u1ec1 th\u1eddi gian, s\u1ed1 l\u01b0\u1ee3ng c\u1ea7n ho\u00e0n th\u00e0nh, l\u1eabn ti\u1ec1n nong chi ph\u1ed1i. S\u1ef1 ph\u1ed1i h\u1ee3p ch\u1eb7t ch\u1ebd gi\u1eefa \u0111\u1ed9i ng\u0169 nh\u00e2n s\u1ef1, l\u1eabn kh\u1ea3 n\u0103ng qu\u1ea3n l\u00fd hi\u1ec7u qu\u1ea3 gi\u00fap h\u1ecd ti\u1ebft ki\u1ec7m h\u01a1n ngu\u1ed3n l\u1ef1c c\u1ea7n s\u1eed d\u1ee5ng (so v\u1edbi m\u1ed9t t\u00e1c ph\u1ea9m t\u1eeb studio kh\u00e1c), gi\u00fap gi\u1ea3m thi\u1ec3u sai s\u00f3t d\u1eabn \u0111\u1ebfn ti\u1ebft ki\u1ec7m ngu\u1ed3n kinh ph\u00ed. Ho\u1ea1t h\u1ecda c\u1ee7a Kyoto Animation tr\u00f4ng nh\u00ecn th\u00ec c\u00f3 v\u1ebb nhi\u1ec1u ti\u1ec1n, nh\u01b0ng kinh ph\u00ed c\u0169ng kh\u00f4ng cao h\u01a1n m\u1eb7t b\u1eb1ng chung l\u00e0 bao.<\/p>\n<p>Th\u1eadp ni\u00ean 2000 t\u1ea1o \u0111i\u1ec1u ki\u1ec7n cho c\u00f4ng cu\u1ed9c g\u1eb7t h\u00e1i th\u00e0nh qu\u1ea3 tr\u1edf n\u00ean ch\u00edn mu\u1ed3i, th\u00e0nh c\u00f4ng c\u1ee7a Kyoto Animation kh\u00f4ng h\u1ec1 do may m\u1eafn, m\u00e0 b\u1eb1ng ch\u00ednh s\u1ee9c l\u1ef1c h\u1ecd d\u00e0y c\u00f4ng c\u00f3 \u0111\u01b0\u1ee3c. Nh\u01b0ng th\u1eddi kh\u1eafc b\u1ea5y gi\u1edd c\u0169ng mang \u0111\u1ebfn nhi\u1ec1u th\u1eed th\u00e1ch, v\u00e0 m\u1ed9t l\u1ea7n n\u1eefa, ch\u1ee7 tr\u01b0\u01a1ng \u201cnu\u00f4i d\u01b0\u1ee1ng nh\u00e2n l\u1ef1c\u201d \u0111\u01b0\u1ee3c l\u1ea5y l\u00e0m t\u00e2m \u0111i\u1ec3m.<\/p>\n<p>Kyoto Animation \u0111\u1ed5i m\u1edbi l\u1ea1i kh\u00f3a h\u1ecdc gi\u1ea3ng d\u1ea1y, m\u1ed9t ph\u1ea7n do c\u00f4ng ngh\u1ec7 thay \u0111\u1ed5i. Vi\u1ec7c s\u1eed d\u1ee5ng \u201ccel\u201d \u0111\u00e3 l\u1ed7i th\u1eddi, Kyoto Animation lo\u1ea1i b\u1ecf \u201ccel\u201d ra kh\u1ecfi ch\u01b0\u01a1ng tr\u00ecnh h\u1ecdc, \u0111\u1ed3ng th\u1eddi gom kh\u00f3a h\u1ecdc \u201cch\u1ec9 \u0111\u1ea1o\u201d v\u00e0o chung v\u1edbi \u201cho\u1ea1t h\u1ecda\u201d. B\u00ean c\u1ea1nh \u0111\u00f3, d\u00e0n gi\u00e1o vi\u00ean h\u01b0\u1edbng d\u1eabn ngo\u00e0i nh\u1eefng c\u1ef1u binh c\u1ee7a studio, Kyoto Animation c\u00f2n m\u1eddi th\u00eam nh\u1eefng huy\u1ec1n tho\u1ea1i nh\u01b0 Kigami, Takemoto \u0111\u1ec3 gia nh\u1eadp v\u00e0o qu\u00e1 tr\u00ecnh \u0111\u00e0o t\u1ea1o nh\u00e2n t\u00e0i tr\u1ebb. H\u1ecd c\u0169ng l\u00e0 studio \u0111i ti\u00ean phong trong phong tr\u00e0o b\u00ecnh \u0111\u1eb3ng gi\u1edbi v\u1edbi s\u1ed1 l\u01b0\u1ee3ng n\u1eef nh\u00e2n s\u1ef1 \u0111\u01b0\u1ee3c \u1ee9ng tuy\u1ec3n chi\u1ebfm ph\u1ea7n l\u1edbn, di\u1ec5n gi\u1ea3i cho t\u00ednh ch\u1ea5t n\u1eef t\u00ednh ch\u00e2n th\u1eadt th\u1ec3 hi\u1ec7n qua ho\u1ea1t h\u1ecda c\u1eed ch\u1ec9 c\u00e1c nh\u00e2n v\u1eadt n\u1eef. \u0110\u00e2y l\u00e0 c\u00e1c b\u01b0\u1edbc \u0111i c\u00f3 t\u00ednh chi\u1ebfn l\u01b0\u1ee3c l\u00e2u d\u00e0i, gi\u00fap gi\u1ea3i quy\u1ebft m\u1ed9t b\u00e0i to\u00e1n nan gi\u1ea3i \u0111\u1ec3 x\u00e2y d\u1ef1ng n\u00ean th\u01b0\u01a1ng hi\u1ec7u Kyoto Animation ch\u00fang ta y\u00eau th\u00edch ng\u00e0y h\u00f4m nay.<\/p>\n<h5>\u203b Th\u1ebf b\u00e0i to\u00e1n h\u1ecd gi\u1ea3i quy\u1ebft l\u00e0 g\u00ec?<\/h5>\n<p>Kh\u00f4ng ph\u1ea3i l\u00e0 b\u00e0i to\u00e1n m\u1edbi m\u1ebb, m\u00e0 \u0111\u00e3 nhen nh\u00f3m t\u1eeb l\u00e2u trong t\u00e2m tr\u00ed c\u1ee7a nhi\u1ec1u ng\u01b0\u1eddi \u0111\u1ee9ng \u0111\u1ea7u ng\u00e0nh CN t\u1eeb l\u00e2u. C\u00f3 qu\u00e1 nhi\u1ec1u anime \u0111\u01b0\u1ee3c s\u1ea3n xu\u1ea5t, nh\u01b0ng ngu\u1ed3n l\u1ef1c t\u00e0i n\u0103ng th\u00ec kh\u00f4ng h\u1ec1 \u0111\u1ee7. Vi\u1ec7c t\u00ecm ki\u1ebfm \u201c\u0111\u00fang ng\u01b0\u1eddi\u201d v\u00e0o m\u1ed9t d\u1ef1 \u00e1n \u0111\u00e3 qu\u00e1 kh\u00f3, hu\u1ed1ng chi l\u00e0 ng\u01b0\u1eddi gi\u1ecfi. \u0110\u1eb7c bi\u1ec7t h\u01a1n, n\u1ebfu l\u00e0 ngu\u1ed3n l\u1ef1c qu\u00ea nh\u00e0 th\u00ec l\u1ea1i c\u1ef1c k\u00ec khan hi\u1ebfm, v\u00ec nh\u1eefng th\u1ebf h\u1ec7 m\u1edbi \u2013 c\u00e1c ho\u1ea1t h\u1ecda s\u0129 tr\u1ebb \u1edf Nh\u1eadt s\u1ebd ph\u1ea3i c\u1ea1nh tranh kh\u1ed1c li\u1ec7t v\u1edbi c\u00e1c n\u01b0\u1edbc l\u00e1ng gi\u1ec1ng nh\u01b0 Trung Qu\u1ed1c, Nam H\u00e0n. \u0110\u01a1n gi\u1ea3n l\u00e0 h\u1ecd c\u00f3 qu\u00e1 \u00edt kinh nghi\u1ec7m \u0111\u1ec3 th\u0103ng ti\u1ebfn trong s\u1ef1 nghi\u1ec7p khi nh\u1eefng b\u1ea3n v\u1ebb gia c\u00f4ng \u0111\u01b0\u1ee3c g\u1eedi sang c\u00e1c n\u01b0\u1edbc k\u1ec3 tr\u00ean v\u00ec gi\u00e1 lao \u0111\u1ed9ng r\u1ebb h\u01a1n.<\/p>\n<p>\u0110\u1ec3 l\u00e0 m\u1ed9t \u0111\u1ea1o di\u1ec5n gi\u1ecfi, m\u1ed9t ch\u1ec9 \u0111\u1ea1o ngh\u1ec7 thu\u1eadt gi\u1ecfi, th\u00ec tr\u01b0\u1edbc nh\u1ea5t ph\u1ea3i l\u00e0 m\u1ed9t ho\u1ea1t h\u1ecda s\u0129 gi\u1ecfi. Tr\u00e1i ng\u01b0\u1ee3c v\u1edbi \u0111a ph\u1ea7n c\u00e1c studio t\u00ean tu\u1ed5i l\u1edbn t\u1ea1i Nh\u1eadt, Kyoto Animation l\u00e0 studio \u0111i ti\u00ean phong trong vi\u1ec7c s\u1eed d\u1ee5ng ngu\u1ed3n l\u1ef1c nh\u00e0. Kh\u00f4ng c\u00f3 g\u00ec ph\u00ed ph\u1ea1m, g\u1ea7n nh\u01b0 m\u1ecdi qu\u00e1 tr\u00ecnh trong s\u1ea3n xu\u1ea5t ho\u1ea1t h\u1ecda \u0111\u1ec1u \u0111\u01b0\u1ee3c th\u1ef1c hi\u1ec7n trong nh\u00e0, m\u00e0 quan tr\u1ecdng nh\u1ea5t, l\u00e0 c\u00f4ng vi\u1ec7c gia c\u00f4ng (inbetween). N\u1ebfu b\u1ea1n ch\u1ecbu kh\u00f3 \u0111\u1ec3 \u00fd th\u00ec \u0111a ph\u1ea7n c\u00e1c \u0111\u1ea1o di\u1ec5n tr\u1ee5 c\u1ed9t \u1edf Kyoto Animation nh\u01b0 Naoko Yamada, Tatsuya Ishihara, Yasuhiro Takemoto \u2026 \u0111\u1ec1u \u0111i l\u00ean t\u1eeb m\u1ed9t ho\u1ea1t h\u1ecda s\u0129 \u0111\u1ea3m nh\u1eadn c\u00f4ng vi\u1ec7c gia c\u00f4ng. Gia c\u00f4ng l\u00e0 vi\u1ec7c quan tr\u1ecdng \u0111\u1ec3 r\u00e8n luy\u1ec7n tay ngh\u1ec1 c\u1ee7a ho\u1ea1t h\u1ecda s\u0129, l\u00e0 qu\u00e1 tr\u00ecnh ph\u00e1t tri\u1ec3n trong s\u1ef1 nghi\u1ec7p \u1edf m\u1ed7i ng\u01b0\u1eddi. C\u00f4ng vi\u1ec7c gia c\u00f4ng \u0111\u01b0\u1ee3c Kyoto Animation t\u1eadn d\u1ee5ng t\u1ed1i \u0111a \u0111\u1ec3 hu\u1ea5n luy\u1ec7n v\u00e0 ph\u00e1t tri\u1ec3n t\u00e0i n\u0103ng tr\u1ebb \u1edf studio, v\u00ec \u0111\u01a1n gi\u1ea3n, m\u1ed9t ho\u1ea1t h\u1ecda s\u0129 n\u1ebfu mu\u1ed1n th\u0103ng ti\u1ebfn l\u00ean v\u1ecb tr\u00ed ch\u1ec9 \u0111\u1ea1o, th\u00ec h\u1ecd c\u1ea7n n\u1eafm \u0111\u01b0\u1ee3c c\u00e1ch th\u1ee9c nh\u00e2n v\u1eadt di chuy\u1ec3n, t\u1eebng \u0111\u1ed9ng t\u00e1c, n\u00e9t bi\u1ec3u c\u1ea3m nh\u00e2n v\u1eadt th\u1ec3 hi\u1ec7n, am hi\u1ec3u b\u1ed1 c\u1ee5c c\u1ee7a t\u1eebng frame h\u00ecnh, v\u00e0 \u0111i\u1ec1u n\u00e0y ch\u1ec9 c\u00f3 th\u1ec3 truy\u1ec1n t\u1ea3i hi\u1ec7u qu\u1ea3 nh\u1ea5t qua th\u1ef1c nghi\u1ec7m tr\u00ean c\u00e1c b\u1ea3n v\u1ebd gia c\u00f4ng.<\/p>\n<p>Th\u00f4ng th\u01b0\u1eddng, b\u1ea1n s\u1ebd ngh\u0129 \u201cgia c\u00f4ng\u201d l\u00e0 vi\u1ec7c ch\u1ec9 d\u00e0nh cho l\u00ednh t\u00e9p riu, ch\u1ea3 quan tr\u1ecdng l\u1eafm, m\u1ed9t animator t\u00e0i n\u0103ng l\u00e0 ng\u01b0\u1eddi ch\u1ec9 v\u1ebd b\u1ea3n v\u1ebd ch\u00ednh (key animation) v\u1edbi chu\u1ed7i \u0111\u1ed9ng t\u00e1c h\u00e0nh \u0111\u1ed9ng \u0111\u01b0\u1ee3c bi\u00ean \u0111\u1ea1o \u0111\u1eb9p m\u1eaft. \u0110i\u1ec1u n\u00e0y t\u1ea1o n\u00ean \u1ea3nh h\u01b0\u1edfng ti\u00eau c\u1ef1c \u1edf t\u00e2m l\u00fd c\u1ee7a b\u1ea5t k\u00ec t\u00e0i n\u0103ng ho\u1ea1t h\u1ecda tr\u1ebb gia nh\u1eadp ng\u00e0nh c\u00f4ng nghi\u1ec7p. Nh\u01b0ng \u1edf Kyoto Animation, \u0111\u00e2y l\u1ea1i l\u00e0 con \u0111\u01b0\u1eddng gi\u00fap h\u1ecd th\u0103ng ti\u1ebfn v\u1eefng ch\u1eafc, gi\u00fap h\u1ecd c\u00f3 th\u00eam s\u1ef1 t\u1ef1 tin \u0111\u1ec3 theo \u0111u\u1ed5i v\u00e0 c\u1ed1ng hi\u1ebfn h\u1ebft m\u00ecnh cho ngh\u1ec1 nghi\u1ec7p n\u00f3i ri\u00eang, v\u00e0 Kyoto Animation n\u00f3i chung. V\u00ed d\u1ee5 r\u00f5 nh\u1ea5t c\u00f3 l\u1ebd l\u00e0 Akiko Takase, c\u00f4 thu\u1ed9c nh\u00f3m th\u1ebf h\u1ec7 ho\u1ea1t h\u1ecda s\u0129 m\u1edbi (2013 cho \u0111\u1ebfn nay), nh\u01b0ng t\u00e0i n\u0103ng c\u1ee7a c\u00f4 l\u00e0 kh\u00f4ng th\u1ec3 ch\u1ed1i c\u00e3i khi ch\u00ednh th\u1ee9c \u0111\u1ea3m nh\u1eadn thi\u1ebft k\u1ebf nh\u00e2n v\u1eadt g\u1ed1c qua t\u00e1c ph\u1ea9m Violet Evergarden, \u0111\u1ec3 r\u1ed3i nhanh ch\u00f3ng th\u0103ng ti\u1ebfn l\u00ean h\u00e0ng ng\u0169 ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda trong c\u00e1c t\u00e1c ph\u1ea9m nh\u01b0 Hibike Euphonium, Maid Dragon \u2026<\/p>\n<p>Ch\u01b0\u01a1ng tr\u00ecnh \u0111\u00e0o t\u1ea1o t\u00e0i n\u0103ng tr\u1ebb c\u1ee7a Kyoto Animation th\u00e0nh c\u00f4ng \u0111\u1ebfn m\u1ee9c, c\u00f3 nh\u1eefng ng\u01b0\u1eddi v\u1eeba r\u1eddi kh\u1ecfi studio \u0111\u00e3 nhanh ch\u00f3ng g\u1eb7t h\u00e1i \u0111\u01b0\u1ee3c th\u00e0nh c\u00f4ng trong s\u1ef1 nghi\u1ec7p, t\u1ea1o n\u00ean t\u00ean tu\u1ed5i c\u1ee7a ri\u00eang nh\u01b0 Naoya Nakayama, ho\u1ea1t h\u1ecda s\u0129 ch\u00ednh \u0111\u1ee9ng sau \u0111o\u1ea1n nh\u1ea3y \u0111i\u1ec7u ngh\u1ec7 c\u1ee7a Chika trong t\u00e1c ph\u1ea9m \u201cKaguya-sama Love is War\u201d. Naoya \u0111\u00e3 t\u1ed1t nghi\u1ec7p ng\u00f4i tr\u01b0\u1eddng \u0111\u00e0o t\u1ea1o n\u00e0y v\u00e0 d\u00e0nh n\u1eeda th\u1eadp k\u1ef7 l\u00e0m vi\u1ec7c c\u00f9ng Kyoto Animation, tr\u01b0\u1edbc khi quy\u1ebft \u0111\u1ecbnh h\u00e0nh ngh\u1ec1 t\u1ef1 do. Noriko Takao c\u0169ng l\u00e0 m\u1ed9t t\u00ean tu\u1ed5i l\u00e3o l\u00e0ng, g\u1eafn b\u00f3 v\u1edbi Kyoto Animation trong h\u01a1n m\u1ed9t th\u1eadp k\u1ef7, tr\u01b0\u1edbc khi \u0111\u1ea7u qu\u00e2n cho A-1 Pictures v\u00e0 \u0111\u01b0\u1ee3c nhanh ch\u00f3ng \u0111i l\u00ean h\u00e0ng ng\u0169 ch\u1ec9 \u0111\u1ea1o (\u0111\u1ea1o di\u1ec5n c\u1ee7a Idolmaster Cinderella Girls \u2026).<\/p>\n<p>\u0110a ph\u1ea7n nh\u1eefng ho\u1ea1t h\u1ecda s\u0129 t\u1ed1t nghi\u1ec7p \u0111\u1ec1u l\u1ef1a ch\u1ecdn \u1edf l\u1ea1i v\u00e0 g\u1eafn b\u00f3 c\u00f9ng Kyoto Animation. M\u00f4 h\u00ecnh v\u1eadn h\u00e0nh v\u00e0 tr\u01b0\u1eddng \u0111\u00e0o t\u1ea1o t\u00e0i n\u0103ng c\u1ee7a Kyoto Animation \u0111\u00e3 t\u1ea1o n\u00ean ni\u1ec1m c\u1ea3m h\u1ee9ng l\u00e0m t\u1ea5m g\u01b0\u01a1ng cho nhi\u1ec1u studio hi\u1ec7n nay noi theo, trong s\u1ed1 \u0111\u00f3 ph\u1ea3i k\u1ec3 \u0111\u1ebfn P.A Works, h\u1ecd c\u0169ng m\u1edf l\u1edbp \u0111\u00e0o t\u1ea1o nh\u00e2n s\u1ef1 v\u00e0 d\u1ea7n \u00e1p d\u1ee5ng ch\u00ednh s\u00e1ch tr\u1ea3 l\u01b0\u01a1ng theo gi\u1edd cho nh\u00e2n vi\u00ean trong c\u00e1c n\u0103m g\u1ea7n \u0111\u00e2y.<\/p>\n<p>Vi\u1ec7c s\u1edf h\u1eefu d\u00e0n nh\u00e2n s\u1ef1 nh\u00e0 t\u1ea1o s\u1ef1 g\u1eafn b\u00f3 v\u00e0 tin t\u01b0\u1edfng l\u1eabn nhau trong c\u00f4ng vi\u1ec7c gi\u1eefa \u0111\u1ea1o di\u1ec5n, bi\u00ean k\u1ecbch, h\u1ecda s\u0129. Kh\u1ea3 n\u0103ng s\u00e1ng t\u1ea1o c\u1ee7a \u0111\u1ea1o di\u1ec5n v\u00e0 bi\u00ean k\u1ecbch ch\u1ec9 b\u1ecb gi\u1edbi h\u1ea1n b\u1edfi ch\u00ednh tr\u00ed t\u01b0\u1edfng t\u01b0\u1ee3ng c\u1ee7a h\u1ecd m\u00e0 th\u00f4i! Ch\u00ednh ch\u1ee7 tr\u01b0\u01a1ng \u0111\u00e0o t\u1ea1o ngu\u1ed3n nh\u00e2n l\u1ef1c ngay t\u1eeb thu\u1edf ban \u0111\u1ea7u \u0111\u00e3 cung c\u1ea5p cho Kyoto Animation c\u00e1c t\u00e0i n\u0103ng tr\u1ebb li\u00ean t\u1ee5c, d\u00f9 cho c\u00f3 ch\u1ea3y m\u00e1u ch\u1ea5t x\u00e1m. Nh\u1eefng th\u1ebf h\u1ec7 ho\u1ea1t h\u1ecda s\u0129 m\u1edbi \u0111\u01b0\u1ee3c \u0111\u00e0o t\u1ea1o v\u1edbi c\u00f9ng t\u1ea7m nh\u00ecn, c\u00f9ng nhi\u1ec7t huy\u1ebft r\u1ef1c ch\u00e1y nh\u1eb1m t\u1ea1o n\u00ean nh\u1eefng t\u00e1c ph\u1ea9m ch\u1ea5t l\u01b0\u1ee3ng nh\u1ea5t h\u1ebft s\u1ee9c c\u00f3 th\u1ec3.<\/p>\n<p>Kyoto Animation \u0111\u00e3 th\u00e0nh c\u00f4ng trong vi\u1ec7c x\u00e2y d\u1ef1ng n\u1ec1n m\u00f3ng v\u1eefng ch\u1eafc, h\u1ecd d\u00e0nh h\u01a1n c\u1ea3 th\u1eadp k\u1ef7 x\u00e2y d\u1ef1ng m\u1ed9t \u0111\u1ea1i gia \u0111\u00ecnh l\u00e0nh ngh\u1ec1, thu h\u00fat l\u01b0\u1ee3ng ng\u01b0\u1eddi h\u00e2m m\u1ed9 l\u1edbn qua c\u00e1c t\u00e1c ph\u1ea9m mang nhi\u1ec1u ti\u1ebfng vang nh\u01b0 Clannad, K-on, Lucky Star, Haruhi \u2026 Nh\u01b0ng v\u1eabn c\u00f2n m\u1ed9t tham v\u1ecdng h\u1ecd ch\u01b0a \u0111\u1ea1t \u0111\u01b0\u1ee3c, m\u1ed9t tham v\u1ecdng l\u1edbn lao h\u1ecd \u0111\u00e3 \u1ea5p \u1ee7 t\u1eeb b\u1ea5y l\u00e2u!<\/p>\n<p>.<\/p>\n<h4>4. B\u01b0\u1edbc \u0111i m\u1ea1o hi\u1ec3m cho tham v\u1ecdng Kyoto Animation \u0111\u00e3 \u1ea5p \u1ee7 t\u1eeb b\u1ea5y l\u00e2u<\/h4>\n<p>Quay tr\u1edf l\u1ea1i giai \u0111o\u1ea1n \u0111\u1ea7u c\u1ee7a th\u1eadp ni\u00ean 2000, tr\u01b0\u1edbc c\u1ea3 l\u00fac Full Metal Panic? Fumoffu ra m\u1eaft \u2013 t\u00e1c ph\u1ea9m \u0111\u00e1nh d\u1ea5u s\u1ef1 chuy\u1ec3n m\u00ecnh t\u1eeb studio chuy\u00ean gia c\u00f4ng tr\u1edf th\u00e0nh m\u1ed9t th\u1ebf l\u1ef1c trong s\u1ea3n xu\u1ea5t anime. Kyoto Animation l\u00fac \u1ea5y \u0111\u00e3 th\u1ef1c hi\u1ec7n m\u1ed9t t\u00e1c ph\u1ea9m th\u1eed nghi\u1ec7m, m\u1ed9t anime th\u1eadt s\u1ef1 c\u1ee7a ri\u00eang h\u1ecd, l\u00e0 \u0111\u1ee9a con \u0111\u1ea7u l\u00f2ng \u00edt ng\u01b0\u1eddi bi\u1ebft. \u0110\u00f3 l\u00e0 Munto (2003) v\u1edbi \u0111\u1ed9 d\u00e0i 54 ph\u00fat. T\u1ea5t nhi\u00ean, th\u1eddi \u0111i\u1ec3m \u1ea5y \u0111\u00e3 ai bi\u1ebft Kyoto Animation l\u00e0 studio nh\u01b0 th\u1ebf n\u00e0o, vi\u1ec7c t\u00e1c ph\u1ea9m g\u1eb7p th\u1ea5t b\u1ea1i c\u0169ng kh\u00f4ng ph\u1ea3i l\u00e0 kh\u00f3 \u0111o\u00e1n. Munto c\u0169ng kh\u00f4ng t\u1ea1o \u0111\u01b0\u1ee3c ch\u1ed7 \u0111\u1ee9ng c\u1ea7n thi\u1ebft trong c\u1ed9ng \u0111\u1ed3ng anime. \u0110\u00e2y ch\u01b0a ph\u1ea3i th\u1eddi \u0111i\u1ec3m t\u1ed1t, h\u1ecd th\u1ea7m ngh\u0129. Hai n\u0103m sau, Kyoto Animation ti\u1ebfp t\u1ee5c \u0111\u00e1nh con b\u00e0i may r\u1ee7i v\u1edbi ph\u1ea7n ti\u1ebfp theo c\u1ee7a Munto (2005), th\u1ebf nh\u01b0ng anime c\u0169ng kh\u00f4ng g\u1eb7t h\u00e1i \u0111\u01b0\u1ee3c nhi\u1ec1u th\u00e0nh c\u00f4ng. H\u1ecd b\u1ecf cu\u1ed9c, m\u00e0 c\u0169ng kh\u00f4ng h\u1eb3n.<\/p>\n<p>Kyoto Animation l\u00fac b\u1ea5y gi\u1edd \u0111\u00e3 l\u00e0 m\u1ed9t studio \u201ct\u1ef1 l\u1ef1c\u201d, nh\u01b0ng t\u1ef1 l\u1ef1c \u1edf \u0111\u00e2y kh\u00f4ng c\u00f3 ngh\u0129a \u201c\u0111\u1ed9c l\u1eadp\u201d. C\u00e1c t\u00e1c ph\u1ea9m l\u00e0m n\u00ean t\u00ean tu\u1ed5i, g\u00e2y ti\u1ebfng vang l\u1edbn trong c\u1ed9ng \u0111\u1ed3ng, thu h\u00fat h\u00e0ng tri\u1ec7u ng\u01b0\u1eddi h\u00e2m m\u1ed9 m\u00e0 h\u1ecd th\u1ef1c hi\u1ec7n, th\u1eadt ra l\u00e0 c\u1ee7a ng\u01b0\u1eddi kh\u00e1c. Kyoto Animation kh\u00f4ng c\u00f3 quy\u1ec1n s\u1edf h\u1eefu tr\u00ed tu\u1ec7 v\u1edbi b\u1ea5t k\u00ec t\u00e1c ph\u1ea9m g\u00e2y hit l\u1edbn n\u00e0o, t\u1eeb Haruhi cho \u0111\u1ebfn Clannad, K-on, Lucky Star \u2026 H\u1ecd ch\u1ec9 l\u00e0 k\u1ebb l\u00e0m thu\u00ea, l\u00e0 k\u1ebb b\u1ecb l\u1ec7 thu\u1ed9c, h\u1ecd kh\u00f4ng c\u00f3 quy\u1ec1n s\u1eed d\u1ee5ng h\u00ecnh \u1ea3nh c\u1ee7a b\u1ea5t k\u00ec nh\u00e2n v\u1eadt n\u00e0o trong c\u00e1c t\u00e1c ph\u1ea9m k\u1ec3 tr\u00ean cho m\u1ee5c \u0111\u00edch th\u01b0\u01a1ng m\u1ea1i, n\u1ebfu nh\u01b0 kh\u00f4ng c\u00f3 s\u1ef1 cho ph\u00e9p t\u1eeb \u201c\u00f4ng ch\u1ee7\u201d. L\u00fac b\u1ea5y gi\u1edd th\u00ec Kyoto Animation v\u1eabn ch\u1ec9 l\u00e0 studio \u0111\u01b0\u1ee3c k\u00fd h\u1ee3p \u0111\u1ed3ng \u0111\u1ec3 s\u1ea3n xu\u1ea5t anime chuy\u1ec3n th\u1ec3. Th\u1ecb tr\u01b0\u1eddng anime b\u00e9o b\u1edf, nh\u01b0 chi\u1ebfc b\u00e1nh ng\u1ecdt m\u00e0 \u0111\u1ebfn h\u00e0ng ch\u1ee5c k\u1ebb \u0111\u00f3i \u0103n, ng\u1ea5u nghi\u1ebfn bay v\u00e0o tranh gi\u00e0nh! D\u00f9 chi\u1ebfc b\u00e1nh c\u00f3 l\u1edbn, nh\u01b0ng qua bao mi\u1ec7ng \u0103n, th\u00ec k\u1ebb l\u00e0m thu\u00ea \u0111\u01b0\u1ee3c h\u01b0\u1edfng bao nhi\u00eau? Tham v\u1ecdng l\u00e0m m\u1ed9t t\u00e1c ph\u1ea9m nguy\u00ean t\u00e1c v\u1eabn nh\u01b0 ng\u1ecdn l\u1eeda \u00e2m \u1ec9 ch\u00e1y r\u1ef1c, kh\u00f4ng d\u1ee9t.<\/p>\n<p>V\u1edbi \u0111\u1ed9i ng\u0169 nh\u00e2n s\u1ef1 l\u00e0nh ngh\u1ec1, l\u01b0\u1ee3ng ng\u01b0\u1eddi h\u00e2m m\u1ed9 \u0111\u00f4ng \u0111\u1ea3o s\u1eb5n c\u00f3, v\u00e0 kinh nghi\u1ec7m \u0111au th\u01b0\u01a1ng h\u1ecdc \u0111\u01b0\u1ee3c t\u1eeb qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t Munto, Kyoto Animation quy\u1ebft t\u00e2m ch\u01a1i m\u1ed9t con b\u00e0i m\u1ea1o hi\u1ec3m, \u0111\u00e1nh c\u01b0\u1ee3c danh ti\u1ebfng studio \u0111\u00e3 x\u00e2y d\u1ef1ng trong c\u1ea3 th\u1eadp k\u1ef7 qua. N\u1ebfu nh\u01b0 Kyoto Animation kh\u00f4ng th\u1ec3 t\u1ef1 s\u00e1ng t\u00e1c h\u00e0ng nguy\u00ean t\u00e1c h\u1ea5p d\u1eabn, th\u00ec t\u1ea1i sao l\u1ea1i kh\u00f4ng \u2026 nh\u1edd ng\u01b0\u1eddi kh\u00e1c gi\u00fap? Th\u1ebf m\u1ea1nh c\u1ee7a Kyoto Animation v\u1ed1n l\u00e0 c\u00e1c t\u00e1c ph\u1ea9m chuy\u1ec3n th\u1ec3 c\u01a1 m\u00e0! Th\u1ebf nh\u01b0ng n\u01b0\u1edbc \u0111i n\u00e0o v\u1eeba gi\u00fap cho h\u1ecd t\u1eadn d\u1ee5ng \u0111\u01b0\u1ee3c n\u0103ng l\u1ef1c t\u1eeb ng\u01b0\u1eddi kh\u00e1c, nh\u01b0ng v\u1eabn n\u1eafm to\u00e0n b\u1ed9 b\u1ea3n quy\u1ec1n, l\u1eabn s\u1eed d\u1ee5ng tri\u1ec7t \u0111\u1ec3 th\u1ebf m\u1ea1nh c\u1ee7a m\u00ecnh \u0111\u00e2y?<\/p>\n<p>\u0110\u00f3 l\u00e0 tr\u1edf th\u00e0nh m\u1ed9t nh\u00e0 xu\u1ea5t b\u1ea3n! (t\u1ea5t nhi\u00ean l\u00e0 vi\u1ec7c n\u00e0y kh\u00f4ng \u1ea3nh h\u01b0\u1edfng g\u00ec \u0111\u1ebfn b\u1ed9 ph\u1eadn s\u1ea3n xu\u1ea5t anime). V\u00e0o n\u0103m 2009, Kyoto Animation l\u1ea7n \u0111\u1ea7u ti\u00ean t\u1ed5 ch\u1ee9c \u201cGi\u1ea3i Th\u01b0\u1edfng KyoAni\u201d th\u01b0\u1eddng ni\u00ean, nh\u1eb1m kh\u00edch l\u1ec7 nh\u1eefng t\u00e0i n\u0103ng vi\u1ebft LN tham gia, c\u00e1c t\u00e1c ph\u1ea9m LN tr\u00fang gi\u1ea3i s\u1ebd c\u00f3 c\u01a1 h\u1ed9i \u0111\u01b0\u1ee3c chuy\u1ec3n th\u1ec3 l\u00ean m\u00e0n \u1ea3nh. \u0110\u00e2y l\u00e0 l\u1ed1i \u0111i tuy m\u1ea1o hi\u1ec3m, nh\u01b0ng l\u00e0 s\u1ef1 m\u1ea1o hi\u1ec3m c\u00f3 t\u00ednh to\u00e1n v\u1edbi nhi\u1ec1u l\u1ee3i \u00edch ph\u00e1t tri\u1ec3n l\u00e2u d\u00e0i.<\/p>\n<h5>\u203b Tr\u01b0\u1edbc nh\u1ea5t, ta n\u00f3i \u0111\u1ebfn r\u1ee7i ro Kyoto Animation ph\u1ea3i \u0111\u1ed1i m\u1eb7t<\/h5>\n<p>Trong m\u1eaft nh\u1eefng NXB l\u1edbn nh\u01b0 Kadokawa (Haruhi, Lucky Star) hay Houbunsha (K-on), Kyoto Animation t\u1eeb v\u1ecb tr\u00ed \u0111\u1ed1i t\u00e1c h\u1ee3p \u0111\u1ed3ng \u2013 k\u1ebb l\u00e0m thu\u00ea, h\u1ecd ch\u00ednh th\u1ee9c tr\u1edf th\u00e0nh \u0111\u1ed1i th\u1ee7 c\u1ea1nh tranh v\u1edbi nh\u1eefng \u00f4ng l\u1edbn trong ng\u00e0nh, n\u1ebfu \u0111i sai b\u01b0\u1edbc, s\u1ebd l\u00e0 r\u1ea5t kh\u00f3 \u0111\u1ec3 h\u00e0n g\u1eafn l\u1ea1i c\u00e1c m\u1ed1i quan h\u1ec7 l\u00e0m \u0103n. M\u1eb7t kh\u00e1c, kh\u00f4ng c\u00f3 g\u00ec \u0111\u1ea3m b\u1ea3o cho ch\u1ea5t l\u01b0\u1ee3ng c\u1ee7a c\u00e1c t\u00e1c ph\u1ea9m LN tham gia gi\u1ea3i th\u01b0\u1edfng, v\u00e0 t\u1ea1i sao ph\u1ea3i ch\u1ecdn tham gia gi\u1ea3i c\u1ee7a Kyoto Animation khi t\u00e1c gi\u1ea3 n\u1ebfu th\u1eadt s\u1ef1 c\u00f3 t\u00e0i th\u00ec s\u1ebd ch\u1ecdn l\u1ef1a m\u1ed9t NXB c\u00f3 quy m\u00f4 l\u1edbn h\u01a1n?<\/p>\n<p>C\u00e2u tr\u1ea3 l\u1eddi l\u00e0 danh d\u1ef1 c\u1ee7a studio. Trong su\u1ed1t th\u1eadp ni\u00ean 2000, h\u1ecd \u0111\u00e3 x\u00e2y d\u1ef1ng l\u01b0\u1ee3ng ng\u01b0\u1eddi h\u00e2m m\u1ed9 h\u00f9ng h\u1eadu, l\u00e0m \u0111\u1eafm say bi\u1ebft bao th\u1ebf h\u1ec7 v\u1edbi phong c\u00e1ch ho\u1ea1t h\u1ecda \u0111\u1eb7c s\u1eafc, \u0111\u1eadm ch\u1ea5t c\u1ee7a Kyoto Animation. V\u00e0 studio ho\u00e0n to\u00e0n \u0111\u1eb7t l\u00f2ng tin v\u00e0o \u0111\u1ed9i ng\u0169 nh\u00e2n s\u1ef1 trong \u0111\u1ea1i gia \u0111\u00ecnh, \u0111\u1ec3 c\u00f3 th\u1ec3 chuy\u1ec3n th\u1ec3 c\u00e1c t\u00e1c ph\u1ea9m \u201cb\u00ecnh th\u01b0\u1eddng\u201d th\u00e0nh nh\u1eefng c\u00fa hit l\u1edbn, v\u1edbi nh\u1eefng t\u00e1c ph\u1ea9m h\u1ecd ch\u1ea1m tay v\u00e0o, th\u00ec d\u00f9 \u0111\u1ebfn \u2026 g\u00e0 v\u1ecbt c\u0169ng h\u00f3a th\u00e0nh thi\u00ean nga! (K-on l\u00e0 m\u1ed9t manga kh\u00f4ng n\u1ed5i tr\u1ed9i l\u1eafm cho \u0111\u1ebfn khi Naoko Yamada ch\u1ec9 \u0111\u1ea1o b\u1ea3n anime chuy\u1ec3n th\u1ec3). Gi\u1ea3i th\u01b0\u1edfng LN c\u1ee7a Kyoto Animation c\u00f3 \u00edt s\u1ef1 c\u1ea1nh tranh, m\u00e0 l\u1ea1i \u0111\u01b0\u1ee3c c\u01a1 h\u1ed9i \u0111\u1ec3 chuy\u1ec3n th\u1ec3 t\u00e1c ph\u1ea9m c\u1ee7a m\u00ecnh t\u1eeb studio \u0111\u1ee9ng trong h\u00e0ng ng\u0169 ch\u1ea5t l\u01b0\u1ee3ng b\u1eadc nh\u1ea5t trong ng\u00e0nh CN, m\u1ed9t l\u1eddi m\u1eddi qu\u00e1 h\u1ea5p d\u1eabn!<\/p>\n<p>Ch\u1ec9 trong m\u1ed9t n\u0103m, h\u1ecd \u0111\u00e3 t\u00ecm ra h\u00f2n ng\u1ecdc th\u00f4! H\u00f2n ng\u1ecdc th\u00f4 \u0111\u1ea5y ch\u00ednh l\u00e0 \u201cChuunibyou\u201d, m\u1ed9t trong s\u1ed1 \u00edt hi\u1ebfm hoi nh\u1eefng t\u1ef1a LN tham gia m\u00f9a gi\u1ea3i \u0111\u1ea7u gi\u1eefa m\u1ed9t r\u1eebng c\u00e1c t\u00e1c ph\u1ea9m kh\u00e1c, nh\u1eadn \u0111\u01b0\u1ee3c gi\u1ea3i th\u01b0\u1edfng danh d\u1ef1. N\u0103m 2011, th\u01b0\u01a1ng hi\u1ec7u xu\u1ea5t b\u1ea3n LN c\u1ee7a KyoAni l\u00e0 KA Esuma Bunko ra m\u1eaft, c\u0169ng l\u00e0 l\u00fac Chuunibyou ch\u00ednh th\u1ee9c \u0111\u01b0\u1ee3c xu\u1ea5t b\u1ea3n. N\u00f3i s\u01a1 qua v\u1ec1 c\u01a1 c\u1ea5u gi\u1ea3i th\u01b0\u1edfng \u201cKyoAni Awards\u201d, KyoAni Awards \u0111\u01b0\u1ee3c chia ra hai h\u1ea1ng m\u1ee5c, gi\u1ea3i danh d\u1ef1 v\u00e0 qu\u00e1n qu\u00e2n. Tuy quy m\u00f4 v\u00e0 t\u1ea7m v\u00f3c kh\u00f4ng l\u1edbn nh\u01b0 nh\u1eefng g\u00e3 \u0111\u1ea1i th\u1ee5 trong ng\u00e0nh (Kadokawa, Dengeki \u2026), nh\u01b0ng kh\u00f4ng v\u00ec th\u1ebf m\u00e0 gi\u1ea3i th\u01b0\u1edfng l\u1ea1i d\u1ec5 \u0111\u1ea1t h\u01a1n. Tr\u00e1i l\u1ea1i, c\u00e1c gi\u00e1m kh\u1ea3o r\u1ea5t kh\u00f3 t\u00ednh v\u00e0 \u0111\u1ec1 ra nh\u1eefng chu\u1ea9n m\u1ef1c, y\u00eau c\u1ea7u ri\u00eang t\u1ed1i thi\u1ec3u m\u00e0 c\u00e1c b\u1ed9 tham d\u1ef1 c\u1ea7n ph\u1ea3i th\u1ecfa m\u00e3n. Trong n\u0103m \u0111\u1ea7u t\u1ed5 ch\u1ee9c (2009), ch\u1ec9 c\u00f3 5 t\u00e1c ph\u1ea9m \u0111o\u1ea1t gi\u1ea3i danh d\u1ef1, 2 trong s\u1ed1 \u0111\u00f3, bao g\u1ed3m Chuunibyou sau n\u00e0y \u0111\u01b0\u1ee3c KA Esuma Bunko xu\u1ea5t b\u1ea3n. V\u00e0o n\u0103m th\u1ee9 hai (2010), ch\u1ec9 c\u00f3 4 b\u1ed9 LN \u0111o\u1ea1t gi\u1ea3i danh d\u1ef1, 2 trong s\u1ed1 \u0111\u00f3 l\u00e0 Kyoukai no Kanata v\u00e0 Free!. Kh\u00f4ng c\u00f3 gi\u1ea3i n\u00e0o trong n\u0103m th\u1ee9 3 (2011), n\u0103m th\u1ee9 4 (2012) c\u00f3 3 gi\u1ea3i danh d\u1ef1, trong s\u1ed1 \u0111\u00f3 l\u00e0 Phantom World.<\/p>\n<p>Ch\u1ec9 \u0111\u1ebfn n\u0103m th\u1ee9 5 (2013), l\u1ea7n \u0111\u1ea7u ti\u00ean trong l\u1ecbch s\u1eed gi\u1ea3i th\u01b0\u1edfng, gi\u1ea3i qu\u00e1n qu\u00e2n m\u1edbi \u0111\u01b0\u1ee3c trao. V\u00e0 t\u00e1c ph\u1ea9m l\u00e0 h\u00ecnh \u1ea3nh g\u1eafn li\u1ec1n v\u1edbi Kyoto Animation trong nh\u1eefng n\u0103m g\u1ea7n \u0111\u00e2y, m\u1ed9t t\u00e1c ph\u1ea9m l\u00e0m \u0111\u1eafm say bi\u1ebft bao con ng\u01b0\u1eddi, bao th\u1ebf h\u1ec7, bao tr\u00e1i tim v\u1ec1 c\u00f4 n\u00e0ng b\u00fap b\u00ea k\u00fd \u1ee9c tr\u00ean chuy\u1ebfn h\u00e0nh tr\u00ecnh t\u00ecm ki\u1ebfm c\u00e2u tr\u1ea3 l\u1eddi cho t\u00ecnh y\u00eau. B\u1ea1n \u0111\u00e3 \u0111o\u00e1n ra ch\u01b0a? \u0110\u00f3 ch\u00ednh l\u00e0 Violet Evergarden. V\u00e0 cho \u0111\u1ebfn hi\u1ec7n nay, \u0111\u00e3 h\u01a1n m\u1ed9t th\u1eadp k\u1ef7 k\u1ec3 t\u1eeb khi gi\u1ea3i th\u01b0\u1edfng ra \u0111\u1eddi, Violet Evergarden v\u1eabn ch\u1ec9 l\u00e0 t\u00e1c ph\u1ea9m duy nh\u1ea5t \u0111\u00e3 gi\u00e0nh \u0111\u01b0\u1ee3c gi\u1ea3i qu\u00e1n qu\u00e2n. T\u00e1c ph\u1ea9m mang l\u1ed1i vi\u1ebft truy\u1ec7n r\u1ea5t xu\u1ea5t s\u1eafc d\u01b0\u1edbi g\u00f3c \u0111\u1ed9 v\u0103n h\u1ecdc, c\u00e2u t\u1eeb tr\u00f4i ch\u1ea3y m\u1ea1ch l\u1ea1c, gi\u00e0u ng\u00f4n ng\u1eef c\u1ea3m x\u00fac v\u00e0 h\u00ecnh \u1ea3nh. C\u00e1ch h\u00e0nh v\u0103n h\u01a1n h\u1eb3n nh\u1eefng b\u1ed9 tr\u01b0\u1edbc \u0111\u00f3 KA \u0111\u00e3 t\u1eebng xu\u1ea5t b\u1ea3n, cho b\u1ea1n d\u1ec5 h\u00ecnh dung th\u00ec Violet Evergarden ho\u00e0n to\u00e0n kh\u00f4ng c\u1ea7n s\u1ef1 tr\u1ee3 gi\u00fap c\u1ee7a bi\u00ean t\u1eadp vi\u00ean \u0111\u1ec3 ho\u00e0n th\u00e0nh. L\u1eddi tho\u1ea1i tr\u00f4i ch\u1ea3y, c\u00e1ch h\u00e0nh v\u0103n cu\u1ed1n h\u00fat, h\u00f2a quy\u1ec7n v\u00e0o b\u1ed1i c\u1ea3nh \u0111\u1ed9c \u0111\u00e1o \u0111\u00e3 cho ph\u00e9p Kana Akatsuki s\u00e1ng t\u00e1c n\u00ean nh\u1eefng m\u1ea9u truy\u1ec7n lay \u0111\u1ed9ng l\u00f2ng ng\u01b0\u1eddi. \u0110\u00e2y l\u00e0 gi\u1ea3i th\u01b0\u1edfng l\u1edbn v\u00e0 danh gi\u00e1 nh\u1ea5t trong h\u1ec7 th\u1ed1ng gi\u1ea3i th\u01b0\u1edfng c\u1ee7a Kyoto Animation.<\/p>\n<p>Ngo\u00e0i tr\u1eeb Violet Evergarden, c\u00e1c t\u00e1c ph\u1ea9m c\u00f2n l\u1ea1i \u0111o\u1ea1t gi\u1ea3i danh d\u1ef1 \u0111\u1ec1u th\u01b0\u1eddng c\u00f3 l\u1eddi v\u0103n nghi\u1ec7p d\u01b0, c\u1ea7n s\u1ef1 ch\u1ec9nh s\u1eeda r\u1ea5t nhi\u1ec1u n\u1ebfu mu\u1ed1n chuy\u1ec3n th\u1ec3 l\u00ean m\u00e0n \u1ea3nh. Trong Chuunibyou: Dekomori, Kumin, Toka \u0111\u1ec1u l\u00e0 nh\u1eefng nh\u00e2n v\u1eadt nguy\u00ean t\u00e1c \u0111\u01b0\u1ee3c KyoAni th\u00eam th\u1eaft v\u00e0o t\u00e1c ph\u1ea9m. \u0110\u1ebfn n\u1ed7i ch\u00ednh t\u00e1c gi\u1ea3 c\u00f2n c\u1ea3m th\u1ea5y th\u00edch th\u00fa v\u00e0 ch\u00ednh th\u1ee9c th\u00eam v\u00e0o c\u00e1c nh\u00e2n v\u1eadt n\u00f3i tr\u00ean v\u00e0o nh\u1eefng vol v\u1ec1 sau. Phantom World, Kyoukai no Kanata c\u0169ng b\u1ecb l\u00e2m v\u00e0o t\u00ecnh c\u1ea3nh t\u01b0\u01a1ng t\u1ef1. Trong Kyoukai no Kanata, nh\u00e2n v\u1eadt Mirai xu\u1ea5t hi\u1ec7n v\u00e0 \u1ea3nh h\u01b0\u1edfng r\u1ea5t \u00edt trong c\u00e2u chuy\u1ec7n, nh\u01b0ng l\u00ean anime th\u00ec \u0111\u01b0\u1ee3c s\u1eeda l\u00e0m t\u00e2m \u0111i\u1ec3m, \u0111\u00f3ng vai tr\u00f2 quan tr\u1ecdng tr\u00ean m\u00e0n \u1ea3nh. Nh\u01b0 th\u1ebf c\u00f3 ngh\u0129a, Kyoto Animation \u0111\u00e3 gi\u00fap n\u00e2ng t\u1ea7m ngh\u1ec7 thu\u1eadt h\u01a1n cho c\u00e1c t\u00e1c ph\u1ea9m \u0111\u01b0\u1ee3c chuy\u1ec3n th\u1ec3 l\u00ean m\u00e0n \u1ea3nh, h\u1ecd x\u00e2y d\u1ef1ng m\u1ed1i quan h\u1ec7 h\u1ee3p t\u00e1c \u2013 b\u00ecnh \u0111\u1eb3ng v\u1edbi c\u00e1c t\u00e1c gi\u1ea3 \u0111o\u1ea1t gi\u1ea3i c\u00f3 t\u00e1c ph\u1ea9m \u0111\u01b0\u1ee3c xu\u1ea5t b\u1ea3n, \u0111\u00e2y l\u00e0 m\u1ed1i quan h\u1ec7 \u0111\u00f4i b\u00ean c\u00f9ng c\u00f3 l\u1ee3i. Ngay c\u1ea3 Violet Evergarden c\u0169ng \u0111\u01b0\u1ee3c th\u1eeba h\u01b0\u1edfng s\u1ef1 tinh ch\u1ea1m qua \u0111\u00f4i tay Kyoto Animation, t\u00e1c ph\u1ea9m c\u00f3 s\u1ef1 thay \u0111\u1ed5i kh\u00f4ng h\u1ec1 nh\u1ecf v\u1ec1 c\u00e1i k\u1ebft \u0111\u1ec3 tr\u1edf th\u00e0nh m\u1ed9t tuy\u1ec7t t\u00e1c \u0111i\u1ec7n \u1ea3nh nh\u01b0 ng\u00e0y h\u00f4m nay.<\/p>\n<p>Tr\u00f2n 1 n\u0103m sau khi KA Esuma Bunko ch\u00ednh th\u1ee9c xu\u1ea5t hi\u1ec7n, vi\u00ean ng\u1ecdc th\u00f4 \u201cChuunibyou\u201d n\u0103m n\u00e0o nay \u0111\u00e3 \u0111\u01b0\u1ee3c m\u00e0i gi\u0169a th\u00e0nh t\u00e1c ph\u1ea9m chuy\u1ec3n th\u1ec3 \u201cs\u00e1ng b\u00f3ng\u201d, Chuunibyou l\u00e0 h\u00ecnh \u1ea3nh \u0111\u1ea1i di\u1ec7n cho m\u1ed9t b\u1ed9 m\u1eb7t m\u1edbi, m\u1ed9t h\u01b0\u1edbng \u0111i m\u1edbi c\u1ee7a Kyoto Animation. H\u1ecd \u0111\u00e3 \u0111\u1ea1t \u0111\u01b0\u1ee3c tham v\u1ecdng \u1ea5p \u1ee7 b\u1ea5y l\u00e2u nay \u2013 t\u1ef1 tay th\u1ef1c hi\u1ec7n m\u1ed9t t\u00e1c ph\u1ea9m c\u1ee7a ri\u00eang h\u1ecd, m\u1ed9t t\u00e1c ph\u1ea9m \u201ccon c\u01b0ng\u201d l\u00e0m h\u1ecd t\u1ef1 h\u00e0o. T\u00e1c ph\u1ea9m Chuunibyou \u0111\u1ea1t nhi\u1ec1u th\u00e0nh c\u00f4ng, g\u00f3p ph\u1ea7n c\u1ee7ng c\u1ed1 h\u01a1n cho s\u1ef1 l\u1ef1a ch\u1ecdn n\u00e0y.<\/p>\n<p>V\u00e0 quan tr\u1ecdng nh\u1ea5t, h\u01b0\u1edbng \u0111i n\u00e0y \u0111\u00e3 gi\u00fap Kyoto Animation tr\u1edf th\u00e0nh m\u1ed9t studio th\u1eadt s\u1ef1 \u201c\u0111\u1ed9c l\u1eadp\u201d, v\u1edbi m\u00f4 h\u00ecnh \u0111\u00f3ng k\u00edn m\u00e0 kh\u00f4ng l\u1ec7 thu\u1ed9c \u1edf ai. C\u00e1c t\u00e0i n\u0103ng tr\u1ebb lu\u00f4n mu\u1ed1n t\u00e1c ph\u1ea9m c\u1ee7a h\u1ecd \u0111\u01b0\u1ee3c chuy\u1ec3n th\u1ec3, do \u0111\u00f3 Kyoto Animation kh\u00f4ng c\u00f2n c\u1ea1n ngu\u1ed3n cung, v\u00e0 kh\u00f4ng b\u1ecb l\u1ec7 thu\u1ed9c v\u00e0o b\u1ea5t k\u00ec NXB n\u00e0o c\u1ea3. H\u1ecd c\u00f3 th\u1ec3 tho\u1ea3i m\u00e1i ch\u1ecdn l\u1ef1a b\u1ea5t k\u00ec t\u00e1c ph\u1ea9m, th\u1ec3 lo\u1ea1i n\u00e0o trong s\u1ed1 nh\u1eefng LN do h\u1ecd n\u1eafm b\u1ea3n quy\u1ec1n xu\u1ea5t b\u1ea3n. Vi\u1ec7c s\u1edf h\u1eefu b\u1ea3n quy\u1ec1n c\u0169ng gi\u00fap t\u0103ng cao l\u1ee3i nhu\u1eadn: thay v\u00ec ch\u1ec9 nh\u1eadn \u201cm\u1ed9t mi\u1ebfng\u201d b\u00e1nh nh\u1ecf nh\u01b0 tr\u01b0\u1edbc kia, gi\u1edd \u0111\u00e2y h\u1ecd s\u1edf h\u1eefu lu\u00f4n c\u1ea3 c\u00e1i b\u00e1nh v\u00e0 to\u00e0n quy\u1ec1n chia ch\u00e1c. M\u1eb7t kh\u00e1c, nh\u1eefng b\u1ed9 \u0111\u01b0\u1ee3c chuy\u1ec3n th\u1ec3 l\u00ean anime s\u1ebd gi\u00fap th\u00fac \u0111\u1ea9y doanh s\u1ed1 b\u00e1n ra c\u1ee7a LN nh\u1eefng t\u1ef1a \u0111\u1ea5y. V\u00e0 m\u1ed9t t\u1ef1a LN c\u00e0ng n\u1ed5i bao nhi\u00eau, th\u00ec s\u1ebd c\u00f3 nhi\u1ec1u t\u00e1c gi\u1ea3 LN t\u00e2m huy\u1ebft mu\u1ed1n \u0111\u01b0\u1ee3c KyoAni ch\u00fa \u00fd \u0111\u1ebfn b\u1ea5y nhi\u00eau.<\/p>\n<p>Ch\u01b0a d\u1eebng l\u1ea1i \u1edf \u0111\u00f3, v\u1ecb th\u1ebf Kyoto Animation \u0111\u01b0\u1ee3c c\u1ea3i thi\u1ec7n trong ng\u00e0nh CN anime, h\u1ecd d\u00f9ng l\u1ee3i nhu\u1eadn thu \u0111\u01b0\u1ee3c \u0111\u1ea7u t\u01b0 ng\u01b0\u1ee3c l\u1ea1i cho studio. Kh\u00e1c v\u1edbi v\u1ecb th\u1ebf n\u0103m x\u01b0a, Kyoto Animation gi\u1edd \u0111\u00e2y c\u00f3 th\u1ec3 tho\u1ea3i m\u00e1i l\u1ef1a ch\u1ecdn b\u1ea5t k\u00ec t\u00e1c ph\u1ea9m n\u00e0o h\u1ecd mu\u1ed1n th\u1ef1c hi\u1ec7n, \u0111\u1ed3ng th\u1eddi g\u00f3p m\u1eb7t v\u00e0o \u1ee7y ban s\u1ea3n xu\u1ea5t trong v\u1ecb tr\u00ed ch\u1ee7 tr\u00ec \u0111\u1ec3 d\u1ec5 th\u01b0\u01a1ng l\u01b0\u1ee3ng h\u01a1n v\u1ec1 vi\u1ec7c s\u1eed d\u1ee5ng h\u00ecnh \u1ea3nh c\u00e1c nh\u00e2n v\u1eadt kh\u00f4ng ph\u1ea3i c\u1ee7a h\u1ecd. Hibike Euphonium, Silent Voice, Kobayashi Dragon Maid l\u00e0 c\u00e1c t\u00e1c ph\u1ea9m Kyoto Animation \u0111\u1ea1t \u0111\u01b0\u1ee3c th\u1ecfa thu\u1eadn v\u1ec1 b\u1ea3n quy\u1ec1n v\u00e0 h\u00ecnh \u1ea3nh th\u01b0\u01a1ng hi\u1ec7u.<\/p>\n<p>T\u01b0\u01a1ng lai \u0111ang r\u1ed9ng m\u1edf, nhi\u1ec1u t\u1ea7m cao m\u1edbi \u0111ang ch\u1edd \u0111\u00f3n h\u1ecd \u0111\u1ea1t \u0111\u01b0\u1ee3c, th\u1ebf nh\u01b0ng \u2026<\/p>\n<h4>5. 18\/07\/2019 \u2013 M\u1ed9t trong nh\u1eefng ng\u00e0y t\u1ed3i t\u1ec7 nh\u1ea5t trong l\u1ecbch s\u1eed Nh\u1eadt sau h\u1eadu th\u1ebf chi\u1ebfn<\/h4>\n<p>M\u00ecnh v\u1eabn c\u00f2n nh\u1edb bu\u1ed5i s\u00e1ng \u0111\u1ecbnh m\u1ec7nh \u0111\u1ea5y, khi l\u1ea7n \u0111\u1ea7u ti\u00ean nh\u1eadn \u0111\u01b0\u1ee3c hung tin v\u1ec1 v\u1ee5 h\u1ecfa ho\u1ea1n \u0111ang di\u1ec5n ra t\u1ea1i Studio 1. M\u1ed9t \u0111i\u1ec1u g\u00ec \u0111\u00f3 b\u1ed7ng nh\u00f3i \u0111au trong l\u00f2ng, tim \u0111\u1eadp nhanh, ngay l\u00fac \u0111\u00f3 m\u00ecnh v\u1eabn hy v\u1ecdng \u0111\u1ea5y ch\u1ec9 l\u00e0 v\u1ee5 h\u1ecfa ho\u1ea1n nh\u1ecf x\u1ea3y ra do ai \u0111\u00f3 s\u01a1 \u00fd. Nh\u01b0ng d\u1ea7n d\u1ea7n, nh\u1eefng ngu\u1ed3n tin d\u1eef c\u1ee9 d\u1ed3n d\u1eadp xu\u1ea5t hi\u1ec7n, b\u00e1o hi\u1ec7u cho t\u00ednh tr\u1ea7m tr\u1ecdng c\u1ee7a c\u01a1n h\u1ecfa ho\u1ea1n. C\u00f3 l\u1ebd, kho\u1ea3ng th\u1eddi gian m\u00ecnh th\u1ea5p th\u1ecfm truy\u1ec1n tin tr\u1ef1c ti\u1ebfp tr\u00ean vns l\u00e0 k\u00fd \u1ee9c \u00e1m \u1ea3nh nh\u1ea5t m\u00ecnh t\u1eebng tr\u1ea3i qua, ch\u01b0a bao gi\u1edd m\u00e0 m\u00ecnh c\u00f3 m\u1ed9t s\u1ef1 \u0111\u1ed3ng c\u1ea3m m\u00e3nh li\u1ec7t \u0111\u1ebfn v\u1edbi s\u1ed1 ph\u1eadn c\u1ee7a nh\u1eefng con ng\u01b0\u1eddi xa c\u00e1ch h\u00e0ng ngh\u00ecn d\u1eb7m \u0111\u1ebfn v\u1eady.<\/p>\n<p>V\u1ee5 ph\u00f3ng h\u1ecfa c\u00f3 ch\u1ee7 \u00fd \u0111\u00e3 c\u01b0\u1edbp \u0111i 36 sinh m\u1ea1ng c\u1ee7a Kyoto Animation. Trong s\u1ed1 \u0111\u00f3, \u00edt nh\u1ea5t hai ph\u1ea7n ba n\u1ea1n nh\u00e2n l\u00e0 ph\u1ee5 n\u1eef, \u0111a ph\u1ea7n c\u00f3 tu\u1ed5i \u0111\u1eddi c\u00f2n r\u1ea5t tr\u1ebb. Nh\u1eefng t\u00ean tu\u1ed5i tr\u1ee5 c\u1ed9t m\u1ed9t th\u1eddi x\u00e2y d\u1ef1ng h\u00ecnh \u1ea3nh Kyoto Animation \u0111\u00e3 b\u1ecb c\u01b0\u1edbp m\u1ea5t, nhi\u1ec1u m\u1ea7m non ch\u1edbm n\u1edf c\u0169ng b\u1ecb l\u1ea5y \u0111i. M\u00ecnh s\u1ebd kh\u00f4ng \u0111i s\u00e2u v\u00e0o th\u1ea3m h\u1ecda n\u00e0y, hay nh\u1eefng m\u1ea5t m\u00e1t h\u1ecd g\u00e1nh ch\u1ecbu. Kh\u00f4ng, ta s\u1ebd n\u00f3i \u0111\u1ebfn s\u1ef1 ki\u00ean nh\u1eabn, quy\u1ebft t\u00e2m x\u00e2y d\u1ef1ng l\u1ea1i Kyoto Animation. D\u01b0\u1edbi \u0111\u00e2y l\u00e0 l\u1eddi tuy\u00ean b\u1ed1 d\u00f5ng d\u1ea1c c\u1ee7a Hideaki Hatta sau v\u1ee5 h\u1ecfa ho\u1ea1n.<\/p>\n<blockquote><p>\u201cM\u1ed9t h\u00e0nh \u0111\u1ed9ng man r\u1ee3 ch\u01b0a ti\u1ec1n l\u1ec7 \u0111\u00e3 c\u01b0\u1edbp \u0111i t\u01b0\u01a1ng lai x\u00e1n l\u1ea1n t\u1eeb nh\u1eefng ng\u01b0\u1eddi b\u1ea1n v\u00e0 \u0111\u1ed3ng nghi\u1ec7p c\u1ee7a ch\u00fang t\u00f4i, \u0111\u1ed3ng th\u1eddi \u0111\u1ec3 l\u1ea1i nhi\u1ec1u ng\u01b0\u1eddi b\u1ecb th\u01b0\u01a1ng t\u1eadt n\u1eb7ng.<\/p>\n<p>Th\u1ebf nh\u01b0ng tin t\u1ee9c t\u1eeb kh\u1eafp th\u1ebf gi\u1edbi n\u00f3i l\u00ean r\u1eb1ng r\u1ea5t nhi\u1ec1u ng\u01b0\u1eddi \u0111\u00e3 g\u1eedi t\u00e2m t\u01b0 v\u00e0 c\u1ea7u nguy\u1ec7n cho ch\u00fang t\u00f4i, trong th\u1eddi \u0111i\u1ec3m t\u0103m t\u1ed1i nh\u1ea5t c\u1ee7a s\u1ef1 th\u01b0\u01a1ng ti\u1ebfc t\u1ed9t c\u00f9ng, l\u1eddi c\u1ea7u nguy\u1ec7n c\u1ee7a h\u1ecd nh\u01b0 \u00e1nh \u0111\u00e8n th\u1eafp s\u00e1ng l\u00ean m\u00e0n \u0111\u00eam.<\/p>\n<p>C\u00f3 nh\u1eefng ng\u01b0\u1eddi b\u1ea1n v\u00e0 \u0111\u1ed3ng nghi\u1ec7p trong b\u1ec7nh vi\u1ec7n \u0111ang ch\u1ecbu \u0111au kh\u1ed5, \u0111\u1ea5u tranh gi\u00e0nh l\u1ea5y m\u1ea1ng s\u1ed1ng. Xin h\u00e3y cho ch\u00fang t\u00f4i ch\u00fat \u00edt th\u1eddi gian.<\/p>\n<p>Ch\u00fang t\u00f4i h\u1ee9a r\u1eb1ng Kyoto Animation s\u1ebd v\u1eabn ti\u1ebfp t\u1ee5c s\u00e1ng t\u00e1c n\u00ean ho\u1ea1t h\u1ecda ch\u1eafp c\u00e1nh cho \u01b0\u1edbc m\u01a1 v\u00e0 hy v\u1ecdng c\u1ee7a m\u1ecdi ng\u01b0\u1eddi, l\u00e0m lay \u0111\u1ed9ng h\u1ecd.<\/p>\n<p>Kyoto Animation s\u1ebd ti\u1ebfp t\u1ee5c mang l\u1ea1i ni\u1ec1m vui trong cu\u1ed9c s\u1ed1ng cho \u0111\u1ed9i ng\u0169 nh\u00e2n s\u1ef1, c\u0169ng nh\u01b0 \u0111\u1ec3 \u0111\u00f3ng g\u00f3p cho x\u00e3 h\u1ed9i v\u00e0 c\u1ed9ng \u0111\u1ed3ng. T\u00f4i \u0111\u1ea3m b\u1ea3o r\u1eb1ng Kyoto Animation s\u1ebd kh\u00f4ng b\u1ecf cu\u1ed9c, ch\u00fang t\u00f4i s\u1ebd kh\u00f4ng y\u00ean gi\u1ea5c l\u1eb7ng l\u1ebd v\u00e0o m\u00e0n \u0111\u00eam &#8230; ch\u00fang t\u00f4i s\u1ebd kh\u00f4ng bi\u1ebfn m\u1ea5t khi ch\u01b0a \u0111\u1ea5u tranh!\u201d<\/p><\/blockquote>\n<p>Sau gi\u1edd ph\u00fat kinh kh\u1ee7ng nh\u1ea5t, m\u1ecdi n\u1ed7 l\u1ef1c x\u00e2y d\u1ef1ng di\u1ec5n ra. H\u01a1n 30 tri\u1ec7u \u0111\u00f4 \u0111\u01b0\u1ee3c quy\u00ean g\u00f3p, nhi\u1ec1u ng\u01b0\u1eddi \u0111\u1ec1 ngh\u1ecb Kyoto Animation s\u1eed d\u1ee5ng m\u1ed9t ph\u1ea7n s\u1ed1 ti\u1ec1n n\u00e0y \u0111\u1ec3 g\u1ea7y d\u1ef1ng l\u1ea1i studio. Nh\u01b0ng KH\u00d4NG, Kyoto Animation, c\u0169ng nh\u01b0 ch\u1ee7 t\u1ecbch Hideaki Hatta, v\u1eabn m\u1ed9t l\u00f2ng quy\u1ebft t\u00e2m gi\u1eef l\u1ea5y ph\u01b0\u01a1ng ch\u00e2m h\u1ecd \u0111\u00e3 h\u1ebft l\u00f2ng l\u00e0m theo ngay t\u1eeb nh\u1eefng ng\u00e0y \u0111\u1ea7u th\u00e0nh l\u1eadp, h\u1ecd tr\u00e2n tr\u1ecdng t\u00ecnh ng\u01b0\u1eddi, lu\u00f4n \u0111\u1eb7t con ng\u01b0\u1eddi l\u00ean h\u00e0ng \u0111\u1ea7u! \u0110\u1ed1i v\u1edbi Kyoto Animation, nh\u1eefng m\u1ea5t m\u00e1t v\u1ec1 ng\u01b0\u1eddi c\u00f3 s\u1ee9c \u1ea3nh h\u01b0\u1edfng to l\u1edbn, kh\u00f4ng ph\u1ea3i l\u00ean studio, m\u00e0 l\u00ean \u0111\u1ea1i gia \u0111\u00ecnh Kyoto Animation. Do v\u1eady, to\u00e0n b\u1ed9 s\u1ed1 ti\u1ec1n quy\u00ean g\u00f3p s\u1ebd \u0111\u01b0\u1ee3c d\u00f9ng cho c\u00e1c n\u1ea1n nh\u00e2n v\u00e0 gia \u0111\u00ecnh h\u1ecd.<\/p>\n<p>C\u00e1c n\u1ed7 l\u1ef1c kh\u00e1c c\u0169ng \u0111\u01b0\u1ee3c tri\u1ec3n khai nhanh ch\u00f3ng gi\u00fap \u0111\u1ee1 Kyoto Animation. L\u1ea7n \u0111\u1ea7u ti\u00ean trong l\u1ecbch s\u1eed thu\u1ebf t\u1eadp \u0111o\u00e0n, ch\u00ednh ph\u1ee7 Nh\u1eadt cho ph\u00e9p 100% s\u1ed1 ti\u1ec1n quy\u00ean g\u00f3p kh\u00f4ng ph\u1ea3i ch\u1ecbu thu\u1ebf.<br \/>\nC\u00f3 l\u1ebd nhi\u1ec1u ng\u01b0\u1eddi s\u1ebd \u0111\u1eb7t c\u00e2u h\u1ecfi v\u1ec1 th\u1ee7 ph\u1ea1m v\u00e0 nguy\u00ean do, nh\u01b0ng m\u00ecnh th\u1ea5y kh\u00f4ng c\u1ea7n thi\u1ebft \u0111\u1ec1 c\u1eadp \u0111\u1ebfn.<\/p>\n<blockquote><p>V\u00e0 s\u1ebd tr\u00edch d\u1eabn l\u1eddi n\u00f3i c\u1ee7a Hideaki \u0111\u00e3 n\u00f3i v\u1edbi Hollywoodreporter: \u201dH\u1eafn ta kh\u00f4ng h\u1ec1 t\u1ed3n t\u1ea1i trong t\u00e2m tr\u00ed t\u00f4i. \u0110\u00e2y kh\u00f4ng ph\u1ea3i l\u00e0 h\u00e0nh \u0111\u1ed9ng c\u1ee7a m\u1ed9t con ng\u01b0\u1eddi, m\u1ed9t con ng\u01b0\u1eddi kh\u00f4ng th\u1ec3 l\u00e0m v\u1eady \u0111\u01b0\u1ee3c. T\u00f4i \u0111\u00e3 v\u01b0\u1ee3t qua s\u1ef1 gh\u00e9t b\u1ecf (d\u00e0nh cho h\u1eafn ta)\u201d. Hideaki Hatta \u0111ang trong \u0111\u1ed9 tu\u1ed5i \u0111\u00e1ng l\u00fd ph\u1ea3i ngh\u1ec9 h\u01b0u, nh\u01b0ng \u00f4ng chau m\u00e0y n\u00f3i th\u00eam: \u201cN\u1ebfu b\u1ecf cu\u1ed9c b\u00e2y gi\u1edd, th\u00ec l\u00f2ng t\u00f4i s\u1ebd tr\u00e0n ng\u1eadp nu\u1ed1i ti\u1ebfc. Cu\u1ed9c s\u1ed1ng t\u00f4i \u0111\u00e3 \u0111\u1ea1t \u0111\u01b0\u1ee3c g\u00ec?\u201d<\/p><\/blockquote>\n<p>Trong c\u01a1n bi k\u1ecbch \u0111\u00e3 di\u1ec5n ra, ph\u1ea7n l\u1edbn nh\u1eefng b\u1ea3n v\u1ebd, gi\u1ea5y t\u1edd v\u00e0 t\u00e0i li\u1ec7u b\u1ecb ph\u00e1 h\u1ee7y, th\u00ec c\u00f2n \u0111\u00f3 l\u00e0 m\u1ed9t ph\u00e9p m\u00e0u k\u00ec di\u1ec7u nh\u1ecf nhoi, m\u00e1y ch\u1ee7 c\u1ee7a studio 1 v\u1eabn c\u00f2n nguy\u00ean v\u1eb9n d\u01b0\u1edbi s\u1ef1 b\u1ea3o h\u1ed9 c\u1ee7a c\u00e1nh c\u1eeda ch\u1ed1ng l\u1eeda \u1edf m\u1ed9t g\u00f3c ph\u00f2ng. Quy\u1ebft t\u00e2m kh\u00f4i ph\u1ee5c l\u1ea1i Kyoto Animation kh\u00f4ng ch\u1ec9 l\u00e0 c\u1ee7a ri\u00eang Hideaki, th\u00e0nh qu\u1ea3 bao nhi\u00eau n\u0103m c\u1ea3 \u0111\u1ea1i gia \u0111\u00ecnh g\u00f3p s\u1ee9c x\u00e2y d\u1ef1ng kh\u00f4ng th\u1ec3 \u0111\u1ec3 tr\u00f4i s\u00f4ng nh\u01b0 v\u1eady \u0111\u01b0\u1ee3c! \u0110\u00e2y kh\u00f4ng ch\u1ec9 l\u00e0 suy ngh\u0129 c\u1ee7a ri\u00eang Hideaki, m\u00e0 c\u00f2n l\u00e0 suy ngh\u0129 c\u1ee7a r\u1ea5t nhi\u1ec1u ng\u01b0\u1eddi \u1edf l\u1ea1i. C\u00f3 \u0111\u1ebfn h\u01a1n 80% n\u1ea1n nh\u00e2n s\u1ed1ng s\u00f3t \u0111\u00e3 quay tr\u1edf l\u1ea1i v\u1edbi c\u00f4ng vi\u1ec7c, m\u1ed9t con s\u1ed1 kh\u00f4ng t\u01b0\u1edfng khi h\u1ecd v\u1eeba tr\u1ea3i qua m\u1ed9t trong nh\u1eefng th\u1ea3m h\u1ecda ch\u1ee7 \u00fd kinh kh\u1ee7ng nh\u1ea5t trong l\u1ecbch s\u1eed Nh\u1eadt. C\u00f3 r\u1ea5t \u00edt n\u1ea1n nh\u00e2n quy\u1ebft \u0111\u1ecbnh h\u1ecd c\u1ea7n th\u00eam th\u1eddi gian h\u01a1n \u0111\u1ec3 h\u1ed3i ph\u1ee5c, v\u1edbi nh\u1eefng ng\u01b0\u1eddi \u1edf l\u1ea1i, vi\u1ec7c c\u1ea7m ng\u00f2i b\u00fat l\u00ean m\u1ed9t c\u00e1ch c\u1ea9n th\u1eadn, ch\u1eadm r\u00e3i \u0111i theo t\u1eebng \u0111\u01b0\u1eddng n\u00e9t tr\u00ean b\u1ea3n v\u1ebd, c\u00f3 l\u1ebd l\u00e0 c\u00f4ng vi\u1ec7c \u00fd ngh\u0129a duy nh\u1ea5t h\u1ecd c\u1ea3m th\u1ea5y sau nh\u1eefng g\u00ec tr\u1ea3i qua. Nh\u01b0 Akiko Takase chia s\u1ebb, c\u00f4 c\u1ea3m th\u1ea5y nh\u01b0 \u0111\u01b0\u1ee3c g\u1ea7n g\u0169i h\u01a1n v\u1edbi nh\u1eefng \u0111\u1ed3ng nghi\u1ec7p, b\u1ea1n b\u00e8 \u0111\u00e3 m\u1ea5t ch\u1ec9 m\u1ed7i khi \u0111\u1eb7t b\u00fat v\u1ebd.<\/p>\n<p>Ngay t\u1eeb thu\u1edf ban \u0111\u1ea7u, gia \u0111\u00ecnh v\u00e0 t\u00ecnh ng\u01b0\u1eddi \u0111\u00e3 l\u00e0 n\u1ec1n t\u1ea3ng cho v\u0103n h\u00f3a c\u00f4ng s\u1edf c\u1ee7a Kyoto Animation. Quay tr\u1edf l\u1ea1i l\u00e0m vi\u1ec7c v\u1edbi nh\u1eefng ng\u01b0\u1eddi c\u00f2n l\u1ea1i, c\u00f3 l\u1ebd l\u00e0 c\u00e2u tr\u1ea3 l\u1eddi cho n\u1ed7i lo l\u1eafng \u0111\u00e3 \u00e1m \u1ea3nh Hideaki su\u1ed1t b\u1ea5y l\u00e2u, \u00f4ng chia s\u1ebb: \u201c\u0110\u1ec3 x\u00e2y d\u1ef1ng l\u1ea1i studio c\u1ea7n m\u1ecdi ng\u01b0\u1eddi \u0111\u1ebfn v\u1edbi nhau. Ch\u00fang ta \u0111\u00e3 t\u1ea1o d\u1ef1ng n\u00ean Kyoto Animation t\u1eeb hai b\u00e0n tay tr\u1eafng, d\u00f9 ch\u1ec9 c\u00f3 m\u1ed9t ng\u01b0\u1eddi, ta c\u0169ng ph\u1ea3i ti\u1ebfp t\u1ee5c b\u01b0\u1edbc \u0111i. T\u1ea5t c\u1ea3 ch\u00fang ta s\u1ebd \u0111\u1ed3ng h\u00e0nh trong c\u00f4ng cu\u1ed9c h\u1ed3i ph\u1ee5c n\u00e0y!\u201d.<\/p>\n<p>Quay tr\u1edf l\u1ea1i th\u1eddi \u0111i\u1ec3m hi\u1ec7n t\u1ea1i. Sau c\u01a1n h\u1ecfa ho\u1ea1n, nh\u1eefng t\u01b0\u1edfng Kyoto Animation s\u1ebd d\u1eebng l\u1ea1i ch\u01b0\u01a1ng tr\u00ecnh \u0111\u00e0o t\u1ea1o t\u00e0i n\u0103ng. Nh\u01b0ng kh\u00f4ng, \u00edt l\u00e2u sau \u0111\u00f3 ch\u01b0\u01a1ng tr\u00ecnh \u0111\u00e0o t\u1ea1o \u0111\u01b0\u1ee3c m\u1edf l\u1ea1i, l\u1ea7n n\u00e0y v\u1edbi t\u1ea7m v\u00f3c, quy m\u00f4 l\u1edbn h\u01a1n, h\u1ecd \u1ee9ng tuy\u1ec3n s\u1ed1 l\u01b0\u1ee3ng t\u00e0i n\u0103ng tr\u1ebb \u0111\u1ebfn khi \u201c\u0111\u1ee7\u201d m\u1edbi th\u00f4i. Ph\u01b0\u01a1ng ch\u00e2m \u0111\u00e0o t\u1ea1o nh\u00e2n t\u00e0i tr\u1ebb l\u00e0 y\u1ebfu t\u1ed1 ch\u1ee7 ch\u1ed1t \u0111\u00e3 gi\u00fap h\u1ecd th\u00e0nh c\u00f4ng, v\u00e0 l\u1ea7n n\u00e0y, c\u0169ng ch\u00ednh ph\u01b0\u01a1ng ch\u00e2m \u1ea5y l\u00e0 y\u1ebfu t\u1ed1 gi\u00fap h\u1ecd x\u00e2y d\u1ef1ng l\u1ea1i studio.<\/p>\n<p>.<\/p>\n<h4>6. S\u1ef1 h\u1ed3i ph\u1ee5c k\u00ec t\u00edch<\/h4>\n<p>Tr\u01b0\u1edbc \u0111\u00f3 m\u00ecnh d\u1ef1 \u0111o\u00e1n Kyoto Animation s\u1ebd ph\u1ea3i m\u1ea5t t\u1eeb 3-5 n\u0103m \u0111\u1ec3 c\u1ee7ng c\u1ed1 l\u1ea1i \u0111\u1ed9i ng\u0169 nh\u00e2n s\u1ef1 v\u00e0 b\u1ed9 ph\u1eadn s\u1ea3n xu\u1ea5t. Nh\u01b0ng h\u1ecd ch\u1ec9 c\u1ea7n hai n\u0103m th\u00f4i! Kho\u1ea3ng th\u1eddi gian qu\u00e1 ng\u1eafn ng\u1ee7i.<\/p>\n<p>Ta \u0111ang ch\u1ee9ng ki\u1ebfn m\u1ed9t s\u1ef1 t\u00e1i c\u01a1 c\u1ea5u \u1edf Kyoto Animation. Nhi\u1ec1u \u0111\u1ea1o di\u1ec5n, ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda gi\u1eef v\u1ecb tr\u00ed quan tr\u1ecdng trong studio \u0111\u00e3 d\u1ea7n b\u01b0\u1edbc xu\u1ed1ng \u0111\u1ec3 t\u1ea1o c\u01a1 h\u1ed9i \u01b0\u01a1m m\u1ea7m cho c\u00e1c t\u00e0i n\u0103ng tr\u1ebb. Rie Sezaki (Hyouka, Tamako Market) v\u00e0 Mariko Takahashi (Clannad, Hibike, K-on) l\u00e0 hai trong s\u1ed1 tr\u1ee5 c\u1ed9t c\u00f2n l\u1ea1i \u0111\u00e3 to\u00e0n t\u00e2m \u0111\u1ea3m nh\u1eadn c\u00f4ng \u0111o\u1ea1n m\u00e0i gi\u0169a v\u00e0 s\u1eeda l\u1ed7i sau c\u00f9ng t\u1eeb b\u1ea3n v\u1ebd c\u1ee7a c\u00e1c \u201cm\u1ea7m non\u201d. Seiichi Akitake c\u0169ng b\u01b0\u1edbc xu\u1ed1ng \u0111\u1ec3 chuy\u00ean t\u00e2m h\u01a1n cho kh\u00e2u thi\u1ebft k\u1ebf. Th\u1eadm ch\u00ed, Kayo Hikiyama &#8211; ng\u01b0\u1eddi gi\u00e1m s\u00e1t v\u00e0 ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda \u0111\u01b0\u1ee3c qu\u00fd m\u1ebfn nh\u1ea5t t\u1ea1i studio chi nh\u00e1nh Osaka &#8211; c\u0169ng c\u00f3 th\u1ec3 nh\u1ea3y v\u00e0o h\u1ed7 tr\u1ee3 khi c\u00f4ng vi\u1ec7c y\u00eau c\u1ea7u!<\/p>\n<p>Nh\u1eefng th\u1ebf h\u1ec7 ho\u1ea1t h\u1ecda s\u0129 m\u1edbi \u0111\u00e3, \u0111ang v\u00e0 s\u1ebd tr\u1edf th\u00e0nh tr\u1ee5 c\u1ed9t c\u1ee7a Kyoto Animation nh\u1edd v\u00e0o m\u00f4 h\u00ecnh \u0111\u00e0o t\u1ea1o nh\u00e2n t\u00e0i hi\u1ec7u qu\u1ea3. Ch\u1eb3ng l\u1ea5y \u0111\u00e2u xa, Takase Akiko (h\u1ecda s\u0129 minh h\u1ecda g\u1ed1c cho Violet Evergarden) ch\u1ec9 trong v\u00e0i n\u0103m ng\u1eafn ng\u1ee7i \u1edf Kyoto Animation, \u0111\u00e3 c\u00f3 s\u1ef1 th\u0103ng ti\u1ebfn th\u1ea7n t\u1ed1c v\u00e0 hi\u1ec7n \u0111ang gi\u1eef vai tr\u00f2 tr\u01b0\u1edfng ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda tr\u1ee5 c\u1ed9t \u1edf studio. B\u00ean c\u1ea1nh \u0111\u00f3, g\u01b0\u01a1ng m\u1eb7t m\u1edbi n\u1ed5i qua Liz to Aoi Tori l\u00e0 Momoka Hase c\u0169ng c\u00f3 s\u1ef1 th\u0103ng ti\u1ebfn trong vai tr\u00f2 ch\u1ec9 \u0111\u1ea1o ngh\u1ec7 thu\u1eadt. M\u1ed9t lo\u1ea1t nh\u1eefng g\u01b0\u01a1ng m\u1eb7t m\u1edbi \u2013 nh\u1eefng ho\u1ea1t h\u1ecda s\u0129 v\u1eeba t\u1ed1t nghi\u1ec7p t\u1ea1i tr\u01b0\u1eddng \u0111\u00e0o t\u1ea1o c\u1ee7a Kyoto Animation \u2013 c\u0169ng \u0111\u01b0\u1ee3c b\u1ed5 nhi\u1ec7m v\u00e0o nhi\u1ec1u v\u1ecb tr\u00ed quan tr\u1ecdng. \u0110\u1ea5y l\u00e0 nh\u1eefng c\u00e1 nh\u00e2n \u0111\u00e3 ch\u1ee9ng t\u1ecf b\u1ea3n th\u00e2n v\u00e0 th\u1ea5u hi\u1ec3u \u0111\u01b0\u1ee3c \u0111\u01b0\u1eddng n\u00e9t ngh\u1ec7 thu\u1eadt c\u1ee7a Kyoto Animation. Nhi\u1ec1u th\u00e0nh vi\u00ean l\u00e2u n\u0103m trong studio cho bi\u1ebft l\u1ee9a th\u1ebf h\u1ec7 ho\u1ea1t h\u1ecda s\u0129 m\u1edbi t\u1ecf ra r\u1ea5t t\u00edch c\u1ef1c v\u00e0 \u0111am m\u00ea h\u01a1n bao gi\u1edd h\u1ebft! C\u00f3 l\u1ebd h\u00ecnh \u1ea3nh c\u1ee7a m\u1ed9t n\u1ea1n nh\u00e2n quay tr\u1edf l\u1ea1i ho\u1ea1t h\u1ecda ch\u1ec9 sau m\u1ed9t ng\u00e0y \u0111\u00e3 th\u00f4i th\u00fac v\u00e0 \u0111\u1ed9ng vi\u00ean t\u1ea5t c\u1ea3 m\u1ecdi ng\u01b0\u1eddi.<\/p>\n<p>C\u00e1c \u0111o\u1ea1n PV Kyoto Animation m\u1edbi tung ra g\u1ea7n \u0111\u00e2y c\u0169ng c\u00f3 s\u1ef1 g\u00f3p m\u1eb7t c\u1ee7a kh\u00f4ng \u00edt c\u00e1c nh\u00e2n t\u00e0i tr\u1ebb, m\u00e0 n\u1ed5i b\u1eadt l\u00e0 Haruki Sakamoto v\u1edbi th\u01b0\u1edbc phim qu\u1ea3ng c\u00e1o d\u00e0i 30s mang t\u00ean \u201cT\u01b0\u1edfng T\u01b0\u1ee3ng\u201d. Th\u1eadm ch\u00ed, tr\u01b0\u1edbc l\u00fac Dragon Maid S l\u00ean s\u00f3ng, nh\u1eefng c\u00e1i t\u00ean m\u1edbi toanh c\u1ee7a studio \u0111\u00e3 g\u00f3p m\u1eb7t th\u1ef1c hi\u1ec7n \u201cMini Dragon\u201d, v\u1ed1n l\u00e0 anime ng\u1eafn gi\u00fap c\u00e1c t\u00e0i n\u0103ng tr\u1ebb c\u00f3 th\u00eam s\u00e2n ch\u01a1i \u0111\u1ec3 trui r\u00e8n th\u00eam kinh nghi\u1ec7m.<\/p>\n<h5>\u0110\u00f4i l\u1eddi kh\u00e9p l\u1ea1i c\u1ee7a ng\u01b0\u1eddi vi\u1ebft<\/h5>\n<p>Kyoto Animation \u0111\u00e3 tr\u1ea3i qua th\u1eddi gian kh\u00f3 kh\u0103n nh\u1ea5t, t\u00ecnh h\u00ecnh h\u1ed3i ph\u1ee5c trong t\u01b0\u01a1ng lai c\u0169ng kh\u1ea3 quan h\u01a1n. Nh\u01b0ng h\u1ecd v\u1eabn g\u1eb7p nhi\u1ec1u th\u00e1ch th\u1ee9c l\u1edbn, nh\u1ea5t l\u00e0 v\u1edbi t\u00ecnh h\u00ecnh hi\u1ec7n nay. M\u00ecnh mong h\u1ecd h\u00e3y d\u00e0nh \u0111\u1ee7 th\u1eddi gian \u0111\u1ec3 h\u1ed3i ph\u1ee5c, d\u00f9 c\u00f3 ph\u1ea3i ch\u1edd \u0111\u1ee3i th\u00eam nhi\u1ec1u n\u0103m n\u1eefa.<\/p>\n<p>Ch\u1ea5t l\u01b0\u1ee3ng v\u1ec1 m\u1eb7t ngh\u1ec7 thu\u1eadt v\u00e0 t\u00ecnh ng\u01b0\u1eddi lu\u00f4n l\u00e0 ph\u01b0\u01a1ng ch\u00e2m x\u00e2y d\u1ef1ng n\u00ean h\u00ecnh \u1ea3nh Kyoto Animation, l\u00e0 con \u0111\u01b0\u1eddng h\u1ecd \u0111\u00e3 ch\u1ecdn, v\u00e0 s\u1ebd ti\u1ebfp t\u1ee5c theo \u0111u\u1ed5i \u0111\u1ebfn c\u00f9ng, b\u1ea5t k\u1ec3 c\u00f3 l\u1eafm ch\u00f4ng gai ph\u00eda tr\u01b0\u1edbc ch\u1edd \u0111\u1ee3i. \u0110\u1ea5y c\u0169ng ch\u00ednh l\u00e0 l\u00fd do m\u00ecnh y\u00eau th\u00edch Kyoto Animation trong su\u1ed1t 14 n\u0103m qua. N\u1ebfu b\u1ea1n l\u00e0 fan c\u1ee7a Kyoto Animation th\u00ec m\u00ecnh hy v\u1ecdng, b\u1ea1n s\u1ebd th\u1ea5y b\u00e0i vi\u1ebft n\u00e0y b\u1ed5 \u00edch v\u00e0 l\u00e0m cho b\u1ea1n c\u00e0ng y\u00eau th\u00edch studio h\u01a1n.<\/p>\n<p><strong>T\u01b0 li\u1ec7u tham kh\u1ea3o:<\/strong><br \/>\n<em>C\u1ea3m \u01a1n c\u00e1c b\u00e0i b\u00e1o v\u00e0 ph\u1ecfng v\u1ea5n t\u1eeb c\u00e1c trang nh\u01b0 <strong>Japantimes<\/strong>, <strong>Sakugablog<\/strong>, <strong>ANN<\/strong>, <strong>Soranews24<\/strong>, <strong>NHK<\/strong> <strong>News<\/strong> \u2026<\/em><\/p>\n<h6><strong>Link b\u00e0i vi\u1ebft g\u1ed1c :<\/strong>\u00a0<a href=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/186649006809160\">https:\/\/facebook.com\/alonelycomet\/posts\/186649006809160<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>B\u00e0i vi\u1ebft t\u00e2m huy\u1ebft nh\u1ea5t c\u1ee7a m\u00ecnh d\u00e0nh cho Kyoto Animation, d\u01b0\u1edbi t\u01b0 c\u00e1ch l\u00e0 m\u1ed9t fan y\u00eau th\u00edch studio trong su\u1ed1t 14 n\u0103m qua. D\u00f9 m\u00ecnh c\u00f3 l\u01b0\u1ee3c b\u1ecf \u0111i nhi\u1ec1u \u0111o\u1ea1n chuy\u00ean s\u00e2u nh\u01b0ng v\u1eabn kh\u00e1 d\u00e0i, h\u00e3y chu\u1ea9n b\u1ecb ch\u00fat \u0111\u1ed3 v\u1eb7t v\u1eeba nh\u00e2m nhi v\u1eeba \u0111\u1ecdc nh\u00e9 c\u00e1c b\u1ea1n. B\u00e0i vi\u1ebft m\u00ecnh tr\u00e2n tr\u1ecdng d\u00e0nh cho Kyoto Animation, c\u0169ng nh\u01b0 l\u00e0 d\u00e0nh cho c\u00e1c fan h\u00e2m m\u1ed9 c\u1ee7a studio. B\u00e0i vi\u1ebft \u0111\u01b0\u1ee3c chia th\u00e0nh nhi\u1ec1u ph\u1ea7n nh\u1ecf cho ti\u1ec7n theo d\u00f5i. \u23f5 L\u1ecbch s\u1eed h\u00ecnh th\u00e0nh v\u00e0 ph\u01b0\u01a1ng ch\u00e2m Kyoto Animation l\u1ef1a ch\u1ecdn. \u23f5 Con \u0111\u01b0\u1eddng [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1505,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[8,12],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/118"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=118"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/118\/revisions"}],"predecessor-version":[{"id":1506,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/118\/revisions\/1506"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1505"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=118"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=118"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=118"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}