{"id":1740,"date":"2021-08-31T23:52:00","date_gmt":"2021-08-31T16:52:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1740"},"modified":"2021-10-31T23:56:43","modified_gmt":"2021-10-31T16:56:43","slug":"voyger-studio-khara-cloverworks","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/08\/31\/voyger-studio-khara-cloverworks\/","title":{"rendered":"VOY@GER &#8211; Studio Khara &#038; CloverWorks"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>N\u1ebfu nh\u01b0 trong n\u0103m 2021, \u201ct\u00e1c ph\u1ea9m\u201d \u1ea5n t\u01b0\u1ee3ng nh\u1ea5t c\u1ee7a Cloverworks \u0111\u1ed1i v\u1edbi m\u00ecnh kh\u00f4ng ph\u1ea3i l\u00e0 Horimiya, Wonder Egg Priority hay Shadows House, m\u00e0 ch\u00ednh l\u00e0 m\u1ed9t MV \u00e2m nh\u1ea1c mang t\u00ean \u201cVOY@GER\u201d. \u0110\u00e2y l\u00e0 MV, hay l\u00e0 m\u1ed9t concept movie n\u00f3i ch\u00ednh x\u00e1c h\u01a1n, \u0111\u00e1nh d\u1ea5u k\u1ec9 ni\u1ec7m 16 n\u0103m c\u1ee7a franchise idol \u0111\u00ecnh \u0111\u00e1m \u201cTHE iDOLM@STER\u201d, franchise c\u00f3 th\u1ec3 n\u00f3i l\u00e0 \u00f4ng t\u1ed5 c\u1ee7a ng\u00e0nh Idol Media Project. S\u1ee9c h\u1ea5p d\u1eabn c\u1ee7a MV n\u00e0y kh\u00f4ng ch\u1ec9 n\u1eb1m \u1edf vi\u1ec7c l\u00e0m th\u1ecfa m\u00e3n nh\u1eefng fan im@s n\u00f3i ri\u00eang, m\u00e0 c\u00f2n g\u00e2y \u1ea5n t\u01b0\u1ee3ng m\u1ea1nh \u0111\u1ed1i v\u1edbi nh\u1eefng non-fan \u2013 nh\u1eefng ng\u01b0\u1eddi y\u00eau th\u00edch idol culture hay th\u1eadm ch\u00ed l\u00e0 nh\u1eefng ng\u01b0\u1eddi y\u00eau th\u00edch ho\u1ea1t h\u1ecda.<\/p><\/blockquote>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Trong MV n\u00e0y ngo\u00e0i CloverWorks \u0111\u1ea3m nh\u1eadn ph\u1ea7n ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda ra c\u00f2n c\u00f3 s\u1ef1 h\u1ee3p t\u00e1c v\u1edbi studio Khara, c\u00e1i t\u00ean ch\u1eafc kh\u00f4ng c\u00f2n g\u00ec xa l\u1ea1 \u0111\u1ed1i v\u1edbi nh\u1eefng ng\u01b0\u1eddi y\u00eau series Evangelion, trong kh\u00e2u s\u1ea3n xu\u1ea5t h\u00ecnh \u1ea3nh. C\u00e1i duy\u00ean n\u00e0y c\u0169ng \u0111\u1ebfn t\u1eeb ch\u00ednh Eva, khi Nishigori Atsuhi \u0111ang th\u1ef1c hi\u1ec7n c\u00f4ng vi\u1ec7c ho\u1ea1t h\u1ecda tr\u01b0\u1edfng c\u1ee7a m\u00ecnh \u1edf Khara cho c\u00e1c ph\u1ea7n phim rebuild. Sau khi ho\u00e0n t\u00e2t c\u00f4ng vi\u1ec7c c\u1ee7a m\u00ecnh, th\u00ec Nishigori \u0111\u01b0\u1ee3c Fukushima Yuichi, tr\u01b0\u1edfng ban s\u1ea3n xu\u1ea5t c\u1ee7a CloverWorks, \u0111\u1ec1 ngh\u1ecb v\u1ec1 m\u1ed9t \u00fd t\u01b0\u1edfng l\u00e0m m\u1ed9t MV k\u1ebft h\u1ee3p c\u1ea3 5 brands c\u1ee7a im@s v\u1edbi to\u00e0n quy\u1ec1n t\u1ef1 do trong thi\u1ebft k\u1ebf v\u00e0 s\u1ea3n xu\u1ea5t theo \u00fd c\u1ee7a Nishigori. \u0110\u1ec3 n\u00f3i th\u00eam th\u00ec Nishigori ch\u00ednh l\u00e0 ng\u01b0\u1eddi \u0111\u1ee9ng sau anime The iDOLM@STER, anime series \u0111\u1ea7u ti\u00ean \u0111\u1eb7t n\u1ec1n m\u00f3ng cho s\u1ef1 ph\u00e1t tri\u1ec3n c\u1ee7a c\u1ea3 project, v\u00ec th\u1ebf khi \u201cnh\u1edd v\u1ea3\u201d \u00f4ng, Fukushima \u0111\u00e3 n\u00f3i r\u1eb1ng c\u00f4ng vi\u1ec7c n\u00e0y kh\u00f4ng ai kh\u00e1c ngo\u00e0i Nishigori c\u00f3 th\u1ec3 \u0111\u1ea3m nh\u1eadn \u0111\u01b0\u1ee3c (v\u00e0 ch\u00ednh c\u1ea3 nh\u1eefng ng\u01b0\u1eddi h\u00e2m m\u1ed9 c\u1ee7a im@s khi nghe t\u00ean \u00f4ng trong d\u1ef1 \u00e1n th\u1ef1c hi\u1ec7n VOY@GER c\u0169ng \u0111\u00e3 an t\u00e2m v\u00e0 n\u00f3ng l\u00f2ng tr\u00f4ng \u0111\u1ee3i s\u1ea3n ph\u1ea9m s\u1eafp t\u1edbi).<\/p>\n\n\n\n<p>V\u00e0 khi th\u1ef1c hi\u1ec7n d\u1ef1 \u00e1n n\u00e0y, Nishigori \u0111\u00e3 \u0111\u00e1nh ti\u1ebfng m\u1eddi Tsurii Shougo, m\u1ed9t t\u00e0i n\u0103ng tr\u1ebb \u0111ang l\u00e0m vi\u1ec7c \u1edf Khara v\u1edbi t\u01b0 c\u00e1ch l\u00e0 m\u1ed9t computer graphic artist, \u0111\u1ea3m \u0111\u01b0\u01a1ng ho\u00e0n to\u00e0n ph\u1ea7n ch\u1ec9 \u0111\u1ea1o h\u00ecnh \u1ea3nh c\u00f9ng v\u1edbi c\u1ed9ng s\u1ef1 t\u1ea1i studio. V\u00e0 \u0111\u1ec3 th\u00eam \u201cc\u00fa ch\u1ed1t\u201d v\u1ec1 t\u00ean tu\u1ed5i trong ch\u1ea5t l\u01b0\u1ee3ng s\u1ea3n xu\u1ea5t, Tanaka Masayoshi, ng\u01b0\u1eddi thi\u1ebft k\u1ebf nh\u00e2n v\u1eadt v\u00e0 ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda trong r\u1ea5t nhi\u1ec1u c\u00e1c t\u00e1c ph\u1ea9m SoL n\u1ed5i ti\u1ebfng c\u00f3 th\u1ec3 k\u1ec3 \u0111\u1ebfn nh\u01b0 AnoHana, Your Name, Weathering with you, v\u00e2n v\u00e2n, c\u0169ng g\u00f3p ph\u1ea7n c\u00f9ng v\u1edbi Nishigori ph\u1ee5 tr\u00e1ch ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda cho VOY@GER. V\u1ec1 ph\u1ea7n \u00e2m nh\u1ea1c, m\u1ed9t n\u1eeda ph\u1ea7n h\u1ed3n kh\u00e1c c\u1ee7a MV, \u0111\u01b0\u1ee3c Nishigori giao cho Inoue Keita, m\u1ed9t th\u00e0nh vi\u00ean tr\u1ebb thu\u1ed9c studio MONACA. Tuy c\u00f2n tr\u1ebb khi ch\u1ec9 m\u1edbi gia nh\u1eadp studio v\u00e0o n\u0103m 2019, nh\u01b0ng n\u0103ng l\u1ef1c c\u1ee7a anh trong vi\u1ec7c h\u00f2a \u00e2m, s\u00e1ng t\u00e1c kh\u00f4ng h\u1ec1 thua k\u00e9m g\u00ec c\u00e1c b\u1eadc ti\u1ec1n b\u1ed1i. Anh l\u00e0 ng\u01b0\u1eddi \u0111\u01b0\u1ee3c giao tr\u1ecdng tr\u00e1ch s\u00e1ng t\u00e1c c\u00e1c b\u00e0i nh\u1ea1c cho GEMS COMPANY (v-idol project c\u1ee7a Square Enix), v\u00e0 l\u00e0 ng\u01b0\u1eddi \u0111\u1ee9ng sau hai b\u00e0i h\u00e1t \u201cA Tender Moon Tempo\u201d v\u00e0 \u201cFirst Step\u201d trong anime &#8220;Vivy: Fluorite Eye&#8217;s Song&#8221; c\u1ee7a WIT studio.<\/p>\n\n\n\n<p>V\u1edbi t\u1ea5t c\u1ea3 nh\u1eefng t\u00ean tu\u1ed5i k\u1ec3 tr\u00ean, bu\u1ed5i c\u00f4ng chi\u1ebfu VOY@GER \u0111\u00e3 kh\u00f4ng h\u1ec1 ph\u1ee5 l\u00f2ng m\u1ed9t fan im@s n\u00e0o theo d\u00f5i. N\u00f3i kh\u00f4ng ngoa r\u1eb1ng, trong nh\u1eefng n\u0103m g\u1ea7n \u0111\u00e2y, kh\u00f4ng c\u00f3 m\u1ed9t MV thu\u1ed9c c\u00e1c idol franchise c\u00f3 th\u1ec3 \u0111\u00e1nh b\u1eadt \u0111\u01b0\u1ee3c VOY@GER v\u1ec1 m\u1eb7t ch\u1ea5t l\u01b0\u1ee3ng trong c\u1ea3 \u00e2m l\u1eabn h\u00ecnh. \u0110i\u1ec3m n\u1ed5i b\u1eadt nh\u1ea5t \u0111\u1ea7u ti\u00ean c\u00f3 th\u1ec3 d\u1ec5 th\u1ea5y nh\u1ea5t l\u00e0, xuy\u00ean su\u1ed1t MV \u0111\u01b0\u1ee3c ho\u1ea1t h\u1ecda HO\u00c0N TO\u00c0N b\u1eb1ng 2D. \u0110\u00e2y l\u00e0 m\u1ed9t \u0111i\u1ec1u r\u1ea5t r\u1ea5t hi\u1ebfm hoi trong AMV, khi n\u00f3 t\u1ed1n c\u00f4ng s\u1ee9c r\u1ea5t r\u1ea5t r\u1ea5t l\u00e0 nhi\u1ec1u, \u0111\u1eb7c bi\u1ec7t l\u00e0 \u1edf nh\u1eefng dance squences, so v\u1edbi c\u00e1c c\u00e1c th\u1ee7 ph\u00e1p kh\u00e1c. Tuy \u0111\u1ed9i ng\u0169 ho\u1ea1t h\u1ecda vi\u00ean l\u00e0 nh\u1eefng c\u00e1i t\u00ean m\u00ecnh kh\u00f4ng hay nghe \u0111\u1ebfn nhi\u1ec1u l\u1eafm, nh\u01b0ng h\u1ecd \u0111\u00e3 l\u00e0m r\u1ea5t xu\u1ea5t s\u1eafc c\u00e1c c\u1eaft c\u1ea3nh khi truy\u1ec1n t\u1ea3i \u0111\u01b0\u1ee3c \u0111\u1ea7y \u0111\u1ee7 s\u1ef1 m\u1ea1nh m\u1ebd, d\u1ee9t kho\u00e1t trong c\u00e1c \u0111\u1ed9ng t\u00e1c m\u00e0 kh\u00f4ng c\u1ea7n \u0111\u1ebfn s\u1ef1 h\u1ed7 tr\u1ee3 c\u1ee7a CGI.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>\u2022 Theo nh\u01b0 Nishigoro chia s\u1ebd, c\u00e1c \u0111\u1ed9ng t\u00e1c \u0111\u1ec1u \u0111\u01b0\u1ee3c thu l\u1ea1i tr\u01b0\u1edbc \u0111\u00f3 b\u1eb1ng mocap t\u1eeb c\u00e1c dancer, sau \u0111\u00f3 \u0111\u01b0\u1ee3c \u0111\u01b0a l\u00ean ho\u1ea1t h\u1ecda ho\u00e0n to\u00e0n b\u1eb1ng 2D, v\u00e0 ch\u00ednh \u00f4ng c\u0169ng n\u00f3i kh\u00e1 l\u00e0 h\u1ed1i h\u1eadn v\u00ec r\u1ea5t m\u1ec7t, c\u1ea3 v\u1ec1 v\u1eadt l\u1ef1c v\u00e0 nh\u00e2n l\u1ef1c.<\/h6>\n\n\n\n<p>\u201cVOY@GER tuy ng\u1eafn h\u01a1n M@STERPIECE nh\u01b0ng s\u1ed1 b\u1ea3n v\u1ebd cu\u1ed1i c\u00f9ng l\u1ea1i nhi\u1ec1u h\u01a1n\u201d. Nh\u01b0ng, c\u0169ng ch\u00ednh \u00f4ng n\u00f3i v\u00ec m\u00ecnh l\u00e0 ng\u01b0\u1eddi b\u1eaft \u0111\u1ea7u (M@STERPIECE), n\u00ean c\u0169ng ph\u1ea3i l\u00e0 ng\u01b0\u1eddi gi\u1eef l\u1eeda cho c\u00e1i h\u1ed3n n\u00e0y. N\u1ebfu m\u00ecnh nh\u1edb kh\u00f4ng nh\u1ea7m (m\u00e0 nh\u1ea7m th\u00ec correct l\u1ea1i h\u1ed9 m\u00ecnh lu\u00f4n), l\u00e0 ch\u01b0a c\u00f3 m\u1ed9t MV hay anime insert n\u00e0o ho\u1ea1t h\u1ecda nguy\u00ean c\u1ea3 b\u00e0i (full length) d\u00e0i t\u1ea7m 6 ph\u00fat v\u1edbi to\u00e0n b\u1ed9 l\u00e0 dance squences ch\u1ee9 kh\u00f4ng c\u00f3 cut-in scences, \u0111i\u1ec1u m\u00e0 ch\u1eafc ch\u1ec9 c\u00f3 im@s l\u00e0m \u0111\u01b0\u1ee3c. \u0110\u1ec3 ti\u1ec7n so s\u00e1nh th\u00ec, ch\u00fang ta c\u00f9ng xem c\u00e1c franchise kh\u00e1c \u1edf m\u1ee9c n\u00e0o. V\u1edbi h\u1ea7u h\u1ebft c\u00e1c project kh\u00e1c (ti\u00eau bi\u1ec3u nh\u01b0 c\u00e1c series m\u00ecnh bi\u1ebft nh\u01b0 22\/7, Idoly Pride, D4DJ) th\u00ec 3D CGI lu\u00f4n l\u00e0 l\u1ef1a ch\u1ecdn s\u1ed1 m\u1ed9t. V\u1edbi Love Live, \u00f4ng ho\u00e0ng c\u1ee7a Idol Project Media, con g\u00e0 \u0111\u1ebb tr\u1ee9ng v\u00e0ng c\u1ee7a Sunrise, ngo\u00e0i full CGI ra th\u00ec c\u0169ng m\u1ed9t ph\u1ea7n kh\u00f4ng \u00edt c\u00e1c MV l\u00e0 s\u1ef1 k\u1ebft h\u1ee3p m\u01b0\u1ee3t m\u00e0 v\u00e0 nhu\u1ea7n nhuy\u1ec5n gi\u1eefa 2D v\u00e0 3D CGI, t\u1ea1o m\u1ed9t c\u1ea3m gi\u00e1c \u00edt th\u00f4 h\u01a1n khi xem. Th\u1ee7 ph\u00e1p n\u00e0y mang l\u1ea1i hi\u1ec7u qu\u1ea3 h\u00ecnh \u1ea3nh r\u1ea5t t\u1ed1t m\u00e0 c\u0169ng \u0111\u1ee1 b\u1edbt kh\u1ed1i l\u01b0\u1ee3ng c\u00f4ng vi\u1ec7c so v\u1edbi ho\u1ea1t h\u1ecda thu\u1ea7n 2D, sau n\u00e0y c\u0169ng \u0111\u01b0\u1ee3c nhi\u1ec1u studio kh\u00e1c h\u1ecdc h\u1ecfi, ti\u00eau bi\u1ec3u nh\u1ea5t l\u00e0 MAPPA v\u1edbi Zombieland Saga.<\/p>\n\n\n\n<p>V\u1ec1 ph\u1ea7n nh\u1ea1c, tuy \u0111\u00e2y l\u00e0 th\u1ebf m\u1ea1nh c\u1ee7a m\u00ecnh nh\u01b0ng m\u00ecnh ch\u1ec9 xin ph\u00e9p g\u00f3i ng\u1eafn g\u1ecdn. V\u1edbi ch\u1ee7 \u0111\u1ec1 l\u00e0 v\u1ec1 t\u01b0\u01a1ng lai v\u00e0 v\u0169 tr\u1ee5, v\u1edbi m\u1ed9t ni\u1ec1m h\u1ee9ng kh\u1edfi v\u00e0 l\u1ea1c quan, b\u1eaft ngu\u1ed3n t\u1eeb \u00fd t\u01b0\u1edfng \u0111\u01b0\u1ee3c \u0111\u1ec1 ra b\u1edfi Nishigori, Inoue \u0111\u00e3 s\u00e1ng t\u00e1c ra m\u1ed9t ca kh\u00fac v\u1edbi giai \u0111i\u1ec7u kh\u1ecfe kho\u1eafn, danceable. \u0110i\u1ec1u m\u00ecnh \u1ea5n t\u01b0\u1ee3ng nh\u1ea5t ch\u00ednh l\u00e0 15 idol \u0111\u1ebfn t\u1eeb 5 nh\u00f3m, 15 ch\u1ea5t gi\u1ecdng, \u0111\u1ec1u \u0111\u01b0\u1ee3c gi\u00e0n tr\u1ea3i v\u00e0 th\u1ec3 hi\u1ec7n r\u1ea5t xu\u1ea5t s\u1eafc khi t\u1ea5t c\u1ea3 \u0111\u1ec1u \u0111\u1ec3 l\u1ea1i \u0111i\u1ec3m nh\u1ea5n. M\u00ecnh kh\u00f4ng ph\u1ea3i l\u00e0 fan im@s n\u00ean t\u1ea7m hi\u1ec3u bi\u1ebft c\u1ee7a m\u00ecnh ch\u1ec9 bi\u1ebft t\u1edbi 765 pro v\u00e0 Cinderella Girls. \u0110\u1ed1i v\u1edbi nh\u1eefng \u0111o\u1ea1n c\u1ee7a 765 pro, Haruka (\u00e0 t\u1ea5t nhi\u00ean, g\u01b0\u01a1ng m\u1eb7t v\u00e0ng c\u1ee7a franchise) hay Takane \u0111\u1ec1u r\u1ea5t \u0111\u1eb7c bi\u1ec7t trong c\u00e1ch th\u1ec3 hi\u1ec7n; v\u00e0 t\u1ea5t nhi\u00ean \u0111\u1eb7c bi\u1ec7t nh\u1ea5t l\u00e0 Makoto v\u1edbi ch\u1ea5t gi\u1ecdng kh\u1ecfe kho\u1eafn \u0111\u1ea7y \u0111\u1eb7c tr\u01b0ng l\u00e0m m\u00ecnh nh\u1eadn ra ngay. Hay h\u00f2a \u00e2m trong ch\u1ea5t gi\u1ecdng c\u1ee7a c\u00e1c ch\u00e0ng trai 315 pro trong SideM kh\u00f4ng h\u1ec1 b\u1ecb l\u1ea5n \u00e1t m\u00e0 blend r\u1ea5t \u0111\u1ec1u \u1edf low-mid (v\u00e0 c\u00f2n \u0111\u01b0\u1ee3c ri\u00eang c\u1ea3 \u0111o\u1ea1n rap n\u1eefa).<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Trong t\u01b0\u01a1ng lai, m\u00ecnh r\u1ea5t tr\u00f4ng ch\u1edd v\u00e0o m\u1ed9t series k\u1ebf ti\u1ebfp c\u1ee7a im@s, c\u00f3 th\u1ec3 l\u00e0 sequence c\u1ee7a 765 pro ho\u1eb7c anime v\u1ec1 Shiny Colors ho\u1eb7c th\u1eadm ch\u00ed l\u00e0 Millionstars, v\u00e0 c\u0169ng r\u1ea5t ng\u00f3ng tr\u00f4ng Nishigori c\u00f3 th\u1ec3 ti\u1ebfp t\u1ee5c \u0111\u01b0\u1ee3c gi\u1eef l\u1eeda cho c\u00e1i h\u1ed3n 2D m\u00e0 \u00f4ng theo \u0111u\u1ed5i trong c\u00e1c t\u00e1c ph\u1ea9m k\u1ebf ti\u1ebfp.\u00a0Ch\u00fac m\u1eebng\u00a0n\u0103m th\u1ee9 16 \u0111\u1ea7y th\u00e0nh c\u00f4ng c\u1ee7a THE iDOLM@STER.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/219547846852609\">https:\/\/facebook.com\/alonelycomet\/posts\/219547846852609<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>N\u1ebfu nh\u01b0 trong n\u0103m 2021, \u201ct\u00e1c ph\u1ea9m\u201d \u1ea5n t\u01b0\u1ee3ng nh\u1ea5t c\u1ee7a Cloverworks \u0111\u1ed1i v\u1edbi m\u00ecnh kh\u00f4ng ph\u1ea3i l\u00e0 Horimiya, Wonder Egg Priority hay Shadows House, m\u00e0 ch\u00ednh l\u00e0 m\u1ed9t MV \u00e2m nh\u1ea1c mang t\u00ean \u201cVOY@GER\u201d. \u0110\u00e2y l\u00e0 MV, hay l\u00e0 m\u1ed9t concept movie n\u00f3i ch\u00ednh x\u00e1c h\u01a1n, \u0111\u00e1nh d\u1ea5u k\u1ec9 ni\u1ec7m 16 n\u0103m c\u1ee7a franchise idol \u0111\u00ecnh \u0111\u00e1m \u201cTHE iDOLM@STER\u201d, franchise c\u00f3 th\u1ec3 n\u00f3i l\u00e0 \u00f4ng t\u1ed5 c\u1ee7a ng\u00e0nh Idol Media Project. S\u1ee9c h\u1ea5p d\u1eabn c\u1ee7a MV n\u00e0y kh\u00f4ng ch\u1ec9 n\u1eb1m \u1edf vi\u1ec7c l\u00e0m th\u1ecfa m\u00e3n nh\u1eefng fan im@s n\u00f3i ri\u00eang, m\u00e0 c\u00f2n g\u00e2y \u1ea5n t\u01b0\u1ee3ng m\u1ea1nh \u0111\u1ed1i v\u1edbi nh\u1eefng [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":1741,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[48],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v17.4 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\r\n<title>VOY@GER - Studio Khara &amp; CloverWorks - A Lonely Comet<\/title>\r\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\r\n<link rel=\"canonical\" href=\"http:\/\/localhost\/blog\/2021\/08\/31\/voyger-studio-khara-cloverworks\/\" \/>\r\n<meta property=\"og:locale\" content=\"vi_VN\" \/>\r\n<meta property=\"og:type\" content=\"article\" \/>\r\n<meta property=\"og:title\" content=\"VOY@GER - Studio Khara &amp; CloverWorks - A Lonely Comet\" \/>\r\n<meta property=\"og:description\" content=\"N\u1ebfu nh\u01b0 trong n\u0103m 2021, \u201ct\u00e1c ph\u1ea9m\u201d \u1ea5n t\u01b0\u1ee3ng nh\u1ea5t c\u1ee7a Cloverworks \u0111\u1ed1i v\u1edbi m\u00ecnh kh\u00f4ng ph\u1ea3i l\u00e0 Horimiya, Wonder Egg Priority hay Shadows House, m\u00e0 ch\u00ednh l\u00e0 m\u1ed9t MV \u00e2m nh\u1ea1c mang t\u00ean \u201cVOY@GER\u201d. \u0110\u00e2y l\u00e0 MV, hay l\u00e0 m\u1ed9t concept movie n\u00f3i ch\u00ednh x\u00e1c h\u01a1n, \u0111\u00e1nh d\u1ea5u k\u1ec9 ni\u1ec7m 16 n\u0103m c\u1ee7a franchise idol \u0111\u00ecnh \u0111\u00e1m \u201cTHE iDOLM@STER\u201d, franchise c\u00f3 th\u1ec3 n\u00f3i l\u00e0 \u00f4ng t\u1ed5 c\u1ee7a ng\u00e0nh Idol Media Project. S\u1ee9c h\u1ea5p d\u1eabn c\u1ee7a MV n\u00e0y kh\u00f4ng ch\u1ec9 n\u1eb1m \u1edf vi\u1ec7c l\u00e0m th\u1ecfa m\u00e3n nh\u1eefng fan im@s n\u00f3i ri\u00eang, m\u00e0 c\u00f2n g\u00e2y \u1ea5n t\u01b0\u1ee3ng m\u1ea1nh \u0111\u1ed1i v\u1edbi nh\u1eefng [&hellip;]\" \/>\r\n<meta property=\"og:url\" content=\"http:\/\/localhost\/blog\/2021\/08\/31\/voyger-studio-khara-cloverworks\/\" \/>\r\n<meta property=\"og:site_name\" content=\"A Lonely Comet\" \/>\r\n<meta property=\"article:publisher\" content=\"https:\/\/facebook.com\/slytherinnn\" \/>\r\n<meta property=\"article:author\" content=\"https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta property=\"article:published_time\" content=\"2021-08-31T16:52:00+00:00\" \/>\r\n<meta property=\"article:modified_time\" content=\"2021-10-31T16:56:43+00:00\" \/>\r\n<meta property=\"og:image\" content=\"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/voyager.jpg\" \/>\r\n\t<meta property=\"og:image:width\" content=\"1600\" \/>\r\n\t<meta property=\"og:image:height\" content=\"900\" \/>\r\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\r\n<meta name=\"twitter:creator\" content=\"@https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta name=\"twitter:site\" content=\"@meokiiii\" \/>\r\n<meta name=\"twitter:label1\" content=\"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi\" \/>\n\t<meta name=\"twitter:data1\" content=\"naoneene\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 ph\u00fat\" \/>\r\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\r\n\t    \"@context\": \"https:\/\/schema.org\",\r\n\t    \"@graph\": [\r\n\t        {\r\n\t            \"@type\": [\r\n\t                \"Person\",\r\n\t                \"Organization\"\r\n\t            ],\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\",\r\n\t            \"name\": \"Meoki\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"width\": 512,\r\n\t                \"height\": 228,\r\n\t                \"caption\": \"Meoki\"\r\n\t            },\r\n\t            \"logo\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\"\r\n\t            },\r\n\t            \"description\": \"Don't make me think :)))\",\r\n\t            \"sameAs\": [\r\n\t                \"http:\/\/localhost\/blog\",\r\n\t                \"https:\/\/facebook.com\/slytherinnn\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii\",\r\n\t                \"Meoki\"\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebSite\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#website\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/\",\r\n\t            \"name\": \"A Lonely Comet\",\r\n\t            \"description\": \"An Anime Blog\",\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"SearchAction\",\r\n\t                    \"target\": {\r\n\t                        \"@type\": \"EntryPoint\",\r\n\t                        \"urlTemplate\": \"http:\/\/localhost\/blog\/?s={search_term_string}\"\r\n\t                    },\r\n\t                    \"query-input\": \"required name=search_term_string\"\r\n\t                }\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\"\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"ImageObject\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/31\/voyger-studio-khara-cloverworks\/#primaryimage\",\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/voyager.jpg\",\r\n\t            \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/voyager.jpg\",\r\n\t            \"width\": 1600,\r\n\t            \"height\": 900\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebPage\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/31\/voyger-studio-khara-cloverworks\/#webpage\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/2021\/08\/31\/voyger-studio-khara-cloverworks\/\",\r\n\t            \"name\": \"VOY@GER - Studio Khara & CloverWorks - A Lonely Comet\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#website\"\r\n\t            },\r\n\t            \"primaryImageOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/31\/voyger-studio-khara-cloverworks\/#primaryimage\"\r\n\t            },\r\n\t            \"datePublished\": \"2021-08-31T16:52:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-31T16:56:43+00:00\",\r\n\t            \"breadcrumb\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/31\/voyger-studio-khara-cloverworks\/#breadcrumb\"\r\n\t            },\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"ReadAction\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/08\/31\/voyger-studio-khara-cloverworks\/\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"BreadcrumbList\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/31\/voyger-studio-khara-cloverworks\/#breadcrumb\",\r\n\t            \"itemListElement\": [\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 1,\r\n\t                    \"name\": \"Home\",\r\n\t                    \"item\": \"http:\/\/localhost\/blog\/\"\r\n\t                },\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 2,\r\n\t                    \"name\": \"VOY@GER &#8211; Studio Khara &#038; CloverWorks\"\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Article\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/31\/voyger-studio-khara-cloverworks\/#article\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/31\/voyger-studio-khara-cloverworks\/#webpage\"\r\n\t            },\r\n\t            \"author\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/c8cca3ab35a70f4d8a8800d71eda7bda\"\r\n\t            },\r\n\t            \"headline\": \"VOY@GER &#8211; Studio Khara &#038; CloverWorks\",\r\n\t            \"datePublished\": \"2021-08-31T16:52:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-31T16:56:43+00:00\",\r\n\t            \"mainEntityOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/31\/voyger-studio-khara-cloverworks\/#webpage\"\r\n\t            },\r\n\t            \"wordCount\": 1838,\r\n\t            \"commentCount\": 0,\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"image\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/31\/voyger-studio-khara-cloverworks\/#primaryimage\"\r\n\t            },\r\n\t            \"thumbnailUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/voyager.jpg\",\r\n\t            \"keywords\": [\r\n\t                \"concept\"\r\n\t            ],\r\n\t            \"articleSection\": [\r\n\t                \"Anime Review\"\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"CommentAction\",\r\n\t                    \"name\": \"Comment\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/08\/31\/voyger-studio-khara-cloverworks\/#respond\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Person\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/c8cca3ab35a70f4d8a8800d71eda7bda\",\r\n\t            \"name\": \"naoneene\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/2.gravatar.com\/avatar\/5e48b95fbb0df05f140b0869dbcdd8e0?s=96&d=mm&r=g\",\r\n\t                \"contentUrl\": \"http:\/\/2.gravatar.com\/avatar\/5e48b95fbb0df05f140b0869dbcdd8e0?s=96&d=mm&r=g\",\r\n\t                \"caption\": \"naoneene\"\r\n\t            },\r\n\t            \"description\": \"A Lonely Comet [naoneene]\",\r\n\t            \"sameAs\": [\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet\"\r\n\t            ],\r\n\t            \"url\": \"http:\/\/localhost\/blog\/author\/naoneene\/\"\r\n\t        }\r\n\t    ]\r\n\t}<\/script>\r\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"VOY@GER - Studio Khara & CloverWorks - A Lonely Comet","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"http:\/\/localhost\/blog\/2021\/08\/31\/voyger-studio-khara-cloverworks\/","og_locale":"vi_VN","og_type":"article","og_title":"VOY@GER - Studio Khara & CloverWorks - A Lonely Comet","og_description":"N\u1ebfu nh\u01b0 trong n\u0103m 2021, \u201ct\u00e1c ph\u1ea9m\u201d \u1ea5n t\u01b0\u1ee3ng nh\u1ea5t c\u1ee7a Cloverworks \u0111\u1ed1i v\u1edbi m\u00ecnh kh\u00f4ng ph\u1ea3i l\u00e0 Horimiya, Wonder Egg Priority hay Shadows House, m\u00e0 ch\u00ednh l\u00e0 m\u1ed9t MV \u00e2m nh\u1ea1c mang t\u00ean \u201cVOY@GER\u201d. \u0110\u00e2y l\u00e0 MV, hay l\u00e0 m\u1ed9t concept movie n\u00f3i ch\u00ednh x\u00e1c h\u01a1n, \u0111\u00e1nh d\u1ea5u k\u1ec9 ni\u1ec7m 16 n\u0103m c\u1ee7a franchise idol \u0111\u00ecnh \u0111\u00e1m \u201cTHE iDOLM@STER\u201d, franchise c\u00f3 th\u1ec3 n\u00f3i l\u00e0 \u00f4ng t\u1ed5 c\u1ee7a ng\u00e0nh Idol Media Project. S\u1ee9c h\u1ea5p d\u1eabn c\u1ee7a MV n\u00e0y kh\u00f4ng ch\u1ec9 n\u1eb1m \u1edf vi\u1ec7c l\u00e0m th\u1ecfa m\u00e3n nh\u1eefng fan im@s n\u00f3i ri\u00eang, m\u00e0 c\u00f2n g\u00e2y \u1ea5n t\u01b0\u1ee3ng m\u1ea1nh \u0111\u1ed1i v\u1edbi nh\u1eefng [&hellip;]","og_url":"http:\/\/localhost\/blog\/2021\/08\/31\/voyger-studio-khara-cloverworks\/","og_site_name":"A Lonely Comet","article_publisher":"https:\/\/facebook.com\/slytherinnn","article_author":"https:\/\/facebook.com\/alonelycomet","article_published_time":"2021-08-31T16:52:00+00:00","article_modified_time":"2021-10-31T16:56:43+00:00","og_image":[{"width":1600,"height":900,"url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/voyager.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@https:\/\/facebook.com\/alonelycomet","twitter_site":"@meokiiii","twitter_misc":{"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi":"naoneene","\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc":"6 ph\u00fat"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":["Person","Organization"],"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892","name":"Meoki","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","width":512,"height":228,"caption":"Meoki"},"logo":{"@id":"http:\/\/localhost\/blog\/#personlogo"},"description":"Don't make me think :)))","sameAs":["http:\/\/localhost\/blog","https:\/\/facebook.com\/slytherinnn","https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii","Meoki"]},{"@type":"WebSite","@id":"http:\/\/localhost\/blog\/#website","url":"http:\/\/localhost\/blog\/","name":"A Lonely Comet","description":"An Anime Blog","publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"http:\/\/localhost\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"vi"},{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/2021\/08\/31\/voyger-studio-khara-cloverworks\/#primaryimage","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/voyager.jpg","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/voyager.jpg","width":1600,"height":900},{"@type":"WebPage","@id":"http:\/\/localhost\/blog\/2021\/08\/31\/voyger-studio-khara-cloverworks\/#webpage","url":"http:\/\/localhost\/blog\/2021\/08\/31\/voyger-studio-khara-cloverworks\/","name":"VOY@GER - Studio Khara & CloverWorks - A Lonely Comet","isPartOf":{"@id":"http:\/\/localhost\/blog\/#website"},"primaryImageOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/08\/31\/voyger-studio-khara-cloverworks\/#primaryimage"},"datePublished":"2021-08-31T16:52:00+00:00","dateModified":"2021-10-31T16:56:43+00:00","breadcrumb":{"@id":"http:\/\/localhost\/blog\/2021\/08\/31\/voyger-studio-khara-cloverworks\/#breadcrumb"},"inLanguage":"vi","potentialAction":[{"@type":"ReadAction","target":["http:\/\/localhost\/blog\/2021\/08\/31\/voyger-studio-khara-cloverworks\/"]}]},{"@type":"BreadcrumbList","@id":"http:\/\/localhost\/blog\/2021\/08\/31\/voyger-studio-khara-cloverworks\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"http:\/\/localhost\/blog\/"},{"@type":"ListItem","position":2,"name":"VOY@GER &#8211; Studio Khara &#038; CloverWorks"}]},{"@type":"Article","@id":"http:\/\/localhost\/blog\/2021\/08\/31\/voyger-studio-khara-cloverworks\/#article","isPartOf":{"@id":"http:\/\/localhost\/blog\/2021\/08\/31\/voyger-studio-khara-cloverworks\/#webpage"},"author":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/c8cca3ab35a70f4d8a8800d71eda7bda"},"headline":"VOY@GER &#8211; Studio Khara &#038; CloverWorks","datePublished":"2021-08-31T16:52:00+00:00","dateModified":"2021-10-31T16:56:43+00:00","mainEntityOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/08\/31\/voyger-studio-khara-cloverworks\/#webpage"},"wordCount":1838,"commentCount":0,"publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"image":{"@id":"http:\/\/localhost\/blog\/2021\/08\/31\/voyger-studio-khara-cloverworks\/#primaryimage"},"thumbnailUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/voyager.jpg","keywords":["concept"],"articleSection":["Anime Review"],"inLanguage":"vi","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["http:\/\/localhost\/blog\/2021\/08\/31\/voyger-studio-khara-cloverworks\/#respond"]}]},{"@type":"Person","@id":"http:\/\/localhost\/blog\/#\/schema\/person\/c8cca3ab35a70f4d8a8800d71eda7bda","name":"naoneene","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/2.gravatar.com\/avatar\/5e48b95fbb0df05f140b0869dbcdd8e0?s=96&d=mm&r=g","contentUrl":"http:\/\/2.gravatar.com\/avatar\/5e48b95fbb0df05f140b0869dbcdd8e0?s=96&d=mm&r=g","caption":"naoneene"},"description":"A Lonely Comet [naoneene]","sameAs":["https:\/\/facebook.com\/alonelycomet","https:\/\/facebook.com\/alonelycomet","https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet"],"url":"http:\/\/localhost\/blog\/author\/naoneene\/"}]}},"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1740"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1740"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1740\/revisions"}],"predecessor-version":[{"id":1742,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1740\/revisions\/1742"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1741"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1740"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1740"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1740"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}