{"id":2137,"date":"2021-11-23T22:13:31","date_gmt":"2021-11-23T15:13:31","guid":{"rendered":"http:\/\/localhost\/blog\/?p=2137"},"modified":"2021-11-23T22:17:28","modified_gmt":"2021-11-23T15:17:28","slug":"genshin-impact-nen-roll-eula-hay-khong","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/11\/23\/genshin-impact-nen-roll-eula-hay-khong\/","title":{"rendered":"Genshin Impact &#8211; C\u00f3 N\u00ean Roll Eula Hay Kh\u00f4ng?"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>Ng\u00e0y mai l\u00e0 rerun banner Eula &#8211; m\u1ed9t char y\u00eau th\u00edch c\u1ee7a m\u00ecnh trong Genshin, b\u00e0i n\u00e0y s\u1ebd l\u00e0 ch\u00fat \u00edt nh\u1eadn x\u00e9t c\u1ee7a m\u00ecnh sau n\u1eeda n\u0103m ch\u01a1i c\u00f9ng \u1ebbm nh\u00e9. B\u1ea1n c\u00f3 n\u00ean roll cho Eula kh\u00f4ng?<\/p><\/blockquote>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>1. Vai tr\u00f2 c\u1ee7a v\u1eadt l\u00fd trong game.<\/h5>\n\n\n\n<p>V\u1eadt l\u00fd trong Genshin tuy kh\u00f4ng m\u1ea1nh, c\u00f3 ph\u1ea7n b\u1ecb l\u00e9p v\u1ebf so v\u1edbi c\u00e1c h\u1ec7 c\u00f2n l\u1ea1i trong game, nh\u01b0ng ch\u01b0a bao gi\u1edd l\u00e0 v\u00f4 d\u1ee5ng ho\u00e0n to\u00e0n. Tr\u00ean th\u1ef1c t\u1ebf, n\u1ebfu char v\u1eadt l\u00fd c\u1ee7a b\u1ea1n \u0111\u1ee7 m\u1ea1nh, \u0111\u01b0\u1ee3c nu\u00f4i \u0111\u1ea7y \u0111\u1ee7 (v\u00ed nh\u01b0 Eula, C6 Razor) th\u00ec b\u1ea1n c\u00f3 th\u1ec3 s\u1eed d\u1ee5ng h\u1ecd \u0111\u1ec3 ph\u00e1 h\u1ebft m\u1ecdi contents trong game. Th\u1eadm ch\u00ed s\u1ed1 \u00edt qu\u00e1i c\u00f2n c\u00f3 \u00e2m kh\u00e1ng v\u1eadt l\u00fd, dps v\u1eadt l\u00fd trong m\u1ed9t s\u1ed1 tr\u01b0\u1eddng h\u1ee3p s\u1ebd cho ra l\u01b0\u1ee3ng dmg nh\u1ec9nh h\u01a1n dps nguy\u00ean t\u1ed1.<\/p>\n\n\n\n<p>\u0110\u1ea7u t\u01b0 cho m\u1ed9t char v\u1eadt l\u00fd kh\u00f4ng bao gi\u1edd l\u00e0 th\u1eeba, k\u1ec3 c\u1ea3 trong th\u1eddi \u0111i\u1ec3m hi\u1ec7n t\u1ea1i khi s\u00e1t th\u01b0\u01a1ng nguy\u00ean t\u1ed1 nh\u01b0 cryo, pyro \u0111ang th\u1ed1ng l\u0129nh meta. Dps nguy\u00ean t\u1ed1 c\u00f3 m\u1ed9t nh\u01b0\u1ee3c \u0111i\u1ec3m l\u00e0 h\u1ecd qu\u00e1 ph\u1ee5 thu\u1ed9c v\u00e0o b\u1ed9 k\u1ef9 n\u0103ng \u0111\u1ec3 g\u00e2y ra \u0111a ph\u1ea7n l\u01b0\u1ee3ng dmg. Trong khi v\u1edbi char v\u1eadt l\u00fd, ch\u1ec9 c\u1ea7n \u0111\u00e1nh th\u01b0\u1eddng l\u00e0 b\u1ea1n c\u0169ng \u0111\u00e3 g\u00e2y dmg, v\u1eady n\u00ean cu\u1ed9c \u0111ua dmg s\u1ebd tr\u1edf v\u1ec1 th\u1ebf c\u00e2n b\u1eb1ng gi\u1ea3 nh\u01b0 th\u1eed th\u00e1ch c\u00f3 g\u1eafn debuff t\u0103ng CD k\u1ef9 n\u0103ng ho\u1eb7c h\u00fat n\u0103ng l\u01b0\u1ee3ng.<\/p>\n\n\n\n<p>B\u00ean c\u1ea1nh \u0111\u00f3, 2 char v\u1eadt l\u00fd m\u1ea1nh nh\u1ea5t hi\u1ec7n t\u1ea1i l\u00e0 Eula v\u00e0 Razor \u0111\u1ec1u c\u00f3 b\u1ed9 k\u1ef9 n\u0103ng gi\u1ea3m kh\u00e1ng (E c\u1ee7a Eula gi\u1ea3m 25% kh\u00e1ng v\u1eadt l\u00fd, C4 c\u1ee7a razor gi\u1ea3m 15% def), c\u1ed9ng v\u1edbi si\u00eau d\u1eabn r\u1ea5t d\u1ec5 k\u00edch ho\u1ea1t l\u1eabn duy tr\u00ec debuff, v\u00e0 khi\u00ean c\u1ee7a Zhongli, th\u00ec trong \u0111a ph\u1ea7n tr\u01b0\u1eddng h\u1ee3p h\u1ecd s\u1ebd lu\u00f4n g\u00e2y l\u01b0\u1ee3ng dmg t\u1ed1i \u0111a, k\u1ec3 c\u1ea3 khi \u0111\u1ea5y l\u00e0 qu\u00e1i c\u00f3 kh\u00e1ng v\u1eadt l\u00fd cao nh\u01b0 l\u0169 robot.<\/p>\n\n\n\n<p>Vd nh\u1ecf, Ruin Grader\/Guard \u0111\u1ec1u c\u00f3 70% kh\u00e1ng v\u1eadt l\u00fd. N\u1ebfu t\u00ednh c\u1ea3 si\u00eau d\u1eabn tr\u1eeb 40%, Eula E tr\u1eeb th\u00eam 25%, c\u1ea3 20% t\u1eeb khi\u00ean c\u1ee7a Zhongli, kh\u00e1ng v\u1eadt l\u00fd c\u1ee7a l\u0169 Ruin n\u00e0y s\u1ebd c\u00f2n l\u1ea1i \u00e2m -7.5% ( -15\/2% theo c\u00f4ng th\u1ee9c gi\u1ea3m kh\u00e1ng).<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>2. Khuy\u1ebft v\u00e0 \u01afu c\u1ee7a Eula.<\/h5>\n\n\n\n<p>R\u1ed3i v\u00e0o ph\u1ea7n ch\u00ednh. \u0110\u1ea7u t\u01b0 cho char v\u1eadt l\u00fd s\u1ebd kh\u00f4ng th\u1eeba. Nh\u01b0ng Eula th\u00ec c\u00f3 \u0111\u00e1ng kh\u00f4ng?<\/p>\n\n\n\n<h6>\u2022 \u01afu \u0111i\u1ec3m:<\/h6>\n\n\n\n<p>Eula theo m\u00ecnh \u0111\u00e1nh gi\u00e1 l\u00e0 char v\u1eadt l\u00fd m\u1ea1nh nh\u1ea5t trong game. B\u1ed9 k\u1ef9 n\u0103ng c\u00f3 s\u1eb5n 25% gi\u1ea3m kh\u00e1ng, c\u1ed9ng v\u1edbi si\u00eau d\u1eabn r\u1ea5t d\u1ec5 k\u00edch ho\u1ea1t v\u00e0 duy tr\u00ec th\u00ec g\u1ea7n nh\u01b0 trong m\u1ecdi contents, b\u1ea1n kh\u00f4ng bao gi\u1edd c\u1ea7n ph\u1ea3i lo l\u0169 qu\u00e1i c\u00f3 kh\u00e1ng v\u1eadt l\u00fd cao hay th\u1ea5p.<\/p>\n\n\n\n<p>Eula c\u00f3 thi\u1ebft k\u1ebf th\u1ea9m m\u1ef9 b\u1eaft m\u1eaft kh\u1ecfi ph\u1ea3i n\u00f3i, n\u1ebfu ch\u01a1i b\u1ea3n ti\u1ebfng Nh\u1eadt th\u00ec h\u1eb3n b\u1ea1n s\u1ebd nh\u1eadn ra Eula c\u00f3 c\u00f9ng seiyuu v\u1edbi Misaka \u2013 c\u00f4 n\u00e0ng tsundere Pikachu t\u1eebng m\u1ed9t th\u1eddi l\u00e0m d\u1eady s\u00f3ng c\u1ed9ng \u0111\u1ed3ng anime (Bilibili \u2013 t\u00ean c\u1ee7a n\u1ec1n t\u1ea3ng chi\u1ebfu tr\u1ef1c tuy\u1ebfn l\u1edbn nh\u1ea5t Trung Qu\u1ed1c \u2013 ch\u00ednh l\u00e0 t\u00ean bi\u1ec7t danh c\u00f4 n\u00e0ng n\u00e0y). M\u00ecnh \u01b0ng nh\u1ea5t l\u00e0 c\u00f4 \u0111\u00e1nh nh\u01b0 m\u00faa, t\u1eebng \u0111\u1ed9ng t\u00e1c uy\u1ec3n chuy\u1ec3n nh\u01b0 \u0111ang khi\u00eau v\u0169, th\u1ec3 hi\u1ec7n r\u00f5 v\u00e0o gameplay, khi \u0111\u00e3 b\u1eadt Q r\u1ed3i, b\u1ea1n s\u1ebd ph\u1ea3i \u0111\u00e1nh theo t\u1eebng nh\u1ecbp v\u00e0 s\u1eed d\u1ee5ng E cancel chu\u1ed7i \u0111\u1ed9ng t\u00e1c \u0111\u1ec3 cho ra l\u01b0\u1ee3ng dmg t\u1ed1i \u0111a. L\u00fac Q n\u1ed5 th\u00ec \u0111\u1ea5y l\u00e0 m\u1ed9t trong nh\u1eefng c\u1ea3m gi\u00e1c s\u01b0\u1edbng nh\u1ea5t game.<br>Eula r\u1ea5t th\u00e2n thi\u1ec7n v\u1edbi F2P, \u0111\u1ebfn hi\u1ec7n t\u1ea1i th\u00ec s\u1ed1 l\u01b0\u1ee3ng \u0111\u1ea1i ki\u1ebfm free m\u00e0 c\u00f4 s\u1eed d\u1ee5ng \u0111\u01b0\u1ee3c \u0111\u00e3 l\u00ean 3 (ki\u1ebfm c\u00e1, tuy\u1ebft v\u00f9i v\u00e0 MCH). TDV c\u0169ng r\u1ea5t d\u1ec5 build v\u00ec b\u1ea1n ch\u1ec9 c\u1ea7n mix 2-2 gi\u1eefa set k\u1ef9 s\u0129 v\u00e0 l\u1eeda x\u00e1m (tr\u1ea5n) l\u00e0 \u0111\u00e3 c\u00f3 th\u1ec3 ph\u00f4 di\u1ec5n s\u1ee9c m\u1ea1nh hi\u1ec7u qu\u1ea3 ch\u1ee9 kh\u00f4ng nh\u1ea5t thi\u1ebft c\u1ea7n full set tr\u1ea5n.<\/p>\n\n\n\n<p>Q n\u1ebfu combo \u0111\u00fang c\u00e1ch, l\u1eabn trong \u0111i\u1ec1u ki\u1ec7n ho\u00e0n h\u1ea3o (c\u00e1c \u0111\u00f2n \u0111\u00e1nh \u0111\u1ec1u ch\u1ea1m \u0111\u1ecbch, full buff) th\u00ec k\u1ec3 c\u1ea3 khi \u1edf C0 c\u0169ng g\u00e2y ra m\u1ed9t l\u01b0\u1ee3ng dmg b\u1eb1ng v\u1edbi dmg ph\u1ea3n \u1ee9ng c\u1ee7a m\u1ed9t top-tier dps \u1edf h\u1ec7 kh\u00e1c. B\u1ea3n th\u00e2n Eula khi \u1edf C0 c\u0169ng \u0111\u00e3 r\u1ea5t m\u1ea1nh v\u1edbi b\u1ed9 k\u1ef9 n\u0103ng l\u00fd t\u01b0\u1edfng cho m\u1ed9t dps v\u1eadt l\u00fd: t\u1ef1 gi\u1ea3m kh\u00e1ng \u0111\u01b0\u1ee3c v\u00e0 thu\u1ed9c h\u1ec7 cryo, ngh\u0129a l\u00e0 b\u1ea1n c\u00f3 th\u1ec3 t\u1eadn d\u1ee5ng t\u1ed1t cryo reso v\u1edbi bonus 15% crit chance t\u1eeb nh\u1eefng support c\u00f9ng h\u1ec7 nh\u01b0 Diona ho\u1eb7c Rosaria.<br>Tuy Q g\u00e2y ra m\u1ed9t l\u01b0\u1ee3ng l\u1edbn dmg nh\u01b0ng nh\u1eefng \u0111\u00f2n \u0111\u00e1nh tay c\u1ee7a Eula v\u1eabn m\u1ea1nh, n\u1ebfu b\u1ea1n duy tr\u00ec \u0111\u01b0\u1ee3c si\u00eau d\u1eabn, ch\u00ednh v\u00ec th\u1ebf, team c\u1ee7a Eula s\u1ebd cho ra l\u01b0\u1ee3ng dmg \u1ed5n \u0111\u1ecbnh v\u00e0 \u00edt b\u1ecb downtime.<\/p>\n\n\n\n<h6>\u2022 Khuy\u1ebft \u0111i\u1ec3m:<\/h6>\n\n\n\n<p>Eula r\u1ea5t kh\u00f3 \u0111\u1ec3 n\u00e2ng ceiling l\u00ean cao, n\u00f4m na l\u00e0 ti\u1ec1m n\u0103ng s\u1ee9c m\u1ea1nh, v\u00ec b\u1ea1n c\u1ea7n ph\u1ea3i t\u1ed1n kh\u00e1 nhi\u1ec1u th\u1eddi gian v\u00e0 t\u00e0i nguy\u00ean \u0111\u1ec3 tinh ch\u1ec9nh m\u1ed9t substats \u201cho\u00e0n h\u1ea3o\u201d cho c\u00f4 n\u00e0ng. C\u00f4 g\u1eb7p nhi\u1ec1u v\u1ea5n \u0111\u1ec1 v\u1ec1 s\u1ea1c n\u0103ng l\u01b0\u1ee3ng (Q c\u1ea7n 80, qu\u00e1 nhi\u1ec1u), ph\u1ea3i k\u00e8m c\u00f9ng m\u1ed9t c\u1ee5c pin (Rosaria, Diona).<\/p>\n\n\n\n<p>Q c\u1ee7a Eula kh\u00f4ng c\u00f3 c\u01a1 ch\u1ebf snapshot (n\u00f4m na l\u00e0 gi\u1eef buff), v\u00e0 t\u1ed1n \u0111\u1ebfn t\u1eadn 10s \u0111\u1ec3 tri\u1ec3n khai h\u1ebft combo t\u1ea1o stacks, v\u00ec th\u1ebf trong m\u1ed9t s\u1ed1 tr\u01b0\u1eddng h\u1ee3p buff s\u1ebd h\u1ebft th\u1eddi gian tr\u01b0\u1edbc khi Q n\u1ed5, d\u1eabn \u0111\u1ebfn m\u1ea5t dmg. M\u1eb7t kh\u00e1c, khi \u0111\u1ee5ng khi\u00ean (nh\u01b0 l\u0169 Abyss mage) th\u00ec t\u1ea1ch ng\u00f2i ngay, v\u00ec \u0111\u00e1nh v\u00e0o khi\u00ean Eula kh\u00f4ng t\u1ea1o stack, c\u00f4 c\u1ea7n g\u00e2y dmg \u0111\u1ec3 t\u1ea1o stack Q.<\/p>\n\n\n\n<p>C\u1ea7n k\u00e8m theo khi\u00ean \u0111\u1ec3 t\u1ed1i \u0111a h\u00f3a combo. Q s\u1ebd kh\u00f4ng th\u1ec3 g\u00e2y l\u01b0\u1ee3ng dmg t\u1ed1i \u0111a n\u1ebfu nh\u01b0 combo h\u1ecfng gi\u1eefa ch\u1eebng (qu\u00e1i b\u1ecf ch\u1ea1y, qu\u00e1 t\u1ea7m, ho\u1eb7c qu\u00e1i \u0111\u00e1nh \u0111au qu\u00e1 khi\u1ebfn b\u1ea1n ph\u1ea3i n\u00e9 \u0111\u00f2n \u2026). B\u1ea5t k\u00ec \u0111i\u1ec1u g\u00ec l\u00e0m ng\u1eaft qu\u00e3ng combo l\u00fac \u0111ang b\u1eadt Q c\u0169ng \u0111\u1ec1u l\u00e0m gi\u1ea3m dmg Eula.<\/p>\n\n\n\n<p>Eula c\u1ea7n th\u1eddi gian l\u00e0m quen. Mihoyo hi\u1ec7n nay c\u00f3 khuynh h\u01b0\u1edbng nh\u00e9t c\u01a1 ch\u1ebf &#8220;d\u1ecb&#8221; v\u00e0o qu\u00e1i m\u1edbi ra, t\u1ea1o n\u00ean nh\u1eefng phase b\u1ea1n kh\u00f4ng th\u1ec3 g\u00e2y dmg \u0111\u01b0\u1ee3c (nh\u01b0 l\u0169 s\u00f3i ma bi\u1ebfn ra sau l\u01b0ng, l\u0169 spectral th\u00ec nh\u1ea3y ra xa &#8230; ), \u0111i\u1ec1u n\u00e0y c\u0169ng l\u00e0m gi\u1ea3m \u0111i m\u1ed9t ph\u1ea7n s\u1ee9c m\u1ea1nh c\u1ee7a Eula v\u00e0 bu\u1ed9c b\u1ea1n ph\u1ea3i t\u1ed1n s\u1ee9c ghi nh\u1edb c\u01a1 ch\u1ebf c\u1ee7a l\u0169 qu\u00e1i n\u00e0y nhi\u1ec1u h\u01a1n.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>3. Ch\u1ed1t l\u1ea1i, b\u1ea1n c\u00f3 n\u00ean roll cho Eula hay kh\u00f4ng?<\/h5>\n\n\n\n<p>X\u00e9t v\u1ec1 m\u1eb7t gameplay, n\u1ebfu nh\u01b0 b\u1ea1n \u0111\u00e3 nu\u00f4i C4+ Razor \u0103n h\u1ecdc \u0111\u1ea7y \u0111\u1ee7, th\u00ec m\u00ecnh khuy\u00ean l\u00e0 kh\u00f4ng n\u00ean. D\u00f9 C0 Eula m\u1ea1nh, nh\u01b0ng c\u0169ng kh\u00f4ng qu\u00e1 v\u01b0\u1ee3t tr\u1ed9i n\u1ebfu b\u1ea1n \u0111\u00e3 c\u00f3 Razor v\u1edbi cung m\u1ec7nh cao. Eula \u0111\u1ebfn c\u00f9ng l\u00fac v\u1edbi banner Albedo, v\u1ed1n l\u00e0 m\u1ed9t support 5 sao \u0111a d\u1ee5ng h\u01a1n. \u0110\u1ea7u t\u01b0 cho char v\u1eadt l\u00fd tuy kh\u00f4ng ph\u00ed, nh\u01b0ng kh\u00f4ng c\u00f3 ngh\u0129a b\u1ea1n c\u1ea7n char v\u1eadt l\u00fd \u0111\u1ec3 qua contents trong game.<\/p>\n\n\n\n<p>H\u00e3y roll Eula n\u1ebfu nh\u01b0 b\u1ea1n c\u1ea7n m\u1ed9t dps g\u00e1nh, ho\u1eb7c ch\u01b0a c\u00f3 m\u1ed9t char v\u1eadt l\u00fd n\u00e0o v\u00e0 mu\u1ed1n \u0111\u1ea7u t\u01b0 th\u00eam cho m\u1ea3ng n\u00e0y. B\u00ean c\u1ea1nh \u0111\u00f3, banner v\u0169 kh\u00ed s\u1eafp \u0111\u1ebfn l\u00e0 m\u1ed9t banner \u201ch\u1ebft x\u1ea9y\u201d v\u00ec ch\u1ee9a c\u1ea3 tr\u1ea5n Kazuha l\u1eabn Eula, n\u1ebfu b\u1ea1n quay v\u00e0o \u00f4 r\u1eebng th\u00f4ng th\u00ec \u00edt nh\u1ea5t n\u00f3 v\u1eabn s\u1ebd m\u1ea1nh n\u1ebfu \u0111\u1ec3 Eula s\u1eed d\u1ee5ng. Hi\u1ec7n nay, Raiden l\u00e0 phi\u00ean b\u1ea3n n\u00e2ng c\u1ea5p h\u1eb3n c\u1ee7a Fischl v\u00e0 l\u00e0 support to\u00e0n di\u1ec7n nh\u1ea5t cho Eula, n\u1ebfu b\u1ea1n mu\u1ed1n \u0111\u1ed5i gi\u00f3 m\u00e0 ch\u01a1i team v\u1eadt l\u00fd th\u00ec Eula l\u00e0 l\u1ef1a ch\u1ecdn ho\u00e0n h\u1ea3o d\u00e0nh cho b\u1ea1n.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c : <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/274857701321623\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/274857701321623\">https:\/\/facebook.com\/alonelycomet\/posts\/274857701321623<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Ng\u00e0y mai l\u00e0 rerun banner Eula &#8211; m\u1ed9t char y\u00eau th\u00edch c\u1ee7a m\u00ecnh trong Genshin, b\u00e0i n\u00e0y s\u1ebd l\u00e0 ch\u00fat \u00edt nh\u1eadn x\u00e9t c\u1ee7a m\u00ecnh sau n\u1eeda n\u0103m ch\u01a1i c\u00f9ng \u1ebbm nh\u00e9. B\u1ea1n c\u00f3 n\u00ean roll cho Eula kh\u00f4ng? . 1. Vai tr\u00f2 c\u1ee7a v\u1eadt l\u00fd trong game. V\u1eadt l\u00fd trong Genshin tuy kh\u00f4ng m\u1ea1nh, c\u00f3 ph\u1ea7n b\u1ecb l\u00e9p v\u1ebf so v\u1edbi c\u00e1c h\u1ec7 c\u00f2n l\u1ea1i trong game, nh\u01b0ng ch\u01b0a bao gi\u1edd l\u00e0 v\u00f4 d\u1ee5ng ho\u00e0n to\u00e0n. Tr\u00ean th\u1ef1c t\u1ebf, n\u1ebfu char v\u1eadt l\u00fd c\u1ee7a b\u1ea1n \u0111\u1ee7 m\u1ea1nh, \u0111\u01b0\u1ee3c nu\u00f4i \u0111\u1ea7y \u0111\u1ee7 (v\u00ed nh\u01b0 Eula, C6 Razor) th\u00ec b\u1ea1n c\u00f3 [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":2140,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[51,57],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2137"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=2137"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2137\/revisions"}],"predecessor-version":[{"id":2141,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2137\/revisions\/2141"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/2140"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=2137"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=2137"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=2137"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}