{"id":1941,"date":"2021-11-08T12:24:50","date_gmt":"2021-11-08T05:24:50","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1941"},"modified":"2021-11-08T12:25:28","modified_gmt":"2021-11-08T05:25:28","slug":"1941","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/11\/08\/1941\/","title":{"rendered":"B\u00ecnh lu\u1eadn Mushoku Tensei &#8211; T\u1eadp 17"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>Mushoku Tensei ti\u1ebfp t\u1ee5c ch\u1ee9ng minh \u0111\u00e2y l\u00e0 m\u1ed9t d\u1ef1 \u00e1n t\u00e2m huy\u1ebft c\u1ee7a studio Bind, v\u1edbi t\u1eadp h\u00f4m qua \u0111\u1ea7y c\u1ea3m x\u00fac v\u00e0 m\u00f9i m\u1eabn. Tuy m\u1ed9t s\u1ed1 chi ti\u1ebft trong nguy\u00ean t\u00e1c b\u1ecb c\u1eaft b\u1edbt cho ph\u00f9 h\u1ee3p th\u1eddi l\u01b0\u1ee3ng, nh\u01b0ng nh\u00ecn chung, nh\u1eefng g\u00ec tr\u1ecdng t\u00e2m v\u1eabn \u0111\u01b0\u1ee3c truy\u1ec1n t\u1ea3i tr\u1ecdn v\u1eb9n v\u00e0 \u0111\u1ea7y \u0111\u1ee7.<\/p><\/blockquote>\n\n\n\n<p>Tr\u01b0\u1edbc nh\u1ea5t, d\u00f9 ch\u1ec9 trong m\u1ed9t ph\u00fat r\u01b0\u1ee1i ng\u1eafn ng\u1ee7i \u1edf \u0111\u1ea7u t\u1eadp, studio Bind v\u1eabn lu\u00f4n l\u00e0m m\u00ecnh ng\u1ea1c nhi\u00ean v\u1edbi c\u00e1ch th\u1ee9c h\u1ecd s\u1eed d\u1ee5ng OP \u0111\u1ec3 ph\u00e1c h\u1ecda th\u00eam v\u1ec1 th\u1ebf gi\u1edbi trong Mushoku Tensei, v\u00e0 l\u1ea7n n\u00e0y, \u0111\u1ea5y l\u00e0 c\u00e2u chuy\u1ec7n, nh\u1eefng g\u00ec Paul \u0111\u00e3 tr\u1ea3i qua v\u1edbi g\u00f3c nh\u00ecn c\u1ee7a m\u1ed9t ng\u01b0\u1eddi cha, m\u1ed9t tr\u1ee5 c\u1ed9t cho c\u1ea3 gia \u0111\u00ecnh. \u201cCho th\u1ea5y ch\u1ee9 \u0111\u1eebng k\u1ec3\u201d (Show don\u2019t tell), nh\u1eefng g\u00ec ta c\u1ea3m nh\u1eadn \u0111\u01b0\u1ee3c l\u00e0 qua h\u00e0nh \u0111\u1ed9ng, l\u1eddi n\u00f3i, c\u1ea3m x\u00fac v\u00e0 c\u1ea3 di\u1ec5n ti\u1ebfn c\u1ee7a c\u00e2u chuy\u1ec7n \u2013 t\u1ea5t c\u1ea3 nh\u01b0 \u0111\u01b0\u1ee3c tr\u01b0ng ra tr\u01b0\u1edbc m\u1eaft kh\u00e1n gi\u1ea3.<\/p>\n\n\n\n<p>Ta \u0111\u00e3 th\u1ea5y \u0111\u01b0\u1ee3c s\u1ef1 kh\u1ed5 c\u1ef1c v\u00e0 v\u1ea5t v\u1ea3 c\u1ee7a Paul tr\u00ean chuy\u1ebfn h\u00e0nh tr\u00ecnh tr\u1edf v\u1ec1 Buena. Ngay khi tr\u1edf v\u1ec1 Buena, tr\u00e1ch nhi\u1ec7m c\u1ee7a Paul v\u1eabn ch\u01b0a d\u1eebng h\u1eb3n, Buena hi\u1ec7n gi\u1edd \u0111\u00e3 l\u00e0 m\u1ed9t b\u00ecnh \u0111\u1ecba, ta th\u1ea5y, vai tr\u00f2 c\u1ee7a Paul trong c\u1ed9ng \u0111\u1ed3ng l\u00e0 r\u1ea5t l\u1edbn. M\u1ed9t chi\u1ebfc b\u1ea3ng t\u00ean \u0111\u01b0\u1ee3c d\u1ef1ng l\u00ean b\u00ean c\u1ea1nh \u0111\u1ed1ng \u0111\u1ed5 n\u00e1t hoang t\u00e0n, Paul trong t\u1eebng \u1ea5y n\u0103m l\u00e0 ng\u01b0\u1eddi d\u1eabn d\u1eaft, m\u1ed9t v\u1ecb ch\u1ec9 huy cho c\u1ea3 m\u1ed9t c\u1ed9ng \u0111\u1ed3ng v\u1edbi chi\u1ebfn d\u1ecbch t\u00ecm ki\u1ebfm c\u00f3 th\u1ec3 xem l\u00e0 l\u1edbn nh\u1ea5t l\u00fac \u1ea5y. Ta th\u1ea5y nh\u1eefng con ng\u01b0\u1eddi khi nh\u1eadn \u0111\u01b0\u1ee3c hung tin v\u1ec1 ng\u01b0\u1eddi th\u00e2n \u0111\u00e3 suy s\u1ee5p v\u00e0 \u0111\u1ed5 qu\u1ef5. Sau th\u1eddi gian d\u00e0i, kh\u00f4ng c\u00f3 tin t\u1ee9c g\u00ec v\u1ec1 gia \u0111\u00ecnh, c\u0169ng nh\u01b0 l\u00e0 Paul \u0111\u00e3 qu\u00e1 quen thu\u1ed9c v\u1edbi \u201cth\u1ea3m c\u1ea3nh\u201d c\u1ee7a nh\u1eefng ng\u01b0\u1eddi m\u1edbi v\u1eeba \u0111\u01b0\u1ee3c t\u00ecm ra, th\u00ec li\u1ec7u \u00f4ng c\u00f3 \u0111\u1ee7 s\u1ee9c ch\u1ecbu \u0111\u1ef1ng \u0111\u1ec3 kh\u00f4ng tuy\u1ec7t v\u1ecdng? \u0110\u1ebfn \u0111\u00e2y, ta m\u1edbi th\u1ea5y, d\u00f9 trong ho\u00e0n c\u1ea3nh n\u00e0o th\u00ec Paul v\u1eabn l\u00e0 m\u1ed9t ng\u01b0\u1eddi cha t\u1ed1t, ch\u0103m s\u00f3c v\u00e0 nu\u00f4i d\u1ea1y Norn t\u1eed t\u1ebf. Ngay c\u1ea3 khi Paul \u0111\u1ea7y m\u00f9i men r\u01b0\u1ee3u, \u00f4ng v\u1eabn d\u1ecbu d\u00e0ng v\u00e0 \u00e2n c\u1ea7n v\u1edbi Norn, \u0111\u01a1n gi\u1ea3n v\u00ec Norn l\u00e0 ch\u1ed7 d\u1ef1a gia \u0111\u00ecnh duy nh\u1ea5t Paul v\u1eabn c\u00f2n c\u00f3 \u0111\u01b0\u1ee3c \u1edf l\u00fac \u1ea5y.<\/p>\n\n\n\n<p>M\u1ed9t ph\u00fat r\u01b0\u1ee1i, kh\u00f4ng c\u00f3 l\u1eddi tho\u1ea1i, kh\u00f4ng c\u00f3 b\u1ea5t k\u00ec s\u1ef1 gi\u1ea3i th\u00edch n\u00e0o t\u1eeb ng\u01b0\u1eddi d\u1eabn truy\u1ec7n, hay b\u00ean th\u1ee9 ba, m\u00e0 t\u1ea5t c\u1ea3 l\u00e0 nh\u1eefng h\u00ecnh \u1ea3nh v\u1ec1 s\u1ef1 tr\u1ea3i nghi\u1ec7m c\u1ee7a Paul, ta \u0111\u00e3 bi\u1ebft \u0111\u01b0\u1ee3c v\u00ec sao \u00f4ng l\u1ea1i tr\u1edf th\u00e0nh con ng\u01b0\u1eddi nh\u01b0 hi\u1ec7n t\u1ea1i. Studio Bind \u0111\u00e3 xu\u1ea5t s\u1eafc c\u00f4 \u0111\u1eb7c m\u1ed9t l\u01b0\u1ee3ng l\u1edbn th\u00f4ng tin v\u1edbi th\u1eddi l\u01b0\u1ee3ng h\u1ebft s\u1ee9c h\u1ea1n ch\u1ebf, m\u00e0 v\u1eabn \u0111\u1ee7 g\u00e2y \u1ea5n t\u01b0\u1ee3ng l\u00ean kh\u00e1n gi\u1ea3.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Mushoku Tensei l\u00e0 t\u00e1c ph\u1ea9m \u201cm\u01b0a d\u1ea7m th\u1ea5m l\u00e2u\u201d, khi b\u1ea1n \u0111\u00e3 quen thu\u1ed9c v\u1edbi nh\u00e2n v\u1eadt, thi\u1ebft l\u1eadp n\u00ean s\u1ef1 g\u1eafn b\u00f3 kh\u0103n kh\u00edt, th\u00ec l\u00fac \u1ea5y, b\u1ea1n s\u1ebd \u201cth\u1ea5m\u201d nh\u1eefng t\u00ecnh ti\u1ebft \u201cl\u00ean voi xu\u1ed1ng ch\u00f3\u201d. Con ng\u01b0\u1eddi ai m\u00e0 ch\u1ea3 m\u1eafc sai l\u1ea7m? Kh\u00f4ng ai l\u00e0 ho\u00e0n h\u1ea3o, h\u1ecd \u0111\u1ec1u c\u00f3 nh\u1eefng l\u1ed7i l\u1ea7m, khuy\u1ebft \u0111i\u1ec3m ri\u00eang. \u0110i\u1ec1u quan tr\u1ecdng l\u00e0 ta ph\u1ea3i h\u1ecdc \u0111\u01b0\u1ee3c \u0111i\u1ec1u g\u00ec t\u1eeb nh\u1eefng sai l\u1ea7m \u1ea5y, \u0111\u1ec3 s\u1eeda ch\u1eefa v\u00e0 kh\u1eafc ph\u1ee5c m\u00e0 ho\u00e0n thi\u1ec7n h\u01a1n b\u1ea3n th\u00e2n.<\/p>\n\n\n\n<p>Cu\u1ed9c h\u1ed9i ng\u1ed9 gi\u1eefa Rudeus v\u00e0 Paul n\u00f3 mang qu\u00e1 nhi\u1ec1u c\u1ea3m x\u00fac, r\u1ea5t thu\u1ea7n khi\u1ebft, m\u00e0 l\u1ea1i m\u1ed9c m\u1ea1c l\u1eabn ch\u00e2n th\u1eadt. Ta th\u1ea5y trong c\u1ea3 hai l\u00e0 s\u1ef1 ti\u1ebfc nu\u1ed1i, b\u1ecb t\u1ed9i l\u1ed7i d\u00e0y v\u00f2. V\u1edbi Rudy, c\u1eadu \u0111\u00e3 \u0111\u1ec3 vu\u1ed9t m\u1ea5t ng\u01b0\u1eddi b\u1ea1n duy nh\u1ea5t trong ki\u1ebfp s\u1ed1ng tr\u01b0\u1edbc v\u00ec c\u00e1i ni\u1ec1m ki\u00eau h\u00e3nh \u1ea3o t\u01b0\u1edfng ngu xu\u1ea9n c\u1ee7a c\u1eadu. V\u1edbi Paul, th\u00ec \u00f4ng \u0111\u00e3 qu\u00e1 \u0111\u1eb7t n\u1eb7ng s\u1ef1 k\u00ec v\u1ecdng \u0111\u1ebfn m\u1ee9c v\u00f4 l\u00fd l\u00ean \u0111\u00f4i vai c\u1ee7a m\u1ed9t th\u1eb1ng nh\u00f3c 11 tu\u1ed5i. Cu\u1ed1i c\u00f9ng, c\u1ea3 hai \u0111\u00e3 d\u1eb9p \u0111i c\u00e1i t\u00f4i m\u00e0 l\u00e0m l\u00e0nh v\u1edbi nhau, cho nhau m\u1ed9t c\u01a1 h\u1ed9i \u0111\u1ec3 s\u1eeda sai l\u1ed7i l\u1ea7m, v\u00e0 quan tr\u1ecdng nh\u1ea5t, l\u00e0 h\u1ecd \u0111\u00e3 ch\u1ea5p nh\u1eadn khuy\u1ebft \u0111i\u1ec3m c\u1ee7a nhau. Nh\u00ecn c\u1ea3nh Paul v\u1ee5ng v\u1ec1 qu\u1ef3 xu\u1ed1ng, r\u1ed3i Rudy nh\u1ea3y x\u00e0 v\u00e0o l\u00f2ng b\u1ed7ng d\u01b0ng s\u1ed1ng m\u0169i m\u00ecnh th\u1ea5y cay cay. C\u00e1i hay \u1edf \u0111\u00e2y, tr\u01b0\u1edbc m\u1eb7t nh\u1eefng ng\u01b0\u1eddi con th\u00ec Paul lu\u00f4n gi\u1eef m\u1ed9t l\u1edbp \u201cv\u1ecf b\u1ecdc\u201d \u0111\u1ea7y s\u1ef1 m\u1ea1nh m\u1ebd, hay \u00edt nh\u1ea5t l\u00e0 m\u1ed9t b\u1ee9c t\u01b0\u1eddng v\u00f4 h\u00ecnh kh\u00f4ng th\u1ec3 hi\u1ec7n \u0111i\u1ec1u g\u00ec \u201cy\u1ebfu m\u1ec1m\u201d. Th\u1ebf nh\u01b0ng khi c\u1ea3m nh\u1eadn \u0111\u01b0\u1ee3c h\u01a1i \u1ea5m c\u1ee7a \u0111\u1ee9a con bao n\u0103m xa c\u00e1ch, t\u1eeb c\u1ea3m gi\u00e1c ng\u1ee1 ng\u00e0ng ban \u0111\u1ea7u, Paul \u0111\u00e3 b\u1eadt kh\u00f3c nh\u01b0 m\u1ed9t \u0111\u1ee9a tr\u1ebb! L\u1ea7n \u0111\u1ea7u ti\u00ean sau t\u1eebng \u1ea5y n\u0103m, Paul \u0111\u00e3 \u0111\u01b0\u1ee3c an \u1ee7i, v\u00e0 \u0111\u00e2y c\u0169ng l\u00e0 l\u1ea7n \u0111\u1ea7u ti\u00ean Rudy th\u1eadt s\u1ef1 th\u1eeba nh\u1eadn Paul l\u00e0 ng\u01b0\u1eddi cha c\u1ee7a c\u1eadu t\u1ea1i th\u1ebf gi\u1edbi n\u00e0y. Gi\u1edd th\u00ec gi\u1eefa h\u1ecd \u0111\u00e3 kh\u00f4ng c\u00f2n b\u1ee9c t\u01b0\u1eddng v\u00f4 h\u00ecnh n\u00e0o n\u1eefa r\u1ed3i.<\/p>\n\n\n\n<p>C\u00f3 m\u1ed9t chi ti\u1ebft th\u00fa v\u1ecb trong qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t, t\u00e1c gi\u1ea3 \u0111\u00e3 gi\u00e1m s\u00e1t t\u1eadp n\u00e0y kh\u00e1 k\u0129 l\u01b0\u1ee1ng,<\/p>\n\n\n\n<p>\u201cc\u1eadu \u00edt nh\u1ea5t h\u00e3y nh\u00ecn l\u00ean khu\u00f4n m\u1eb7t \u00f4ng \u1ea5y\u201d<\/p>\n\n\n\n<p>Trong d\u1ef1 t\u00ednh ban \u0111\u1ea7u c\u1ee7a \u0111\u1ea1o di\u1ec5n v\u00e0 \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n th\u00ec \u0111\u00e2y l\u00e0 l\u1eddi tho\u1ea1i \u0111\u1ebfn t\u1eeb b\u1ea1n c\u1ee7a Rudy ho\u1eb7c Paul, nh\u01b0ng t\u00e1c gi\u1ea3 Rifujin nh\u1ea5t quy\u1ebft thuy\u1ebft ph\u1ee5c d\u00e0n nh\u00e2n s\u1ef1 r\u1eb1ng h\u00e3y \u0111\u1ec3 l\u1eddi tho\u1ea1i n\u00e0y \u0111\u1ebfn t\u1eeb \u00f4ng ch\u1ee7 ti\u1ec7m n\u01b0\u1edbc. \u0110\u00e2y c\u00f3 th\u1ec3 l\u00e0 chi ti\u1ebft tuy b\u1ea1n ngh\u0129 l\u00e0 nh\u1ecf, nh\u01b0ng n\u00f3 ph\u1ea3n \u00e1nh g\u00f3c nh\u00ecn th\u1ee9 ba \u2013 c\u1ee7a ch\u00ednh kh\u00e1n gi\u1ea3 &#8211; v\u1ec1 cu\u1ed9c g\u1eb7p m\u1eb7t v\u00e0 m\u1ed1i quan h\u1ec7 gi\u1eefa Paul v\u00e0 Rudy. B\u1ea1n kh\u00f4ng c\u1ea7n ph\u1ea3i l\u00e0 ng\u01b0\u1eddi trong cu\u1ed9c, ng\u01b0\u1eddi quen th\u00e2n thi\u1ebft c\u1ee7a Paul hay Rudy \u0111\u1ec3 th\u1ea5y \u0111\u01b0\u1ee3c b\u1ea3n th\u00e2n h\u1ecd \u0111\u00e3 r\u1ea5t mu\u1ed1n nh\u1eadn \u0111\u01b0\u1ee3c s\u1ef1 tha th\u1ee9 t\u1eeb ng\u01b0\u1eddi c\u00f2n l\u1ea1i, ch\u1ec9 l\u00e0 kh\u00f4ng bi\u1ebft c\u00e1ch ph\u1ea3i th\u1ec3 hi\u1ec7n ra sao.<\/p>\n\n\n\n<p>C\u00f3 l\u1ebd ai trong ch\u00fang ta \u2013 c\u0169ng nh\u01b0 \u00f4ng ch\u1ee7 ti\u1ec7m, khi \u0111\u1ebfn \u0111o\u1ea1n c\u1ea3nh n\u00e0y \u0111\u1ec1u mu\u1ed1n t\u1ea1o cho h\u1ecd c\u01a1 h\u1ed9i l\u00e0m l\u00e0nh. \u0110\u00e2y c\u0169ng l\u00e0 l\u00ed do v\u00ec sao, tuy ch\u1ec9 l\u00e0 chi ti\u1ebft nh\u1ecf, nh\u01b0ng l\u1eddi tho\u1ea1i \u0111\u1ebfn t\u1eeb ng\u01b0\u1eddi l\u1ea1 m\u1eb7t l\u1ea1i c\u00f3 m\u1ed9t s\u1ee9c n\u1eb7ng kh\u00e1c bi\u1ec7t h\u01a1n khi xu\u1ea5t ph\u00e1t t\u1eeb mi\u1ec7ng b\u1eb1ng h\u1eefu c\u1ee7a hai ng\u01b0\u1eddi, v\u00e0 \u0111i\u1ec1u n\u00e0y th\u1ec3 hi\u1ec7n c\u00e1i s\u1ef1 tinh t\u1ebf trong l\u1ed1i vi\u1ebft l\u1eabn x\u00e2y d\u1ef1ng nh\u00e2n v\u1eadt c\u1ee7a Mushoku Tensei, l\u00e0m n\u1ed5i b\u1eadt t\u00e1c ph\u1ea9m gi\u1eefa m\u1ed9t r\u1eebng c\u00e1c b\u1ed9 c\u00f9ng th\u1ec3 lo\u1ea1i kh\u00e1c.<\/p>\n\n\n\n<p>M\u1ed9t t\u1eadp h\u1ebft x\u1ea9y, gi\u00e0u c\u1ea3m x\u00fac.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/264922968981763\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/264922968981763\">https:\/\/facebook.com\/alonelycomet\/posts\/264922968981763<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Mushoku Tensei ti\u1ebfp t\u1ee5c ch\u1ee9ng minh \u0111\u00e2y l\u00e0 m\u1ed9t d\u1ef1 \u00e1n t\u00e2m huy\u1ebft c\u1ee7a studio Bind, v\u1edbi t\u1eadp h\u00f4m qua \u0111\u1ea7y c\u1ea3m x\u00fac v\u00e0 m\u00f9i m\u1eabn. Tuy m\u1ed9t s\u1ed1 chi ti\u1ebft trong nguy\u00ean t\u00e1c b\u1ecb c\u1eaft b\u1edbt cho ph\u00f9 h\u1ee3p th\u1eddi l\u01b0\u1ee3ng, nh\u01b0ng nh\u00ecn chung, nh\u1eefng g\u00ec tr\u1ecdng t\u00e2m v\u1eabn \u0111\u01b0\u1ee3c truy\u1ec1n t\u1ea3i tr\u1ecdn v\u1eb9n v\u00e0 \u0111\u1ea7y \u0111\u1ee7. Tr\u01b0\u1edbc nh\u1ea5t, d\u00f9 ch\u1ec9 trong m\u1ed9t ph\u00fat r\u01b0\u1ee1i ng\u1eafn ng\u1ee7i \u1edf \u0111\u1ea7u t\u1eadp, studio Bind v\u1eabn lu\u00f4n l\u00e0m m\u00ecnh ng\u1ea1c nhi\u00ean v\u1edbi c\u00e1ch th\u1ee9c h\u1ecd s\u1eed d\u1ee5ng OP \u0111\u1ec3 ph\u00e1c h\u1ecda th\u00eam v\u1ec1 th\u1ebf gi\u1edbi trong Mushoku Tensei, v\u00e0 l\u1ea7n n\u00e0y, \u0111\u1ea5y [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1942,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[51,8,50],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1941"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1941"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1941\/revisions"}],"predecessor-version":[{"id":1944,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1941\/revisions\/1944"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1942"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1941"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1941"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1941"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}