{"id":69,"date":"2020-12-12T04:37:00","date_gmt":"2020-12-11T21:37:00","guid":{"rendered":"https:\/\/atbs.bk-ninja.com\/suga\/?p=69"},"modified":"2021-10-30T14:48:22","modified_gmt":"2021-10-30T07:48:22","slug":"thanh-guom-diet-quy-chuyen-tau-vo-tan-sieu-pham-hanh-dong-cua-nam","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2020\/12\/12\/thanh-guom-diet-quy-chuyen-tau-vo-tan-sieu-pham-hanh-dong-cua-nam\/","title":{"rendered":"Thanh G\u01b0\u01a1m Di\u1ec7t Qu\u1ef7: Chuy\u1ebfn T\u00e0u V\u00f4 T\u1eadn &#8211; Si\u00eau ph\u1ea9m anime h\u00e0nh \u0111\u1ed9ng c\u1ee7a n\u0103m"},"content":{"rendered":"<p>Th\u00e1ng cu\u1ed1i n\u0103m nay qu\u1ea3 l\u00e0 b\u1eefa ti\u1ec7c th\u1ecbnh so\u1ea1n nh\u1ea5t d\u00e0nh cho anime fan t\u1ea1i Vi\u1ec7t Nam khi c\u00f9ng l\u00fac ti\u1ebfp \u0111\u00f3n hai t\u00e1c ph\u1ea9m n\u1ed5i tr\u1ed9i nh\u1ea5t trong th\u1eddi gian g\u1ea7n \u0111\u00e2y \u0111\u1ebfn ph\u00f2ng v\u00e9. T\u1ea1m g\u00e1c l\u1ea1i c\u00e2u chuy\u1ec7n v\u1ea5n v\u01b0\u01a1ng nh\u1eefng k\u00fd \u1ee9c \u0111\u1eb9p \u0111\u1ebd v\u1ec1 c\u00f4 n\u00e0ng b\u00fap b\u00ea Violet, Kimetsu no Yaiba: Mugen Ressha-hen mang \u0111\u1ebfn cho kh\u00e1n gi\u1ea3 m\u1ed9t \u201ch\u01b0\u01a1ng v\u1ecb\u201d kh\u00e1c, \u0111\u1eadm \u0111\u00e0 tinh ch\u1ea5t c\u1ee7a s\u1ef1 \u201cb\u00f9ng n\u1ed5\u201d v\u1ec1 ngh\u1ec7 thu\u1eadt ho\u1ea1t h\u1ecda h\u00e0nh \u0111\u1ed9ng m\u00e0n \u1ea3nh.<\/p>\n<p>S\u01a1 n\u00e9t v\u1ec1 t\u00e1c ph\u1ea9m, KnY (Kimetsu no Yaiba) l\u00e0 t\u00e1c ph\u1ea9m c\u1ee7a mangaka Koyoharu Gotouge, \u0111\u01b0\u1ee3c studio Ufotable chuy\u1ec3n th\u1ec3 l\u00ean m\u00e0n \u1ea3nh trong n\u0103m 2019. T\u00ednh \u0111\u1ebfn th\u1eddi \u0111i\u1ec3m hi\u1ec7n t\u1ea1i (12\/2020), KnY \u0111\u00e3 b\u00e1n \u0111\u01b0\u1ee3c h\u01a1n 120 tri\u1ec7u b\u1ea3n, tr\u1edf th\u00e0nh m\u1ed9t trong nh\u1eefng t\u00e1c ph\u1ea9m c\u00f3 s\u1ed1 l\u01b0\u1ee3ng b\u00e1n ra nhi\u1ec1u nh\u1ea5t trong l\u1ecbch s\u1eed manga. N\u1ebfu ch\u1ec9 x\u00e9t ri\u00eang trong n\u0103m 2020, KnY \u0111\u00e3 b\u1ecf xa v\u1ecb tr\u00ed h\u1ea1ng 2 tr\u00ean b\u1ea3ng x\u1ebfp h\u1ea1ng doanh s\u1ed1 \u0111\u1ebfn \u2026 10 l\u1ea7n (82 tri\u1ec7u b\u1ea3n so v\u1edbi 8,2 tri\u1ec7u c\u1ee7a Kingdom, theo sau l\u00e0 One Piece v\u1edbi 7,7 tri\u1ec7u).<\/p>\n<p>C\u00f3 th\u1ec3 n\u00f3i kh\u00f4ng ngoa th\u00ec Ufotable (v\u00e0 Shuseisha \u0111\u1ebfn m\u1ed9t ch\u1eebng m\u1ef1c n\u00e0o \u0111\u00f3) \u0111\u00f3ng vai tr\u00f2 ch\u1ee7 ch\u1ed1t trong vi\u1ec7c khi\u1ebfn KnY tr\u1edf th\u00e0nh t\u00e1c ph\u1ea9m bom t\u1ea5n m\u00e0n b\u1ea1c. Xin \u0111\u1eebng hi\u1ec3u l\u1ea7m \u00fd m\u00ecnh! Koyoharu Gotouge l\u00e0 m\u1ed9t mangaka t\u00e0i n\u0103ng, nh\u01b0ng ta kh\u00f4ng th\u1ec3 ph\u1ee7 nh\u1eadn vai tr\u00f2 v\u00e0 t\u1ea7m \u1ea3nh h\u01b0\u1edfng c\u1ee7a Ufotable gi\u00fap t\u00e1c ph\u1ea9m c\u00f3 \u0111\u01b0\u1ee3c m\u1ed9t th\u00e0nh c\u00f4ng r\u1ef1c r\u1ee1 mang t\u1ea7m v\u00f3c l\u1ecbch s\u1eed trong ng\u00e0y h\u00f4m nay! Khi m\u00ecnh \u0111ang vi\u1ebft b\u00e0i n\u00e0y th\u00ec b\u1ed9 phim Kimetsu no Yaiba: Ressha-hen v\u1eabn \u0111ang ti\u1ebfp t\u1ee5c c\u00f4ng ph\u00e1 m\u00e0n \u1ea3nh b\u00ean Nh\u1eadt v\u00e0 tr\u00ean to\u00e0n th\u1ebf gi\u1edbi, b\u1ea5t ch\u1ea5p \u0111\u1ea1i d\u1ecbch, \u0111\u1ec3 tr\u1edf th\u00e0nh t\u00e1c ph\u1ea9m c\u00f3 doanh thu \u0111\u1ee9ng th\u1ee9 3 trong l\u1ecbch s\u1eed anime (ch\u1ec9 \u0111\u1ee9ng sau Your Name c\u1ee7a Shinkai, v\u00e0 Spirited Away c\u1ee7a Miyazaki\/Ghibli).<\/p>\n<p>.<\/p>\n<p>C\u00f3 l\u1ebd m\u00ecnh kh\u00f4ng c\u1ea7n gi\u1edbi thi\u1ec7u qua Ufotable l\u00e0m g\u00ec, nh\u1ea5t l\u00e0 khi b\u1ea1n \u0111\u00e3 \u0111\u1ecdc th\u1ea5y b\u00e0i n\u00e0y. V\u00e0o ph\u1ea7n ch\u00ednh lu\u00f4n n\u00e0o, KnY Movie theo ch\u00e2n Tanjirou, c\u00f9ng nh\u1eefng ng\u01b0\u1eddi b\u1ea1n \u0111\u1ed3ng h\u00e0nh g\u1eb7p g\u1ee1 Kyoujurou \u2013 Vi\u00eam Tr\u1ee5 &#8211; tr\u00ean chuy\u1ebfn t\u00e0u \u0111\u1ecbnh m\u1ec7nh.<\/p>\n<p>Vi\u1ec7c l\u1ef1a ch\u1ecdn arc c\u1ee7a Kyoujurou l\u00e0m th\u00e0nh movie chi\u1ebfu r\u1ea1p l\u00e0 m\u1ed9t quy\u1ebft \u0111\u1ecbnh tuy li\u1ec1u l\u0129nh, nh\u01b0ng kh\u00f4ng ph\u1ea3i kh\u00f4ng c\u00f3 l\u00ed do ch\u00ednh \u0111\u00e1ng t\u1eeb Ufotable. \u0110\u00e2y l\u00e0 arc c\u00f3 \u0111\u1ed9 d\u00e0i v\u1eeba ph\u1ea3i, trong arc l\u1ea1i chia nh\u1ecf th\u00e0nh ba h\u1ed3i r\u00f5 r\u00e0ng: d\u1eabn d\u1eaft \u2013 \u0111\u1ed1i m\u1eb7t v\u1edbi H\u1ea1 Huy\u1ec1n \u2013 v\u00e0 cao tr\u00e0o v\u1edbi Th\u01b0\u1ee3ng Huy\u1ec1n, \u0111\u1ed3ng th\u1eddi kh\u00e9p l\u1ea1i movie c\u0169ng nh\u01b0 m\u1edf ra nhi\u1ec1u t\u00ecnh ti\u1ebft m\u1edbi m\u00e0 m\u00ecnh hy v\u1ecdng trong m\u1ed9t ng\u00e0y kh\u00f4ng xa, Ufotable s\u1ebd ti\u1ebfp t\u1ee5c th\u1ef1c hi\u1ec7n t\u00e1c ph\u1ea9m c\u00f2n d\u1edf dang. Vi\u1ec7c ph\u00e2n \u0111o\u1ea1n r\u00f5 r\u00e0ng gi\u00fap c\u1ea5u tr\u00fac movie tr\u1edf n\u00ean th\u1ed1ng nh\u1ea5t v\u00e0 to\u00e0n di\u1ec7n, n\u00f3i m\u1ed9t c\u00e1ch kh\u00e1c th\u00ec \u0111\u00e2y l\u00e0 movie \u201cchuy\u1ec3n th\u1ec3\u201d nh\u01b0ng v\u1eabn \u0111\u1ee7 kh\u1ea3 n\u0103ng t\u1ef1 \u0111\u1ee9ng \u0111\u1ed9c l\u1eadp, b\u1ea1n kh\u00f4ng c\u1ea7n ph\u1ea3i \u0111\u1ecdc qua tr\u01b0\u1edbc anime\/manga \u0111\u1ec3 th\u01b0\u1edfng th\u1ee9c m\u1ed9t c\u00e1ch to\u00e0n v\u1eb9n. Th\u00eam v\u00e0o \u0111\u00f3, c\u1ed1t truy\u1ec7n c\u0169ng kh\u00f4ng r\u1ed1i r\u1eafm, ph\u1ee9c t\u1ea1p, gi\u00fap kh\u00e1n gi\u1ea3 m\u1edbi t\u00ecm \u0111\u1ebfn t\u00e1c ph\u1ea9m d\u1ec5 d\u00e0ng n\u1eafm b\u1eaft h\u01a1n.<\/p>\n<p>\u0110i\u1ec1u l\u00e0m m\u00ecnh h\u00e0i l\u00f2ng \u1edf movie l\u00e0 kho\u1ea3ng ch\u1ec9 \u0111\u1ea1o m\u00e0n \u1ea3nh h\u1ebft s\u1ee9c \u1ea5n t\u01b0\u1ee3ng t\u1eeb \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n Ufotable. V\u00ed d\u1ee5 nh\u01b0 s\u1ef1 xu\u1ea5t hi\u1ec7n c\u1ee7a Vi\u00eam Tr\u1ee5 \u0111\u01b0\u1ee3c gi\u1edbi thi\u1ec7u trong manga ch\u1ec9 qua v\u00e0i khung h\u00ecnh ng\u1eafn, nh\u01b0ng khi l\u00ean m\u00e0n \u1ea3nh, ph\u00e2n \u0111o\u1ea1n n\u00e0y \u0111\u01b0\u1ee3c d\u00e0n d\u1ef1ng t\u1ec9 m\u1ec9, ta c\u00f3 th\u1ec3 th\u1ea5y \u0111i\u1ec3m nh\u1ea5n trong t\u00ednh c\u00e1ch Vi\u00eam Tr\u1ee5 l\u00e0 m\u1ed9t ng\u01b0\u1eddi b\u1ed9c tr\u1ef1c v\u00e0 h\u00e0o hi\u1ec7p. T\u1eeb ch\u1ea5t gi\u1ecdng h\u00f9ng h\u1ed3n, cho \u0111\u1ebfn nh\u1eefng g\u00f3c quay c\u1eadn c\u1ea3nh, \u0111an xen v\u1edbi \u00e2m nh\u1ea1c h\u00e0o h\u00f9ng l\u00e0m to\u00e1t \u0111\u01b0\u1ee3c ch\u1ea5t kh\u00ed c\u1ee7a m\u1ed9t tr\u1ee5, v\u00e0 c\u0169ng l\u00e0 h\u00ecnh t\u01b0\u1ee3ng m\u1ed9t ng\u01b0\u1eddi anh to l\u1edbn m\u00e0 Tanjirou c\u00f3 th\u1ec3 d\u1ef1a vai n\u01b0\u01a1ng t\u1ef1a \u2026 nh\u1eefng \u0111i\u1ec1u m\u00e0 manga kh\u00f3 c\u00f3 th\u1ec3 truy\u1ec1n \u0111\u1ea1t \u0111\u01b0\u1ee3c ch\u1ec9 qua v\u00e0i khung h\u00ecnh.<\/p>\n<p>\u0110i\u1ec1u h\u1ea5p d\u1eabn nh\u1ea5t trong b\u1ed9 phim, l\u00e0 s\u1ef1 s\u00e1ng t\u1ea1o ngh\u1ec7 thu\u1eadt c\u1ee7a Ufotable trong c\u00e1c \u0111o\u1ea1n c\u1ea3nh h\u00e0nh \u0111\u1ed9ng b\u1ecfng m\u1eaft. N\u1ebfu b\u1ea1n \u0111\u1ec3 \u00fd, phong c\u00e1ch c\u1ee7a h\u1ecd trong KnY c\u00f3 \u0111\u00f4i ch\u00fat kh\u00e1c bi\u1ec7t v\u1edbi t\u00e1c ph\u1ea9m bom t\u1ea5n Fate HF tr\u01b0\u1edbc \u0111\u00f3. HF th\u1ec3 hi\u1ec7n s\u1ee9c m\u1ea1nh si\u00eau th\u1ef1c c\u1ee7a nh\u1eefng anh linh qua c\u00e1c pha h\u00e0nh \u0111\u1ed9ng ch\u1edbp nho\u00e1ng v\u1edbi hi\u1ec7u \u1ee9ng k\u1ef7 x\u00e3o bay nh\u1ea3y kh\u1eafp m\u00e0n \u1ea3nh. C\u00f2n trong KnY, Ufo nh\u1ea5n m\u1ea1nh t\u1eebng t\u01b0 th\u1ebf v\u00e0 \u0111\u1ed9ng t\u00e1c d\u1ee9t kho\u00e1t, c\u1ee9 nh\u01b0 th\u1ec3 t\u00f4 \u0111i\u1ec3m cho ki\u1ebfm thu\u1eadt \u0111\u1eb7c s\u1eafc to\u00e1t l\u00ean n\u00e9t ri\u00eang m\u1ed7i ng\u01b0\u1eddi. Ch\u01b0a d\u1eebng \u1edf \u0111\u00f3, m\u1ed7i khi xu\u1ea5t chi\u00eau, nh\u1eefng \u0111\u01b0\u1eddng n\u00e9t u\u1ed1n l\u01b0\u1ee3n t\u1eeb c\u01a1n s\u00f3ng tr\u00ean thanh g\u01b0\u01a1m Tanjirou ph\u1ea3n ph\u1ea5t l\u1ed1i ngh\u1ec7 thu\u1eadt c\u1ed5 \u0111i\u1ec3n nh\u00ecn th\u1ea5y qua t\u00e1c ph\u1ea9m \u201cC\u01a1n S\u00f3ng Kanagawa V\u0129 \u0110\u1ea1i\u201d c\u1ee7a h\u1ecda s\u0129 Hokusai l\u1eaby l\u1eebng, v\u1edbi nh\u1eefng v\u1ec7t s\u00f3ng v\u00e0 vi\u1ec1n \u0111\u1eadm t\u00f4 n\u00ean s\u1ef1 n\u1ed5i tr\u1ed9i c\u1ee7a c\u01a1n s\u00f3ng so v\u1edbi c\u1ea3nh n\u1ec1n. Phong c\u00e1ch ngh\u1ec7 thu\u1eadt n\u00e0y c\u0169ng \u0111\u01b0\u1ee3c \u00e1p d\u1ee5ng tri\u1ec7t \u0111\u1ec3 v\u1edbi k\u1ef9 n\u0103ng c\u1ee7a Vi\u00eam Tr\u1ee5, g\u00f3p ph\u1ea7n so\u1ea1n n\u00ean m\u1ed9t b\u1eefa ti\u1ec7c m\u00e0n \u1ea3nh l\u00e0m no m\u1eaft ng\u01b0\u1eddi xem.<\/p>\n<p>S\u1ebd l\u00e0 thi\u1ebfu s\u00f3t l\u1edbn n\u1ebfu ch\u00fang ta b\u1ecf qua CGI v\u1ed1n l\u00e0 th\u1ebf m\u1ea1nh c\u1ee7a Ufotable. CGI cho ph\u00e9p Ufo ph\u00e1c h\u1ecda n\u00ean s\u1ef1 b\u1ec1 th\u1ebf c\u1ee7a \u0111o\u00e0n t\u00e0u, c\u1ea3 v\u1ec1 v\u1ebb h\u00ecnh th\u1ee9c l\u1eabn mang l\u1ea1i t\u1ef1 do trong vi\u1ec7c d\u00e0n d\u1ef1ng c\u1ea3nh quay, \u0111i\u1ec1u v\u1ed1n kh\u00f3 \u0111\u1ea1t \u0111\u01b0\u1ee3c v\u1edbi nh\u1eefng g\u00f3c quay \u0111a chi\u1ec1u v\u1eadn d\u1ee5ng c\u1ea3nh d\u1ef1ng 2d. Ph\u1ea7n \u00e2m nh\u1ea1c c\u1ee7a nh\u00e0 so\u1ea1n nh\u1ea1c Kajiura Yuki g\u00f3p ph\u1ea7n th\u1ec3 hi\u1ec7n n\u00ean t\u00ednh ch\u1ea5t bi h\u00f9ng v\u00e0 s\u1eed thi c\u1ee7a t\u00e1c ph\u1ea9m, v\u1edbi nhi\u1ec1u ti\u1ebft t\u1ea5u d\u1ed3n d\u1eadp, m\u1ea1nh m\u1ebd, n\u00e2ng cao t\u1ea7m h\u1ea5p d\u1eabn h\u01a1n cho nh\u1eefng pha \u0111\u1ed1i \u0111\u1ea7u hi\u1ec3m nguy gi\u1eefa phe thi\u1ec7n v\u00e0 \u00e1c.<\/p>\n<p>Nhi\u1ec1u ng\u01b0\u1eddi cho r\u1eb1ng \u201cChuy\u1ebfn T\u00e0u V\u00f4 T\u1eadn\u201d l\u00e0 arc kh\u00f4ng th\u1eadt s\u1ef1 hay trong KnY v\u00ec n\u00f3 qu\u00e1 \u0111\u01a1n gi\u1ea3n, \u0111\u1ea7y motif c\u0169. Tuy nhi\u00ean, m\u00ecnh l\u1ea1i th\u1ea5y \u0111\u00e2y m\u1edbi ch\u00ednh l\u00e0 s\u1ee9c m\u1ea1nh c\u1ee7a arc m\u00e0 Ufotable \u0111\u00e3 t\u1eadn d\u1ee5ng c\u1ef1c k\u00ec tri\u1ec7t \u0111\u1ec3. V\u00ec m\u1ea1ch truy\u1ec7n \u0111\u01a1n gi\u1ea3n n\u00ean Ufotable c\u00f3 th\u1ec3 ch\u00fa tr\u1ecdng \u0111\u00e1nh s\u00e2u v\u00e0o ph\u1ea7n \u201cdi\u1ec5n xu\u1ea5t\u201d c\u1ee7a nh\u00e2n v\u1eadt, l\u00e0m n\u1ed5i b\u1eadt l\u00ean c\u00e1i \u201ct\u00f4i\u201d c\u1ee7a h\u1ecd. H\u00ecnh t\u01b0\u1ee3ng Vi\u00eam Tr\u1ee5 \u0111\u01b0\u1ee3c th\u1ec3 hi\u1ec7n qua t\u1eebng c\u1eed ch\u1ec9 h\u00e0nh \u0111\u1ed9ng, l\u1eddi n\u00f3i, t\u01b0 th\u1ebf vung ki\u1ebfm, \u00e1nh m\u1eaft b\u1ed9c tr\u1ef1c \u2026 T\u1ea5t c\u1ea3 cho ta h\u00ecnh \u1ea3nh b\u1edd vai c\u1ee7a m\u1ed9t ng\u01b0\u1eddi anh \u0111\u00e1ng tin m\u00e0 Tanjirou c\u00f3 th\u1ec3 d\u1ef1a d\u1eabm. Th\u1ebf n\u00ean khi c\u01a1 s\u1ef1 x\u1ea3y ra, d\u00f9 ch\u1ec9 tr\u00f2n tr\u0129nh th\u1eddi l\u01b0\u1ee3ng c\u1ee7a m\u1ed9t movie, Kyoujurou \u0111\u00e3 \u0111em l\u1ea1i \u1ea5n t\u01b0\u1ee3ng qu\u00e1 s\u00e2u trong l\u00f2ng kh\u00e1n gi\u1ea3 \u0111\u1ec3 ch\u00fang ta c\u0169ng c\u1ea3m th\u1ea5y nh\u01b0 Tanjirou. B\u00ean c\u1ea1nh \u0111\u00f3, t\u00e1c ph\u1ea9m th\u00eam th\u1eaft nhi\u1ec1u t\u00ecnh ti\u1ebft h\u00e0i h\u01b0\u1edbc h\u01a1n so v\u1edbi nguy\u00ean t\u00e1c, c\u1ea3i thi\u1ec7n t\u00ednh t\u01b0\u01a1ng t\u00e1c nh\u00e2n v\u1eadt, v\u00e0 c\u0169ng nh\u01b0 \u0111\u1ec3 chu\u1ea9n b\u1ecb tinh th\u1ea7n cho kh\u00e1n gi\u1ea3 tr\u01b0\u1edbc c\u01a1n b\u00e3o s\u1eafp \u0111\u1ed5 b\u1ed9 t\u1edbi.<\/p>\n<p>N\u00f3i nh\u01b0 th\u1ebf kh\u00f4ng c\u00f3 ngh\u0129a t\u00e1c ph\u1ea9m kh\u00f4ng t\u00ec v\u1ebft, v\u1eabn c\u00f2n m\u1ed9t s\u1ed1 h\u1ea1t s\u1ea1n nh\u1ecf m\u00e0 m\u00ecnh ngh\u0129 Ufo c\u00f3 th\u1ec3 c\u1ea3i thi\u1ec7n h\u01a1n. Tr\u01b0\u1edbc nh\u1ea5t, CGI v\u1ec1 con t\u00e0u tuy l\u00e0m t\u1ed1t, nh\u01b0ng \u0111\u1ebfn l\u00fac H\u1ea1 Huy\u1ec1n nh\u1eadp v\u00e0o th\u00ec m\u1edb CGI tr\u00f4ng nh\u00ecn r\u1ea5t th\u00f4, kh\u00f4ng h\u1ee3p ch\u00fat n\u00e0o v\u1edbi c\u1ea3nh n\u1ec1n, t\u1ea1o c\u1ea3m gi\u00e1c kh\u00f3 ch\u1ecbu. \u0110i\u1ec3m n\u1eefa l\u00e0 l\u1eddi tho\u1ea1i nh\u00e2n v\u1eadt trong l\u00fac ch\u1ea1m m\u1eb7t nhau h\u01a1i b\u1ecb ng\u01b0\u1ee3ng, v\u1eeba n\u00f3i v\u1eeba \u0111\u00e1nh, nhi\u1ec1u ch\u1ed7 th\u1eddi gian c\u1ee9 nh\u01b0 ng\u01b0ng \u0111\u1ecdng \u0111\u1ec3 nh\u00e2n v\u1eadt tu\u00f4n h\u1ebft m\u1ed9t tr\u00e0ng tho\u1ea1i r\u1ed3i m\u1edbi \u0111\u00e1nh ti\u1ebfp, \u0111i\u1ec1u n\u00e0y v\u1eeba l\u00e0m ng\u1eaft nh\u1ecbp h\u00e0nh \u0111\u1ed9ng, c\u0169ng v\u1eeba ng\u1eaft \u0111i s\u1ef1 h\u00e1o h\u1ee9c t\u1eeb kh\u00e1n gi\u1ea3.<\/p>\n<p>.<\/p>\n<blockquote><p>Nh\u00ecn chung Kimetsu no Yaiba: Mugen Ressha-hen l\u00e0 m\u1ed9t si\u00eau ph\u1ea9m anime h\u00e0nh \u0111\u1ed9ng c\u1ee7a n\u0103m n\u1ebfu b\u1ea1n kh\u00f4ng qu\u00e1 kh\u00f3 t\u00ednh, ho\u1eb7c bi\u1ebft \u00edt v\u1ec1 t\u00e1c ph\u1ea9m, x\u1ee9ng \u0111\u00e1ng \u0111\u1ec3 b\u1ea1n r\u00fat v\u00ed \u0111i xem r\u1ea1p. V\u00e0 m\u1ed9t l\u1ea7n n\u1eefa, t\u00e1c ph\u1ea9m kh\u1eb3ng \u0111\u1ecbnh v\u1ecb tr\u00ed c\u1ee7a Ufotable trong ng\u00e0nh c\u00f4ng nghi\u1ec7p anime d\u01b0\u1edbi t\u01b0 c\u00e1ch l\u00e0 tr\u1ee5 c\u1ed9t c\u1ee7a th\u1ec3 lo\u1ea1i h\u00e0nh \u0111\u1ed9ng.<\/p>\n<p>\u0110\u00e1nh gi\u00e1: 9.0\/10<\/p><\/blockquote>\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c :&nbsp;<a href=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/216087316801064\">https:\/\/www.facebook.com\/alonelycomet\/posts\/216087316801064<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Th\u00e1ng cu\u1ed1i n\u0103m nay qu\u1ea3 l\u00e0 b\u1eefa ti\u1ec7c th\u1ecbnh so\u1ea1n nh\u1ea5t d\u00e0nh cho anime fan t\u1ea1i Vi\u1ec7t Nam khi c\u00f9ng l\u00fac ti\u1ebfp \u0111\u00f3n hai t\u00e1c ph\u1ea9m n\u1ed5i tr\u1ed9i nh\u1ea5t trong th\u1eddi gian g\u1ea7n \u0111\u00e2y \u0111\u1ebfn ph\u00f2ng v\u00e9. T\u1ea1m g\u00e1c l\u1ea1i c\u00e2u chuy\u1ec7n v\u1ea5n v\u01b0\u01a1ng nh\u1eefng k\u00fd \u1ee9c \u0111\u1eb9p \u0111\u1ebd v\u1ec1 c\u00f4 n\u00e0ng b\u00fap b\u00ea Violet, Kimetsu no Yaiba: Mugen Ressha-hen mang \u0111\u1ebfn cho kh\u00e1n gi\u1ea3 m\u1ed9t \u201ch\u01b0\u01a1ng v\u1ecb\u201d kh\u00e1c, \u0111\u1eadm \u0111\u00e0 tinh ch\u1ea5t c\u1ee7a s\u1ef1 \u201cb\u00f9ng n\u1ed5\u201d v\u1ec1 ngh\u1ec7 thu\u1eadt ho\u1ea1t h\u1ecda h\u00e0nh \u0111\u1ed9ng m\u00e0n \u1ea3nh. S\u01a1 n\u00e9t v\u1ec1 t\u00e1c ph\u1ea9m, KnY (Kimetsu no Yaiba) l\u00e0 t\u00e1c ph\u1ea9m c\u1ee7a mangaka [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1413,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[8],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/69"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=69"}],"version-history":[{"count":3,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/69\/revisions"}],"predecessor-version":[{"id":1415,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/69\/revisions\/1415"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1413"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=69"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=69"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=69"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}