{"id":48,"date":"2021-09-15T03:19:00","date_gmt":"2021-09-14T20:19:00","guid":{"rendered":"https:\/\/atbs.bk-ninja.com\/suga\/?p=48"},"modified":"2021-10-30T15:07:55","modified_gmt":"2021-10-30T08:07:55","slug":"to-muon-an-tuy-cua-cau-mot-tac-pham-ve-su-song","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/09\/15\/to-muon-an-tuy-cua-cau-mot-tac-pham-ve-su-song\/","title":{"rendered":"\u00a0\u201cT\u1edb Mu\u1ed1n \u0102n T\u1ee5y C\u1ee7a C\u1eadu\u201d \u2013 M\u1ed9t T\u00e1c Ph\u1ea9m V\u1ec1 S\u1ef1 S\u1ed1ng"},"content":{"rendered":"<blockquote><p>Th\u00f4ng tin:<br \/>\nT\u00ean ti\u1ebfng Nh\u1eadt: Kimi no Suizou wo Tabetai<br \/>\n\u0110\u1ea1o di\u1ec5n: Shinichirou Ushijima<br \/>\nTh\u1eddi l\u01b0\u1ee3ng: 108 ph\u00fat.<br \/>\nTh\u1ec3 lo\u1ea1i: Drama, Slice of life, Romance.<\/p><\/blockquote>\n<h4>Ph\u00e2n t\u00edch (C\u00f3 Spoilers nh\u00e9)<\/h4>\n<p>B\u1ed9 anime \u201cT\u1edb mu\u1ed1n \u0103n t\u1ee5y c\u1ee7a c\u1eadu\u201d m\u1edf \u0111\u1ea7u theo m\u1ed9t c\u00e1ch kh\u00f4ng th\u1ec3 b\u1ea5t ng\u1edd h\u01a1n. Nh\u1eefng g\u00ec ch\u00fang ta th\u1ea5y \u0111\u01b0\u1ee3c tr\u00ean m\u00e0n \u1ea3nh \u0111\u00f3 l\u00e0 c\u00f4 g\u00e1i nh\u00e2n v\u1eadt ch\u00ednh \u0111ang n\u1edf 1 n\u1ee5 c\u01b0\u1eddi \u0111\u1ea7y xinh t\u01b0\u01a1i kia, ch\u1eafc ch\u1eafn trong h\u01a1n 1 ti\u1ebfng gi\u1edd xem n\u1eefa \u2026 s\u1ebd ch\u1ebft. Khi xem \u0111o\u1ea1n n\u00e0y t\u00f4i \u0111\u00e3 ngh\u0129 r\u1eb1ng \u201cc\u00f3 th\u1ee9 g\u00ec \u0111\u00f3 sai sai\u201d, th\u00f4ng th\u01b0\u1eddng \u1edf nh\u1eefng b\u1ed9 drama ki\u1ec3u n\u00e0y, t\u00e1c gi\u1ea3 ph\u1ea3i \u0111\u1ec3 cho kh\u00e1n gi\u1ea3 nu\u00f4i hy v\u1ecdng \u1ea3o \u0111\u1ec3 r\u1ed3i d\u1eadp t\u1eaft \u1edf ph\u00fat cu\u1ed1i gi\u1ed1ng nh\u01b0 1 b\u1ed9 t\u00ean c\u00f3 con s\u1ed1 4 \u0111\u1ec3 khi\u1ebfn cho kh\u00e1n gi\u1ea3 c\u00f3 th\u1ec3 x\u00fac \u0111\u1ed9ng m\u1ea1nh. Ch\u1ee9 n\u1ebfu m\u1edf \u0111\u1ea7u ki\u1ec3u n\u00e0y th\u00ec kh\u00e1n gi\u1ea3 s\u1ebd kh\u00f4ng d\u00e0nh qu\u00e1 nhi\u1ec1u t\u00ecnh c\u1ea3m cho nh\u00e2n v\u1eadt v\u00ec \u0111\u00e3 bi\u1ebft tr\u01b0\u1edbc k\u1ebft c\u1ee5c r\u1ed3i. S\u1eafp \u0111\u1eb7t \u0111o\u1ea1n m\u1edf \u0111\u1ea7u nh\u01b0 th\u1ebf n\u00e0y l\u00e0 c\u00f3 d\u1ee5ng \u00fd g\u00ec r\u1ed3i. V\u00e0 \u0111\u00fang nh\u01b0 v\u1eady, nh\u1edd v\u1eady m\u00e0 ng\u01b0\u1eddi xem ch\u00fang ta c\u0169ng gi\u1ed1ng nh\u01b0 nh\u00e2n v\u1eadt nam ch\u00ednh m\u1ed7i khi nh\u00ecn th\u1ea5y g\u01b0\u01a1ng m\u1eb7t r\u1ea1ng r\u1ee1, n\u1ee5 c\u01b0\u1eddi nh\u01b0 t\u1ecfa n\u1eafng \u1ea5y, ta \u0111\u1ec1u kh\u00f4ng th\u1ec3 kh\u00f4ng hi\u1ec7n l\u00ean \u00fd ngh\u0129 r\u1eb1ng \u0111\u00f3 l\u00e0 1 ng\u01b0\u1eddi ch\u1ec9 s\u1ed1ng \u0111\u01b0\u1ee3c 1 th\u1eddi gian ng\u1eafn n\u1eefa.<\/p>\n<p>\u201cC\u1eadu ch\u1eafc ch\u1eafn s\u1ebd ch\u1ebft ch\u1ee9\u201d<br \/>\n\u201c\u1eea ch\u1ebft th\u1eadt \u0111\u00f3\u201d<\/p>\n<p>Ch\u00fang ta \u0111\u01b0\u1ee3c gi\u1edbi thi\u1ec7u v\u1ec1 2 nh\u00e2n v\u1eadt ch\u00ednh c\u00f3 t\u00ednh c\u00e1ch ho\u00e0n to\u00e0n tr\u00e1i ng\u01b0\u1ee3c nhau. C\u00f4 g\u00e1i Sakura Yamauchi c\u1ef1c k\u1ef3 h\u00f2a \u0111\u1ed3ng, n\u0103ng \u0111\u1ed9ng v\u00e0 c\u1eadu trai Haruki \u0111\u1ea7y kh\u00e9p k\u00edn, \u00edt n\u00f3i, su\u1ed1t ng\u00e0y ch\u1ec9 bi\u1ebft \u0111\u1ecdc s\u00e1ch, nh\u01b0 2 ki\u1ec3u ng\u01b0\u1eddi \u0111\u1ed1i l\u1eadp extrovert v\u00e0 introvert \u0111i\u1ec3n h\u00ecnh. Nh\u00e2n v\u1eadt nam ch\u00ednh Haruki l\u00e0 m\u1ed9t ng\u01b0\u1eddi kh\u00e1 d\u1ec5 li\u00ean h\u1ec7 v\u1edbi t\u00f4i, b\u1edfi v\u00ec b\u1ea3n th\u00e2n m\u00ecnh c\u0169ng l\u00e0 1 ng\u01b0\u1eddi introvert ngo\u00e0i \u0111\u1eddi v\u00e0 to\u00e0n k\u1ebft b\u1ea1n v\u1edbi nh\u1eefng ng\u01b0\u1eddi extrovert. N\u00ean vi\u1ec7c nam ch\u00ednh b\u1ea3o hay c\u1ea3m th\u1ea5y t\u1ef1 ti v\u00ec s\u1ee3 ng\u01b0\u1eddi kh\u00e1c ch\u1ec9 th\u01b0\u01a1ng h\u1ea1i m\u00e0 k\u1ebft b\u1ea1n v\u1edbi m\u00ecnh hay s\u1ee3 b\u1ea3n th\u00e2n m\u00ecnh qu\u00e1 t\u1ebb nh\u1ea1t \u0111\u1ec3 m\u00e0 c\u00f3 th\u1ec3 \u0111\u00e1p \u1ee9ng cho b\u1ea1n b\u00e8, tr\u1edf th\u00e0nh 1 ng\u01b0\u1eddi b\u1ea1n t\u1ed1t l\u00e0 nh\u1eefng suy ngh\u0129 m\u00e0 t\u00f4i c\u00f3 th\u1ec3 d\u1ec5 d\u00e0ng \u0111\u1ed3ng c\u1ea3m. C\u1ed9ng v\u1edbi vi\u1ec7c t\u1eeb \u0111\u1ea7u ta \u0111\u00e3 bi\u1ebft b\u1ea1n n\u1eef Sakura s\u1ebd ch\u1ebft n\u00ean ta c\u0169ng hi\u1ec3u r\u00f5 t\u1ea1i sao c\u1eadu l\u1ea1i mu\u1ed1n tr\u00e1nh n\u00e9 m\u1ed9t c\u00f4 g\u00e1i xinh \u0111\u1eb9p \u0111\u1ebfn v\u1eady. B\u1edfi v\u00ec c\u1eadu lo s\u1ee3 n\u1ebfu d\u00ednh qu\u00e1 s\u00e2u v\u00e0o m\u1ed1i quan h\u1ec7 n\u00e0y, nh\u1eefng g\u00ec sau c\u00f9ng m\u00e0 c\u1eadu nh\u1eadn \u0111\u01b0\u1ee3c, c\u00f3 l\u1ebd ch\u1ec9 c\u00f3 m\u1ed7i th\u01b0\u01a1ng \u0111au m\u00e0 th\u00f4i.<\/p>\n<p>V\u1ec1 ph\u1ea7n Sakura, th\u00ec c\u00f4 c\u0169ng \u0111ang c\u00f3 nh\u1eefng v\u1ea5n \u0111\u1ec1 c\u1ee7a m\u00ecnh. V\u1ebb m\u1eb7t r\u1ea1ng r\u1ee1 c\u1ee7a c\u00f4 l\u00e0 ch\u1ec9 \u0111\u1ec3 che \u0111i nh\u1eefng \u0111au kh\u1ed5 b\u00ean trong v\u00e0 n\u1ed5i s\u1ee3 c\u00e1i ch\u1ebft. C\u00f4 c\u0169ng gi\u1ed1ng nh\u01b0 c\u00e1i c\u00e1ch m\u00e0 Haruki lo s\u1ee3 s\u1ebd v\u01b0\u1edbng v\u00e0o nh\u1eefng m\u1ed1i m\u1ed1i quan h\u1ec7, th\u00ec c\u0169ng kh\u00f4ng mu\u1ed1n l\u00e0m kh\u1ed5 gia \u0111\u00ecnh v\u00e0 b\u1ea1n b\u00e8 th\u00e2n thi\u1ebft c\u1ee7a m\u00ecnh do \u0111\u00f3 c\u00f4 c\u1ed1 tr\u1ed1n tr\u00e1nh h\u1ecd. R\u1ed3i s\u1eed d\u1ee5ng c\u1eadu trai kia nh\u01b0 l\u00e0 1 th\u1ee9 thay th\u1ebf \u0111\u1ec3 d\u00e0nh nh\u1eefng th\u00e1ng ng\u00e0y cu\u1ed1i c\u00f9ng c\u1ee7a m\u00ecnh.<\/p>\n<p>Kh\u00f4ng th\u1ec3 c\u01b0\u1ee1ng l\u1ea1i s\u1ee9c h\u00fat t\u1eeb 1 c\u00f4 g\u00e1i \u0111\u1ea7y ch\u1ee7 \u0111\u1ed9ng , c\u1eadu \u0111\u00e0nh ph\u1ea3i ch\u1ea5p nh\u1eadn y\u00eau c\u1ea7u \u0111\u00e1p \u1ee9ng nh\u1eefng nguy\u1ec7n v\u1ecdng c\u00f3 ph\u1ea7n \u00edch k\u1ef7 c\u1ee7a n\u00e0ng. Th\u1ebf r\u1ed3i chuy\u1ec7n g\u00ec \u0111\u1ebfn c\u0169ng \u0111\u1ebfn, hai ng\u01b0\u1eddi b\u1eaft \u0111\u1ea7u n\u1ea3y sinh t\u00ecnh c\u1ea3m th\u1ebf nh\u01b0ng Haruki v\u00ec b\u1ea3n t\u00ednh c\u1ee7a m\u00ecnh m\u00e0 c\u1eadu kh\u00f4ng ch\u1ecbu b\u00e0y t\u1ecf 1 c\u00e1ch r\u00f5 r\u00e0ng \u0111\u1ec3 r\u1ed3i n\u1ea3y sinh bi\u1ebft bao s\u1ef1 hi\u1ec3u l\u1ea7m v\u1edbi nh\u1eefng ng\u01b0\u1eddi b\u1ea1n th\u00e2n v\u00e0 b\u1ea1n trai c\u0169 c\u1ee7a Sakura. H\u1ecd \u0111\u00e3 ngh\u0129 r\u1eb1ng c\u1eadu l\u00e0 1 k\u1ebb \u201cs\u1edf khanh\u201d ch\u1ec9 d\u1ee5 d\u1ed7 Sakura v\u00e0o 1 cu\u1ed9c t\u00ecnh ng\u1eafn sau \u0111\u00f3 b\u1ecf r\u01a1i c\u00f4 n\u00ean m\u1edbi kh\u00f4ng d\u00e1m th\u1eeba nh\u1eadn m\u1ed1i quan h\u1ec7 th\u00e2n m\u1eadt \u0111\u00e3 qu\u00e1 r\u00f5 r\u00e0ng gi\u1eefa hai ng\u01b0\u1eddi.<\/p>\n<p>Nh\u1eefng xung \u0111\u1ed9t \u0111\u00e3 x\u1ea3y ra gi\u00fap hai ng\u01b0\u1eddi hi\u1ec3u nhau h\u01a1n, v\u00e0 t\u1eeb \u0111\u00f3 c\u1eadu m\u1edbi nh\u1eadn ra r\u1eb1ng c\u00f3 l\u1ebd r\u1eb1ng \u00fd ngh\u0129 \u201cm\u00ecnh s\u1ebd ch\u1ec9 nh\u1eadn \u0111\u01b0\u1ee3c \u0111au kh\u1ed5\u201d l\u00e0 \u0111\u00e3 sai. C\u00f2n Sakura, c\u00f4 c\u0169ng nh\u1edd c\u00f3 c\u1eadu \u1edf b\u00ean c\u1ea1nh m\u00e0 \u0111\u00e3 c\u00f3 \u0111\u1ee7 t\u1ef1 tin, b\u1ea3n l\u0129nh h\u01a1n \u0111\u1ec3 \u0111\u1ed1i m\u1eb7t v\u1edbi b\u1ec7nh t\u1eadt, v\u1edbi s\u1ed1 ph\u1eadn. Ch\u00fang ta nh\u1eadn th\u1ea5y s\u1ef1 chuy\u1ec3n bi\u1ebfn r\u00f5 r\u1ec7t trong l\u1eddi tho\u1ea1i c\u1ee7a 2 ng\u01b0\u1eddi, l\u00fac \u0111\u1ea7u h\u1ecd ch\u1ec9 th\u01b0\u1eddng xuy\u00ean n\u00f3i v\u1edbi nhau v\u1ec1 c\u00e1i ch\u1ebft th\u1ebf nh\u01b0ng l\u1ea7n \u0111\u00f3, c\u1eadu l\u1ea7n \u0111\u1ea7u ti\u00ean \u0111\u00e3 h\u1ecfi c\u00f4 r\u1eb1ng:<\/p>\n<p>\u201cC\u1eadu ngh\u0129 vi\u1ec7c s\u1ed1ng c\u00f3 \u00fd ngh\u0129a nh\u01b0 th\u1ebf n\u00e0o?\u201d<br \/>\n\u201cS\u1ed1ng c\u00f3 ngh\u0129a l\u00e0 con tim giao thoa v\u1edbi ng\u01b0\u1eddi kh\u00e1c. \u0110\u1ec3 \u00fd \u0111\u1ebfn ai \u0111\u00f3. Y\u00eau ai \u0111\u00f3. Gh\u00e9t ai \u0111\u00f3. C\u00f9ng vui v\u1ebb v\u1edbi ai \u0111\u00f3. C\u1ea7m tay ai \u0111\u00f3. \u0110\u00f3 ch\u00ednh l\u00e0 s\u1ed1ng\u201d.<\/p>\n<p>Trong th\u1eddi gian \u0111\u00f3, h\u1ecd \u0111\u00e3 l\u00e0m t\u1ea5t c\u1ea3 \u0111i\u1ec1u tr\u00ean, th\u1ebf nh\u01b0ng t\u1ea1i sao h\u1ecd l\u1ea1i ch\u1ec9 \u0111\u1ec3 t\u00e2m v\u00e0o c\u00e1i ch\u1ebft? T\u1ea1i sao kh\u00f4ng suy ngh\u0129 r\u1eb1ng s\u1ef1 s\u1ed1ng c\u00f3 bao nhi\u00eau \u0111i\u1ec1u di\u1ec7u k\u1ef3? \u0110i d\u1ea1o c\u00f9ng nhau, du l\u1ecbch c\u00f9ng nhau, nh\u1eefng c\u00e1i n\u1eafm tay ch\u00e2n th\u00e0nh, nh\u1eefng c\u00e1i \u00f4m \u0111\u1eb1m th\u1eafm d\u00e0nh cho nhau, \u0111\u00f3 l\u00e0 h\u1ea1nh ph\u00fac, l\u00e0 ni\u1ec1m vui s\u01b0\u1edbng \u1ea5m \u00e1p th\u1ef1c s\u1ef1, ho\u00e0n to\u00e0n kh\u00f4ng ph\u1ea3i l\u00e0 nh\u1eefng s\u1ef1 \u0111au kh\u1ed5 nh\u01b0 c\u1eadu \u0111\u00e3 t\u01b0\u1edfng t\u01b0\u1ee3ng.<\/p>\n<p>\u201cT\u1edb mu\u1ed1n \u0103n t\u1ee5y c\u1ee7a c\u1eadu\u201d l\u00e0 d\u1ef1a theo 1 phong t\u1ee5c d\u00e2n gian c\u1ee7a ng\u01b0\u1eddi \u00c1 \u0110\u00f4ng \u0111\u00f3 l\u00e0 n\u1ebfu mu\u1ed1n \u201cb\u1ed5\u201d m\u1ed9t b\u1ed9 ph\u1eadn g\u00ec tr\u00ean c\u01a1 th\u1ec3 th\u00ec \u0103n 1 b\u1ed9 ph\u1eadn t\u01b0\u01a1ng t\u1ef1 c\u1ee7a \u0111\u1ed9ng v\u1eadt. T\u1ef1a \u0111\u1ec1 l\u00fac \u0111\u1ea7u nghe c\u00f3 s\u1ef1 k\u1ef3 c\u1ee5c nh\u01b0 ki\u1ec3u \u0103n th\u1ecbt ng\u01b0\u1eddi nh\u01b0ng th\u1ef1c ra l\u00e0 ch\u1ec9 th\u1ec3 hi\u1ec7n mong mu\u1ed1n r\u1eb1ng tuy\u1ebfn t\u1ee5y c\u1ee7a c\u00f4 b\u00e9 Sakura kh\u1ecfe h\u01a1n v\u00e0 c\u00f4 s\u1ebd s\u1ed1ng. Hay l\u00e0 c\u00f4 \u1ea5y mu\u1ed1n 1 ph\u1ea7n con ng\u01b0\u1eddi, nh\u1eefng ph\u1ea9m ch\u1ea5t t\u1ed1t c\u1ee7a c\u1eadu \u1edf trong m\u00ecnh. \u0110\u00fang nh\u01b0 v\u1eady, ta th\u1ea5y, nh\u1edd v\u00e0o t\u00ecnh c\u1ea3m g\u1eafn b\u00f3 gi\u1eefa hai ng\u01b0\u1eddi m\u00e0 gi\u00fap h\u1ecd h\u1ecdc h\u1ecfi \u0111\u01b0\u1ee3c nh\u1eefng g\u00ec t\u1ed1t \u0111\u1eb9p c\u1ee7a nhau. Qu\u00ean h\u1ebft \u0111i bao nhi\u00eau phi\u1ec1n mu\u1ed9n, cho d\u00f9 t\u01b0\u01a1ng lai c\u00f3 t\u0103m t\u1ed1i \u0111\u1ebfn th\u1ebf n\u00e0o, ngay t\u1ea1i gi\u00e2y ph\u00fat n\u00e0y t\u00f4i \u0111ang l\u00e0 ng\u01b0\u1eddi h\u1ea1nh ph\u00fac nh\u1ea5t, l\u00fac n\u00e0y, khi \u00f4m ch\u1eb1m l\u1ea5y Haruki, c\u00f4 \u1ea5y \u0111\u00e3 n\u1edf m\u1ed9t n\u1ee5 c\u01b0\u1eddi th\u1eadt l\u00f2ng, t\u1eeb t\u1eadn trong s\u00e2u th\u1eb3m tr\u00e1i tim m\u00ecnh.<\/p>\n<p>Th\u1ebf r\u1ed3i\u2026 cu\u1ed1i c\u00f9ng th\u00ec c\u00f4 \u1ea5y c\u0169ng \u0111\u00e3 ra \u0111i, nh\u01b0ng m\u1ed9t l\u1ea7n n\u1eefa l\u1ea1i theo 1 c\u00e1ch ho\u00e0n to\u00e0n b\u1ea5t ng\u1edd, \u0111\u00f3 l\u00e0 b\u1ecb 1 k\u1ebb s\u00e1t nh\u00e2n b\u00ed \u1ea9n \u0111\u00e2m ch\u1ee9 ho\u00e0n to\u00e0n kh\u00f4ng ph\u1ea3i do c\u0103n b\u1ec7nh. M\u1ed9t c\u00e1i ch\u1ebft \u201coff screen\u201d th\u1eadt s\u1ef1 l\u00e3ng x\u1eb9t v\u00e0 nhanh ch\u00f3ng c\u1ee9 nh\u01b0 th\u1ec3 1 ng\u01b0\u1eddi \u0111\u1ed9t nhi\u00ean bi\u1ebfn m\u1ea5t v\u00e0o kho\u1ea3ng kh\u00f4ng v\u1eady. M\u00ecnh cho r\u1eb1ng chi ti\u1ebft n\u00e0y c\u0169ng gi\u1ed1ng nh\u01b0 \u0111o\u1ea1n m\u1edf \u0111\u1ea7u l\u00e0 1 \u0111o\u1ea1n \u0111\u1ea7y d\u1ee5ng \u00fd c\u1ee7a t\u00e1c gi\u1ea3 hay \u0111\u1ea1o di\u1ec5n. \u00d4ng mu\u1ed1n g\u1eedi cho ch\u00fang ta 1 th\u00f4ng \u0111i\u1ec7p r\u1eb1ng c\u00e1i ch\u1ebft c\u1ee7a Sakura l\u00e0 kh\u00f4ng h\u1ec1 quan tr\u1ecdng.<\/p>\n<p>Ch\u00fang ta 1 ng\u00e0y \u0111\u1ec1u ph\u1ea3i ch\u1ebft b\u1edfi v\u00f4 v\u00e0n nguy\u00ean do nh\u01b0 b\u1ec7nh t\u1eadt, tai n\u1ea1n b\u1ea5t ng\u1edd, hay tu\u1ed5i gi\u00e0,\u2026 vv m\u00e0 ch\u00fang ta kh\u00f4ng th\u1ec3 ki\u1ec3m so\u00e1t \u0111\u01b0\u1ee3c. Nh\u01b0ng \u0111\u00f3 kh\u00f4ng ph\u1ea3i l\u00e0 th\u1ee9 ta \u0111\u01b0\u1ee3c nh\u1edb \u0111\u1ebfn, th\u1ee9 \u0111\u01b0\u1ee3c nh\u1edb \u0111\u1ebfn \u0111\u00f3 l\u00e0 nh\u1eefng g\u00ec ta \u0111\u00e3 l\u00e0m \u0111\u01b0\u1ee3c cho cu\u1ed9c \u0111\u1eddi n\u00e0y. \u0110\u1ed1i v\u1edbi b\u1ed9 phim n\u00e0y c\u0169ng v\u1eady, ta kh\u00f4ng ph\u1ea3i \u0111\u1ec3 xem Sakura \u0111\u00e3 ch\u1ebft nh\u01b0 th\u1ebf n\u00e0o m\u00e0 l\u00e0 xem em \u1ea5y \u0111\u00e3 s\u1ed1ng, \u0111\u00e3 m\u1ec9m c\u01b0\u1eddi, \u0111\u00e3 t\u1ecfa s\u00e1ng v\u1ebb \u0111\u1eb9p r\u1ea1ng ng\u1eddi nh\u01b0 \u00e1nh n\u1eafng m\u00f9a xu\u00e2n \u1ea5m \u00e1p nh\u01b0 th\u1ebf n\u00e0o.<\/p>\n<p>\u0110\u00fang l\u00e0 nhi\u1ec1u khi nh\u1eefng m\u1ed1i quan h\u1ec7 t\u1ea1o d\u1ef1ng \u0111\u01b0\u1ee3c l\u00e0 \u0111\u1ea7y kh\u00f3 kh\u0103n v\u00e0 \u0111\u00f4i l\u00fac n\u00f3 khi\u1ebfn ta \u0111au kh\u1ed5. Th\u1ebf nh\u01b0ng kh\u00f4ng v\u00ec th\u1ebf m\u00e0 ta ch\u1ed1i b\u1ecf n\u00f3, b\u1edfi v\u00ec qua t\u00ecnh th\u00e2n, t\u00ecnh b\u1ea1n b\u00e8, t\u00ecnh d\u00f4i l\u1ee9a ta t\u00ecm \u0111\u01b0\u1ee3c gi\u00e1 tr\u1ecb con ng\u01b0\u1eddi, t\u00ecm \u0111\u01b0\u1ee3c \u00fd ngh\u0129a cu\u1ed9c s\u1ed1ng v\u00e0 l\u00fd do ta t\u1ed3n t\u1ea1i tr\u00ean c\u00f5i \u0111\u1eddi n\u00e0y. C\u0169ng gi\u1ed1ng nh\u01b0 c\u00e1i t\u00ean c\u1ee7a 2 nh\u00e2n v\u1eadt ch\u00ednh, c\u00f4, \u0111\u1ea7y nh\u1eefng ph\u1ea9m ch\u1ea5t \u0111\u1eb9p \u0111\u1ebd nh\u01b0 nh\u1eefng c\u00e0nh hoa anh \u0111\u00e0o \u0111\u1ea7y xinh x\u1eafn v\u00e0o m\u00f9a xu\u00e2n th\u1ebf nh\u01b0ng nh\u1edd c\u00f3 anh l\u00e0 c\u00e1i c\u00e2y nh\u01b0 l\u00e0 1 \u0111i\u1ec3m t\u1ef1a \u0111\u1ea7y v\u1eefng ch\u1eafc m\u1edbi gi\u00fap c\u00f4 v\u1eefng tin v\u00e0o cu\u1ed9c s\u1ed1ng v\u00e0 n\u1edf r\u1ef1c nh\u1eefng g\u00ec t\u1ed1t \u0111\u1eb9p nh\u1ea5t c\u1ee7a m\u00ecnh. N\u1ebfu t\u00e1ch nhau ra, c\u1ea3 2 ch\u1ea3 c\u00f2n l\u1ea1i g\u00ec, m\u1ed1i quan h\u1ec7 c\u1ee7a h\u1ecd \u0111\u01b0\u1ee3c mi\u00eau t\u1ea3 qua 1 h\u00ecnh \u1ea3nh \u0111\u1ea7y sinh \u0111\u1ed9ng nh\u01b0 v\u1eady th\u00ec ta ch\u1eb3ng c\u1ea7n nh\u1eefng t\u1eeb ng\u1eef th\u00f4ng th\u01b0\u1eddng nh\u01b0 t\u00ecnh b\u1ea1n hay t\u00ecnh y\u00eau n\u1eefa r\u1ed3i.<\/p>\n<p>.<\/p>\n<p>M\u1edf \u0111\u1ea7u b\u1eb1ng c\u00e1i ch\u1ebft v\u00e0 k\u1ebft th\u00fac c\u0169ng b\u1eb1ng c\u00e1i ch\u1ebft c\u1ee7a 1 c\u00f4 g\u00e1i th\u1ebf nh\u01b0ng \u201cKimi no Suizou wo Tabetai\u201d kh\u00f4ng bao gi\u1edd l\u00e0 v\u1ec1 c\u00e1i ch\u1ebft, n\u00f3 l\u00e0 v\u1ec1 vi\u1ec7c em \u1ea5y \u0111\u00e3 s\u1ed1ng nh\u01b0 th\u1ebf n\u00e0o, \u0111\u00e3 l\u00e0m thay \u0111\u1ed5i ng\u01b0\u1eddi kh\u00e1c nh\u01b0 th\u1ebf n\u00e0o v\u00e0 \u0111\u00e3 h\u1ea1nh ph\u00fac nh\u01b0 th\u1ebf n\u00e0o \u0111\u1ebfn t\u1eadn nh\u1eefng gi\u00e2y ph\u00fat cu\u1ed1i c\u00f9ng c\u1ee7a cu\u1ed9c \u0111\u1eddi m\u00ecnh, m\u1ed9t cu\u1ed9c \u0111\u1eddi tuy\u1ec7t \u0111\u1eb9p. B\u1edfi v\u00ec v\u1eady n\u00ean t\u00f4i c\u00f3 th\u1ec3 g\u1ecdi: \u201c\u0110\u00e2y l\u00e0 1 b\u1ed9 anime v\u1ec1 s\u1ef1 s\u1ed1ng\u201d<\/p>\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c:\u00a0<a href=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/229293875878006\">https:\/\/facebook.com\/alonelycomet\/posts\/229293875878006<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Th\u00f4ng tin: T\u00ean ti\u1ebfng Nh\u1eadt: Kimi no Suizou wo Tabetai \u0110\u1ea1o di\u1ec5n: Shinichirou Ushijima Th\u1eddi l\u01b0\u1ee3ng: 108 ph\u00fat. Th\u1ec3 lo\u1ea1i: Drama, Slice of life, Romance. Ph\u00e2n t\u00edch (C\u00f3 Spoilers nh\u00e9) B\u1ed9 anime \u201cT\u1edb mu\u1ed1n \u0103n t\u1ee5y c\u1ee7a c\u1eadu\u201d m\u1edf \u0111\u1ea7u theo m\u1ed9t c\u00e1ch kh\u00f4ng th\u1ec3 b\u1ea5t ng\u1edd h\u01a1n. Nh\u1eefng g\u00ec ch\u00fang ta th\u1ea5y \u0111\u01b0\u1ee3c tr\u00ean m\u00e0n \u1ea3nh \u0111\u00f3 l\u00e0 c\u00f4 g\u00e1i nh\u00e2n v\u1eadt ch\u00ednh \u0111ang n\u1edf 1 n\u1ee5 c\u01b0\u1eddi \u0111\u1ea7y xinh t\u01b0\u01a1i kia, ch\u1eafc ch\u1eafn trong h\u01a1n 1 ti\u1ebfng gi\u1edd xem n\u1eefa \u2026 s\u1ebd ch\u1ebft. Khi xem \u0111o\u1ea1n n\u00e0y t\u00f4i \u0111\u00e3 ngh\u0129 r\u1eb1ng \u201cc\u00f3 th\u1ee9 g\u00ec \u0111\u00f3 sai sai\u201d, th\u00f4ng [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1421,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[8,10],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/48"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=48"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/48\/revisions"}],"predecessor-version":[{"id":1422,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/48\/revisions\/1422"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1421"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=48"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=48"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=48"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}