{"id":1566,"date":"2021-07-25T12:43:00","date_gmt":"2021-07-25T05:43:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1566"},"modified":"2021-10-31T12:46:12","modified_gmt":"2021-10-31T05:46:12","slug":"fate-zero-kiritsugu-va-khuyet-diem-cua-chu-nghia-vi-loi-utilitarianism","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/07\/25\/fate-zero-kiritsugu-va-khuyet-diem-cua-chu-nghia-vi-loi-utilitarianism\/","title":{"rendered":"Fate\/Zero &#8211; Kiritsugu v\u00e0 Khuy\u1ebft \u0111i\u1ec3m c\u1ee7a Ch\u1ee7 ngh\u0129a v\u1ecb l\u1ee3i (Utilitarianism)"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>Tuy m\u00ecnh kh\u00f4ng ph\u1ea3i l\u00e0 fan c\u1ee9ng c\u1ee7a Fate franchise, nh\u01b0ng kh\u1ecfi ph\u1ea3i n\u00f3i Genbutcher lu\u00f4n l\u00e0 ng\u01b0\u1eddi vi\u1ebft k\u1ecbch b\u1ea3n h\u00e0ng \u0111\u1ea7u trong ng\u00e0nh CN anime v\u1edbi c\u00e1c t\u1ef1a &#8220;kinh \u0111i\u1ec3n&#8221; hi\u1ec7n \u0111\u1ea1i nh\u01b0 Puella Magi Madoka Magica, Fate\/Zero v\u00e0 Psycho-Pass (ss1). D\u01b0\u1edbi ng\u00f2i b\u00fat c\u1ee7a Gen, \u00f4ng lu\u00f4n ch\u1ea5t v\u1ea5n kh\u00e1n gi\u1ea3 qua l\u1ed1i t\u01b0 duy &#8220;t\u01b0 t\u01b0\u1edfng x\u00e1m&#8221; l\u1ed3ng gh\u00e9p v\u00e0o c\u00e1c nh\u00e2n v\u1eadt, l\u1eb1n ranh gi\u1eefa \u0111\u00fang &#8211; sai, ph\u1ea3i &#8211; tr\u00e1i r\u1ea5t m\u1eadp m\u1edd. Fate\/Zero c\u0169ng kh\u00f4ng ph\u1ea3i ngo\u1ea1i l\u1ec7, m\u00ecnh \u0111\u1eb7c bi\u1ec7t th\u00edch c\u00e1ch Gen x\u00e2y d\u1ef1ng h\u00ecnh t\u01b0\u1ee3ng Kiritsugu v\u00e0 ch\u1ee7 ngh\u0129a &#8220;v\u1ecb l\u1ee3i&#8221; anh theo \u0111u\u1ed5i, t\u1ea1o th\u00eam chi\u1ec1u s\u00e2u cho nh\u00e2n v\u1eadt.<\/p><\/blockquote>\n\n\n\n<p>B\u00e0i vi\u1ebft n\u00e0y m\u00ecnh s\u1ebd ph\u00e2n t\u00edch v\u1ec1 Kiritsugu v\u00e0 h\u1ec7 t\u01b0 t\u01b0\u1edfng c\u1ee7a anh.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>1\/ S\u1ef1 d\u1eb1n v\u1eb7t gi\u1eefa l\u00fd t\u01b0\u1edfng v\u00e0 con tim.<\/h5>\n\n\n\n<p>Kiritsugu lu\u00f4n b\u1ecb d\u1eb1n v\u1eb7t b\u1edfi s\u1ef1 xung \u0111\u1ed9t trong t\u01b0 t\u01b0\u1edfng \u0111\u1ea1o \u0111\u1ee9c m\u1ed9t con ng\u01b0\u1eddi v\u1edbi ch\u1ee7 ngh\u0129a l\u00fd t\u01b0\u1edfng c\u1ee7a b\u1ea3n th\u00e2n. K\u1ebb th\u00f9 l\u1edbn nh\u1ea5t c\u1ee7a Kiritsugu kh\u00f4ng ph\u1ea3i Kirei, Kayneth, ho\u1eb7c b\u1ea5t k\u00ec master n\u00e0o \u2026 m\u00e0 ch\u00ednh l\u00e0 b\u1ea3n th\u00e2n anh. C\u00f3 nhi\u1ec1u ng\u01b0\u1eddi cho r\u1eb1ng Kiritsugu theo \u0111u\u1ed5i l\u00fd t\u01b0\u1edfng v\u1ecb l\u1ee3i m\u00f9 qu\u00e1n, m\u1ed9t c\u00e1ch m\u00e1u l\u1ea1nh, t\u00ednh to\u00e1n v\u00e0 c\u00f4ng th\u1ee9c. Kiritsugu s\u1eb5n s\u00e0ng hy sinh v\u1ee3 con, nh\u1eefng ng\u01b0\u1eddi \u201cth\u00e2n th\u01b0\u01a1ng m\u00e1u m\u1ee7\u201d nh\u1ea5t (theo g\u00f3c nh\u00ecn c\u1ee7a kh\u00e1 nhi\u1ec1u ng\u01b0\u1eddi) n\u1ebfu s\u1ef1 hy sinh s\u1ebd c\u1ee9u \u0111\u01b0\u1ee3c 100, 1000 ng\u01b0\u1eddi \u2026 ho\u1eb7c to\u00e0n th\u1ec3 nh\u00e2n lo\u1ea1i.<\/p>\n\n\n\n<p>Nh\u01b0ng th\u1eadt s\u1ef1 c\u00f3 l\u00e0 nh\u01b0 v\u1eady? Trong c\u1ea3 qu\u00e1 tr\u00ecnh di\u1ec5n bi\u1ebfn Fate\/Zero, ta s\u1ebd th\u1ea5y t\u00e1c ph\u1ea9m lu\u00f4n t\u1ea1o ra nh\u1eefng t\u00ecnh hu\u1ed1ng ch\u1ea5t v\u1ea5n s\u1ef1 xung \u0111\u1ed9t, ch\u1ea5t v\u1ea5n s\u1ef1 m\u00e2u thu\u1eabn gi\u1eefa l\u00fd t\u01b0\u1edfng v\u00e0 ph\u1ea9m ch\u1ea5t \u0111\u1ea1o \u0111\u1ee9c trong Kiritsugu.<\/p>\n\n\n\n<p>Trong t\u1eadp 6, Kiritsugu cho n\u1ed5 bom \u1edf t\u00f2a kh\u00e1ch s\u1ea1n ch\u1ec9 khi t\u1ea5t c\u1ea3 m\u1ecdi th\u01b0\u1eddng d\u00e2n \u0111\u00e3 \u0111\u01b0\u1ee3c s\u01a1 t\u00e1n an to\u00e0n. T\u1ea1i sao v\u1eady? N\u1ebfu \u0111\u00f3 l\u00e0 Kiritsugu m\u00e1u l\u1ea1nh, t\u00ednh to\u00e1n th\u00ec anh \u0111\u00e3 ch\u1eb3ng ng\u1ea1i l\u1ea1c \u0111\u1ea1n gi\u1ebft lu\u00f4n d\u00e2n th\u01b0\u1eddng \u2013 nh\u1eefng ng\u01b0\u1eddi v\u00f4 t\u1ed9i. Anh c\u00f3 th\u1ec3 bi\u1ec7n minh cho h\u00e0nh \u0111\u1ed9ng c\u1ee7a m\u00ecnh r\u1eb1ng: s\u1ef1 hy sinh c\u1ee7a h\u1ecd l\u00e0 c\u1ea7n thi\u1ebft \u0111\u1ec3 ti\u00eau di\u1ec7t g\u1ecdn m\u1ed9t k\u1ebb \u0111\u1ecbch m\u1ea1nh, n\u1ebfu ph\u1ea3i \u0111\u1ed1i \u0111\u1ea7u tr\u1ef1c ti\u1ebfp th\u00ec nhi\u1ec1u ng\u01b0\u1eddi h\u01a1n s\u1ebd ph\u1ea3i b\u1ecf m\u1ea1ng! Ta \u0111\u00e3 c\u00f3 th\u1ec3 th\u1ea5y s\u1ef1 lung lay trong l\u00fd t\u01b0\u1edfng \u201cho\u00e0n h\u1ea3o\u201d c\u1ee7a Kiritsugu.<\/p>\n\n\n\n<p>Theo chi\u1ec1u ti\u1ebfp di\u1ec5n c\u1ee7a c\u00e2u chuy\u1ec7n, s\u1ef1 cao tr\u00e0o trong xung \u0111\u1ed9t trong t\u01b0 t\u01b0\u1edfng c\u1ee7a Kiritsugu m\u1ed9t l\u1ea7n n\u1eefa \u0111\u01b0\u1ee3c h\u00e9 l\u1ed9 qua \u0111o\u1ea1n b\u1eafn h\u1ea1 m\u00e1y bay ch\u1ee9a Natalia. Kiritsugu b\u1ecb d\u1eb1n v\u1eb7t tinh th\u1ea7n, anh kh\u00f4ng ph\u1ea3i l\u00e0 ng\u01b0\u1eddi v\u00f4 c\u1ea3m! Anh \u0111\u00e3 h\u00e9t l\u1edbn, \u0111\u00e3 h\u00f3a \u0111i\u00ean, \u0111\u00e3 r\u01a1i nh\u1eefng gi\u1ecdt n\u01b0\u1edbc m\u1eaft b\u1ea5t l\u1ef1c. Cho d\u00f9 c\u00f3 \u201cm\u00f9 qu\u00e1ng\u201d theo \u0111u\u1ed5i l\u00fd t\u01b0\u1edfng th\u00ec Kiritsugu v\u1eabn l\u00e0 m\u1ed9t con ng\u01b0\u1eddi c\u00f3 c\u1ea3m x\u00fac g\u1eafn k\u1ebft m\u00e3nh li\u1ec7t \u0111\u1ed1i v\u1edbi gia \u0111\u00ecnh c\u1ee7a anh. Trong th\u00e2m t\u00e2m, anh \u0111\u00e3 bi\u1ebft c\u00e1i l\u00fd t\u01b0\u1edfng, th\u1ee9 c\u00f4ng l\u00fd anh \u0111ang theo \u0111u\u1ed5i l\u00e0 kh\u00f4ng th\u1ec3 th\u1ef1c thi, l\u00e0 vi\u1ec5n v\u00f4ng. Ch\u00ednh v\u00ec th\u1ebf, anh mong v\u00e0o \u0111i\u1ec1u k\u1ef3 di\u1ec7u c\u1ee7a ph\u00e9p m\u00e0u: ch\u00e9n th\u00e1nh. Anh mong ch\u00e9n th\u00e1nh s\u1ebd l\u00e0m \u0111\u01b0\u1ee3c \u0111i\u1ec1u m\u00e0 anh kh\u00f4ng th\u1ec3 l\u00e0m \u0111\u01b0\u1ee3c.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>2\/ C\u00e2u h\u1ecfi c\u1ee7a ch\u00e9n th\u00e1nh.<\/h5>\n\n\n\n<p>N\u00e0o, nh\u1eafc \u0111\u1ebfn ch\u00e9n th\u00e1nh. N\u00f3 \u0111\u00e3 \u0111\u01b0a cho Kiritsugu m\u1ed9t c\u00e2u h\u1ecfi \u2026 th\u00fa v\u1ecb, gi\u1eefa 2 chi\u1ebfc thuy\u1ec1n ch\u1ee9a 300 ng\u01b0\u1eddi v\u00e0 200 ng\u01b0\u1eddi s\u1eafp ch\u00ecm, Kiritsugu s\u1ebd c\u1ee9u ai. T\u1ea5t nhi\u00ean, c\u00e2u tr\u1ea3 l\u1eddi r\u1ea5t r\u00f5 r\u00e0ng: thuy\u1ec1n c\u00f3 300 ng\u01b0\u1eddi (gi\u1ea3 s\u1eed tr\u01b0\u1eddng h\u1ee3p t\u1ea5t c\u1ea3 m\u1ea1ng ng\u01b0\u1eddi \u0111\u1ec1u \u201cgi\u00e1 tr\u1ecb b\u1eb1ng nhau\u201d). Ch\u00e9n th\u00e1nh v\u1eabn ch\u01b0a v\u1eeba l\u00f2ng, ti\u1ebfp t\u1ee5c \u0111\u1eb7t nghi v\u1ea5n: n\u1ebfu nh\u01b0 anh b\u1ecb thuy\u1ec1n c\u00f3 200 ng\u01b0\u1eddi b\u1eaft gi\u1eef v\u00e0 \u0111\u00f2i ph\u1ea3i c\u1ee9u thuy\u1ec1n h\u1ecd, anh s\u1ebd l\u00e0m g\u00ec tr\u01b0\u1edbc ti\u00ean? \u2013 Gi\u1ebft h\u1ebft 200 ng\u01b0\u1eddi v\u00ec s\u1ed1 \u0111\u00f4ng c\u00f2n l\u1ea1i, \u0111\u00e2y l\u00e0 c\u00e2u tr\u1ea3 l\u1eddi v\u00e0 l\u00e0 h\u00e0nh \u0111\u1ed9ng c\u1ee7a Kiritsugu. V\u00e0 nh\u01b0 \u0111\u1ec3 ti\u1ebfp t\u1ee5c tr\u00eau ng\u01b0\u1eddi, ch\u00e9n th\u00e1nh m\u1ed9t l\u1ea7n n\u1eefa \u0111\u1ea9y Kiritsugu v\u00e0o b\u01b0\u1edbc \u0111\u01b0\u1eddng c\u00f9ng v\u1edbi c\u00e2u h\u1ecfi: gi\u1ea3 s\u1eed chi\u1ebfc thuy\u1ec1n 300 (m\u1ed9t l\u1ea7n n\u1eefa) t\u00e1ch ra th\u00e0nh 2 chi\u1ebfc thuy\u1ec1n, l\u1ea7n l\u01b0\u1ee3t ch\u1ee9a 200 v\u00e0 100 ng\u01b0\u1eddi v\u1edbi c\u00f9ng ho\u00e0n c\u1ea3nh t\u01b0\u01a1ng t\u1ef1, anh s\u1ebd l\u00e0m th\u1ebf n\u00e0o.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>\u0110\u1ebfn \u0111\u00e2y, Kiritsugu \u0111\u00e3 nh\u1eadn ra \u0111\u01b0\u1ee3c b\u1ea3n ch\u1ea5t, ch\u00e2n l\u00fd c\u1ee7a l\u00fd t\u01b0\u1edfng m\u00e0 m\u00ecnh tin v\u00e0o.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Ch\u00e9n th\u00e1nh kh\u00f4ng h\u1ec1 \u0111\u00e1nh l\u1eeba Kiritsugu, m\u00e0 n\u00f3 ph\u01a1i b\u00e0y m\u1ed9t s\u1ef1 th\u1eadt t\u00e0n nh\u1eabn d\u1ef1a tr\u00ean ch\u00ednh l\u00fd t\u01b0\u1edfng, ch\u00ednh ni\u1ec1m tin Kiritsugu theo \u0111u\u1ed5i. Ph\u00e9p m\u00e0u kh\u00f4ng th\u1ec3 c\u1ee9u h\u1ebft m\u1ecdi ng\u01b0\u1eddi, ch\u00e9n th\u00e1nh ch\u1ec9 c\u00f3 th\u1ec3 ban \u0111i\u1ec1u \u01b0\u1edbc d\u1ef1a tr\u00ean s\u1ef1 th\u00f4ng th\u00e1i c\u1ee7a ng\u01b0\u1eddi ch\u1ee7 nh\u00e2n.<\/p>\n\n\n\n<p>Kiritsugu mong mu\u1ed1n c\u1ee9u t\u1ea5t c\u1ea3 m\u1ecdi ng\u01b0\u1eddi, v\u00e0 ch\u00e9n th\u00e1nh \u0111\u00e3 cho anh th\u1ea5y c\u00e1ch m\u00e0 n\u00f3 s\u1ebd \u201cc\u1ee9u t\u1ea5t c\u1ea3 m\u1ecdi ng\u01b0\u1eddi\u201d d\u1ef1a tr\u00ean h\u00e0nh \u0111\u1ed9ng c\u1ee7a anh. M\u1ed7i khi c\u00f3 m\u1ed9t v\u1ea5n \u0111\u1ec1 xu\u1ea5t hi\u1ec7n, Kiritsugu ch\u1ec9 ngh\u0129 \u0111\u1ebfn c\u00e1ch gi\u1ea3i quy\u1ebft t\u1ee9c th\u1eddi l\u00e0 \u201cl\u00e0m th\u1ebf n\u00e0o \u0111\u1ec3 c\u00f3 th\u1ec3 c\u1ee9u \u0111\u01b0\u1ee3c nhi\u1ec1u ng\u01b0\u1eddi nh\u1ea5t\u201d b\u1eb1ng s\u1ef1 hy sinh c\u1ee7a thi\u1ec3u s\u1ed1. Th\u1ebf nh\u01b0ng, th\u1eddi gian s\u1ebd ti\u1ebfp di\u1ec5n d\u1eabn \u0111\u1ebfn s\u1ef1 xu\u1ea5t hi\u1ec7n c\u1ee7a nhi\u1ec1u v\u1ea5n \u0111\u1ec1 nh\u01b0 v\u1eady, nh\u01b0ng c\u00f9ng m\u1ed9t c\u00e1ch gi\u1ea3i quy\u1ebft. R\u1ed3i s\u1ebd \u0111\u1ebfn m\u1ed9t l\u00fac, s\u1ed1 ng\u01b0\u1eddi Kiritsugu b\u1ecb bu\u1ed9c ph\u1ea3i gi\u1ebft s\u1ebd nhi\u1ec1u h\u01a1n s\u1ed1 ng\u01b0\u1eddi m\u00e0 anh th\u1eadt s\u1ef1 c\u1ee9u \u0111\u01b0\u1ee3c. Kh\u00f4ng l\u1ea5y \u0111i \u0111\u00e2u xa, trong vd ban \u0111\u1ea7u, gi\u1ea3 s\u1eed m\u1ed9t m\u1ea1ng ng\u01b0\u1eddi b\u1eb1ng nhau (m\u1ea1ng \u0111\u1ed5i m\u1ea1ng), \u0111\u1ec3 c\u1ee9u 300 ng\u01b0\u1eddi anh bu\u1ed9c ph\u1ea3i gi\u1ebft 200, th\u00ec th\u1ef1c ch\u1ea5t s\u1ed1 ng\u01b0\u1eddi anh c\u1ee9u \u201cl\u1eddi\u201d \u0111\u01b0\u1ee3c ch\u1ec9 l\u00e0 100 ng\u01b0\u1eddi m\u00e0 th\u00f4i, v\u00e0 n\u00f3 ho\u00e0n to\u00e0n nh\u1ecf h\u01a1n con s\u1ed1 200 anh bu\u1ed9c ph\u1ea3i ra tay s\u00e1t h\u1ea1i.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>C\u00e2u h\u1ecfi c\u1ee7a ch\u00e9n th\u00e1nh l\u00e0 c\u00e1c c\u00e2u h\u1ecfi tu t\u1eeb, n\u00f3 kh\u00f4ng c\u00f3 \u00fd b\u1eaft ng\u01b0\u1eddi b\u1ecb ch\u1ea5t v\u1ea5n ph\u1ea3i t\u00ecm c\u00e2u tr\u1ea3 l\u1eddi, m\u00e0 n\u00f3 ch\u1ec9 ph\u01a1i b\u00e0y n\u00ean s\u1ef1 th\u1eadt tr\u1ea7n tr\u1ee5i v\u00e0 t\u00e0n nh\u1eabn qua s\u1ef1 leo thang v\u1ea5n \u0111\u1ec1.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>C\u00e2u h\u1ecfi n\u00e0y th\u1ef1c ch\u1ea5t \u0111\u01b0\u1ee3c \u201c\u1ea9n d\u1ee5\u201d d\u1ef1a tr\u00ean m\u1ed9t \u201cv\u1ee5 \u00e1n\u201d c\u00f3 th\u1eadt l\u00e0m ch\u1ea5n \u0111\u1ed9ng l\u1ecbch s\u1eed m\u00e0 \u0111\u1ebfn nay v\u1eabn c\u00f2n g\u00e2y kh\u00e1 nhi\u1ec1u tranh c\u00e3i trong c\u1ed9ng \u0111\u1ed3ng. Trong th\u1ebf k\u1ef7 19, m\u1ed9t v\u1ee5 \u0111\u1eafm t\u00e0u x\u1ea3y ra. Ch\u1ec9 4 ng\u01b0\u1eddi s\u1ed1ng s\u00f3t. Sau h\u01a1n 19 ng\u00e0y tr\u00f4i n\u1ed5i tr\u00ean bi\u1ec3n(th\u1ef1c ph\u1ea9m c\u1ea1n ki\u1ec7t), ng\u01b0\u1eddi thuy\u1ec1n tr\u01b0\u1edfng c\u00f9ng hai ng\u01b0\u1eddi c\u00f2n l\u1ea1i quy\u1ebft \u0111\u1ecbnh gi\u1ebft m\u1ed9t th\u1ee7y th\u1ee7 \u0111o\u00e0n ch\u1ec9 m\u1edbi 17t. C\u1eadu th\u1ee7y th\u1ee7 \u0111o\u00e0n n\u00e0y do kh\u00f4ng nghe l\u1eddi, qu\u00e1 kh\u00e1t n\u00ean \u0111\u00e3 u\u1ed1ng n\u01b0\u1edbc bi\u1ec3n, d\u1eabn \u0111\u1ebfn ch\u1ee9ng m\u1ea5t n\u01b0\u1edbc nhanh h\u01a1n v\u00e0 th\u1ec3 tr\u1ea1ng nguy k\u1ecbch (\u0111\u1eb1ng n\u00e0o c\u0169ng ch\u1ebft). 3 ng\u01b0\u1eddi s\u1ed1ng s\u00f3t \u0111\u01b0\u1ee3c nh\u1edd v\u00e0o \u0103n th\u1ecbt c\u1eadu tr\u01b0\u1edbc khi \u0111\u01b0\u1ee3c c\u1ee9u (t\u1ea5t nhi\u00ean l\u1ecbch s\u1eed ch\u1ec9 d\u1eebng l\u1ea1i \u1edf c\u00e2u h\u1ecfi: h\u00e0nh \u0111\u1ed9ng n\u00e0y l\u00e0 \u0111\u00fang hay sai).<\/p>\n\n\n\n<p>Ch\u1eafc h\u1eb3n b\u1ea1n c\u0169ng \u0111\u00e3 th\u1ea5y s\u1ef1 li\u00ean h\u1ec7 c\u1ee7a v\u1ee5 \u00e1n n\u00e0y v\u1edbi c\u00e2u h\u1ecfi ch\u00e9n th\u00e1nh \u0111\u00e3 \u0111\u1eb7t ra. Gi\u1ea3 s\u1eed ba ng\u01b0\u1eddi h\u1ecd kh\u00f4ng \u0111\u01b0\u1ee3c c\u1ee9u k\u1ecbp th\u1eddi, \u0111\u1ebfn m\u1ed9t l\u00fac n\u00e0o \u0111\u00f3, 1 trong 3 ng\u01b0\u1eddi s\u1ebd ph\u1ea3i b\u1ecb gi\u1ebft \u0111\u1ec3 c\u1ee9u l\u1ea5y 2 ng\u01b0\u1eddi c\u00f2n l\u1ea1i. V\u00e0 r\u1ed3i s\u1ebd ch\u1ec9 c\u00f2n l\u1ea1i m\u1ed9t ng\u01b0\u1eddi. L\u00ed do v\u00ec sao ch\u00e9n th\u00e1nh l\u1ea1i \u0111\u1ec1 ra ph\u01b0\u01a1ng \u00e1n \u201cgi\u1ebft s\u1ea1ch nh\u00e2n lo\u1ea1i\u201d tr\u1eeb Kiritsugu v\u00e0 gia \u0111\u00ecnh \u0111\u1ec3 t\u1ea1o ra m\u1ed9t th\u1ebf gi\u1edbi b\u00ecnh y\u00ean kh\u00f4ng c\u00f3 s\u1ef1 xung \u0111\u1ed9t v\u00e0 chi\u1ebfn tranh, m\u1ed9t th\u1ebf gi\u1edbi l\u00fd t\u01b0\u1edfng nh\u01b0ng vi\u1ec5n v\u00f4ng.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>3\/ Khuy\u1ebft \u0111i\u1ec3m c\u1ee7a ch\u1ee7 ngh\u0129a v\u1ecb l\u1ee3i.<\/h5>\n\n\n\n<p>Khuy\u1ebft \u0111i\u1ec3m l\u1edbn nh\u1ea5t c\u1ee7a ch\u1ee7 ngh\u0129a v\u1ecb l\u1ee3i l\u00e0 cho r\u1eb1ng con ng\u01b0\u1eddi, ni\u1ec1m vui s\u01b0\u1edbng v\u00e0 h\u1ea1nh ph\u00fac l\u00e0 con s\u1ed1 c\u00e2n \u0111o \u0111ong \u0111\u1ebfm \u0111\u01b0\u1ee3c, ch\u00ednh v\u00ec v\u1eady \u0111\u1ec3 th\u1ecfa m\u00e3n h\u1ea1nh ph\u00fac c\u1ef1c \u0111\u1ea1i th\u00ec \u0111a s\u1ed1 lu\u00f4n th\u1eafng thi\u1ec3u s\u1ed1, b\u1ea5t k\u1ec3 c\u00f3 vi ph\u1ea1m nh\u00e2n quy\u1ec1n. Immanuel Kant, m\u1ed9t nh\u00e0 tri\u1ebft h\u1ecdc giai \u0111o\u1ea1n c\u1eadn \u0111\u1ea1i n\u1ed5i ti\u1ebfng \u1edf \u0110\u1ee9c v\u00e0 l\u00e0 ng\u01b0\u1eddi ph\u1ea3n \u0111\u1ed1i thuy\u1ebft v\u1ecb l\u1ee3i \u0111\u00e3 c\u00f3 nguy\u00ean t\u1eafc \u0111\u1ea1o \u0111\u1ee9c:\u201d human beings should be treated as ends rather than as means\u201d (Con ng\u01b0\u1eddi n\u00ean \u0111\u01b0\u1ee3c \u0111\u1ed1i x\u1eed nh\u01b0 l\u00e0 k\u1ebft qu\u1ea3 thay v\u00ec l\u1ea5y l\u00e0m ph\u01b0\u01a1ng ti\u1ec7n). V\u1eady n\u00ean, gi\u1ebft ng\u01b0\u1eddi \u0111\u1ec3 c\u1ee9u l\u1ea5y ng\u01b0\u1eddi (m\u1ea1ng s\u1ed1ng m\u1ed9t con ng\u01b0\u1eddi \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng \u0111\u1ec3 l\u00e0m ph\u01b0\u01a1ng ti\u1ec7n c\u1ee9u l\u1ea5y m\u1ed9t ng\u01b0\u1eddi kh\u00e1c) v\u1ec1 b\u1ea3n ch\u1ea5t \u0111\u00e3 l\u00e0 tr\u00e1i \u0111\u1ea1o \u0111\u1ee9c.<\/p>\n\n\n\n<p>T\u1ea5t nhi\u00ean, n\u1ebfu d\u00ednh \u0111\u1ebfn lu\u1eadt ph\u00e1p th\u00ec \u0111\u00f3 l\u1ea1i l\u00e0 chuy\u1ec7n kh\u00e1c (gi\u1ea3 s\u1eed tr\u01b0\u1eddng h\u1ee3p k\u1ebb b\u1ecb gi\u1ebft l\u00e0 t\u00ean s\u00e1t nh\u00e2n, th\u00ec h\u1eafn \u0111\u00e3 vi ph\u1ea1m nh\u00e2n quy\u1ec1n, l\u00e0 k\u1ebb c\u00f3 t\u1ed9i v\u00e0 ph\u1ea3i ch\u1ecbu s\u1ef1 tr\u1eebng ph\u1ea1t c\u1ee7a lu\u1eadt ph\u00e1p). John Rawls, nh\u00e0 tri\u1ebft gia \u0111i sau v\u00e0 l\u00e0 ng\u01b0\u1eddi \u1ee7ng h\u1ed9 Kant (\u00f4ng v\u00e0 Kant l\u00e0 hai nh\u01b0ng quan tr\u1ecdng, trong s\u1ed1 nh\u1eefng ng\u01b0\u1eddi c\u00f3 c\u00f4ng l\u1edbn g\u00f3p ph\u1ea7n x\u00e2y d\u1ef1ng n\u00ean b\u1ed9 lu\u1eadt nh\u00e2n quy\u1ec1n ng\u00e0y nay). Rawls b\u00e1c b\u1ecf ch\u1ee7 ngh\u0129a v\u1ecb l\u1ee3i v\u00e0 \u0111\u00e3 b\u00e0y t\u1ecf quan \u0111i\u1ec3m: m\u1ed7i con ng\u01b0\u1eddi ch\u00fang ta ai c\u0169ng \u0111\u1ec1u mu\u1ed1n \u0111\u01b0\u1ee3c t\u00f4n tr\u1ecdng v\u1edbi nh\u1eefng ph\u1ea9m h\u1ea1nh nh\u1ea5t \u0111\u1ecbnh, d\u00f9 cho ch\u00fang ta c\u00f3 n\u1eb1m trong nh\u00f3m ng\u01b0\u1eddi thi\u1ec3u s\u1ed1.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/195362905937770\">https:\/\/facebook.com\/alonelycomet\/posts\/195362905937770<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Tuy m\u00ecnh kh\u00f4ng ph\u1ea3i l\u00e0 fan c\u1ee9ng c\u1ee7a Fate franchise, nh\u01b0ng kh\u1ecfi ph\u1ea3i n\u00f3i Genbutcher lu\u00f4n l\u00e0 ng\u01b0\u1eddi vi\u1ebft k\u1ecbch b\u1ea3n h\u00e0ng \u0111\u1ea7u trong ng\u00e0nh CN anime v\u1edbi c\u00e1c t\u1ef1a &#8220;kinh \u0111i\u1ec3n&#8221; hi\u1ec7n \u0111\u1ea1i nh\u01b0 Puella Magi Madoka Magica, Fate\/Zero v\u00e0 Psycho-Pass (ss1). D\u01b0\u1edbi ng\u00f2i b\u00fat c\u1ee7a Gen, \u00f4ng lu\u00f4n ch\u1ea5t v\u1ea5n kh\u00e1n gi\u1ea3 qua l\u1ed1i t\u01b0 duy &#8220;t\u01b0 t\u01b0\u1edfng x\u00e1m&#8221; l\u1ed3ng gh\u00e9p v\u00e0o c\u00e1c nh\u00e2n v\u1eadt, l\u1eb1n ranh gi\u1eefa \u0111\u00fang &#8211; sai, ph\u1ea3i &#8211; tr\u00e1i r\u1ea5t m\u1eadp m\u1edd. Fate\/Zero c\u0169ng kh\u00f4ng ph\u1ea3i ngo\u1ea1i l\u1ec7, m\u00ecnh \u0111\u1eb7c bi\u1ec7t th\u00edch c\u00e1ch Gen x\u00e2y d\u1ef1ng h\u00ecnh t\u01b0\u1ee3ng Kiritsugu v\u00e0 ch\u1ee7 ngh\u0129a &#8220;v\u1ecb [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1567,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[8],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v17.4 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\r\n<title>Fate\/Zero - Kiritsugu v\u00e0 Khuy\u1ebft \u0111i\u1ec3m c\u1ee7a Ch\u1ee7 ngh\u0129a v\u1ecb l\u1ee3i (Utilitarianism) - A Lonely Comet<\/title>\r\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\r\n<link rel=\"canonical\" href=\"http:\/\/localhost\/blog\/2021\/07\/25\/fate-zero-kiritsugu-va-khuyet-diem-cua-chu-nghia-vi-loi-utilitarianism\/\" \/>\r\n<meta property=\"og:locale\" content=\"vi_VN\" \/>\r\n<meta property=\"og:type\" content=\"article\" \/>\r\n<meta property=\"og:title\" content=\"Fate\/Zero - Kiritsugu v\u00e0 Khuy\u1ebft \u0111i\u1ec3m c\u1ee7a Ch\u1ee7 ngh\u0129a v\u1ecb l\u1ee3i (Utilitarianism) - A Lonely Comet\" \/>\r\n<meta property=\"og:description\" content=\"Tuy m\u00ecnh kh\u00f4ng ph\u1ea3i l\u00e0 fan c\u1ee9ng c\u1ee7a Fate franchise, nh\u01b0ng kh\u1ecfi ph\u1ea3i n\u00f3i Genbutcher lu\u00f4n l\u00e0 ng\u01b0\u1eddi vi\u1ebft k\u1ecbch b\u1ea3n h\u00e0ng \u0111\u1ea7u trong ng\u00e0nh CN anime v\u1edbi c\u00e1c t\u1ef1a &#8220;kinh \u0111i\u1ec3n&#8221; hi\u1ec7n \u0111\u1ea1i nh\u01b0 Puella Magi Madoka Magica, Fate\/Zero v\u00e0 Psycho-Pass (ss1). D\u01b0\u1edbi ng\u00f2i b\u00fat c\u1ee7a Gen, \u00f4ng lu\u00f4n ch\u1ea5t v\u1ea5n kh\u00e1n gi\u1ea3 qua l\u1ed1i t\u01b0 duy &#8220;t\u01b0 t\u01b0\u1edfng x\u00e1m&#8221; l\u1ed3ng gh\u00e9p v\u00e0o c\u00e1c nh\u00e2n v\u1eadt, l\u1eb1n ranh gi\u1eefa \u0111\u00fang &#8211; sai, ph\u1ea3i &#8211; tr\u00e1i r\u1ea5t m\u1eadp m\u1edd. Fate\/Zero c\u0169ng kh\u00f4ng ph\u1ea3i ngo\u1ea1i l\u1ec7, m\u00ecnh \u0111\u1eb7c bi\u1ec7t th\u00edch c\u00e1ch Gen x\u00e2y d\u1ef1ng h\u00ecnh t\u01b0\u1ee3ng Kiritsugu v\u00e0 ch\u1ee7 ngh\u0129a &#8220;v\u1ecb [&hellip;]\" \/>\r\n<meta property=\"og:url\" content=\"http:\/\/localhost\/blog\/2021\/07\/25\/fate-zero-kiritsugu-va-khuyet-diem-cua-chu-nghia-vi-loi-utilitarianism\/\" \/>\r\n<meta property=\"og:site_name\" content=\"A Lonely Comet\" \/>\r\n<meta property=\"article:publisher\" content=\"https:\/\/facebook.com\/slytherinnn\" \/>\r\n<meta property=\"article:author\" content=\"https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta property=\"article:published_time\" content=\"2021-07-25T05:43:00+00:00\" \/>\r\n<meta property=\"article:modified_time\" content=\"2021-10-31T05:46:12+00:00\" \/>\r\n<meta property=\"og:image\" content=\"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/kiritsugu.jpg\" \/>\r\n\t<meta property=\"og:image:width\" content=\"1600\" \/>\r\n\t<meta property=\"og:image:height\" content=\"900\" \/>\r\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\r\n<meta name=\"twitter:creator\" content=\"@https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta name=\"twitter:site\" content=\"@meokiiii\" \/>\r\n<meta name=\"twitter:label1\" content=\"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi\" \/>\n\t<meta name=\"twitter:data1\" content=\"v4v\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 ph\u00fat\" \/>\r\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\r\n\t    \"@context\": \"https:\/\/schema.org\",\r\n\t    \"@graph\": [\r\n\t        {\r\n\t            \"@type\": [\r\n\t                \"Person\",\r\n\t                \"Organization\"\r\n\t            ],\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\",\r\n\t            \"name\": \"Meoki\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"width\": 512,\r\n\t                \"height\": 228,\r\n\t                \"caption\": \"Meoki\"\r\n\t            },\r\n\t            \"logo\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\"\r\n\t            },\r\n\t            \"description\": \"Don't make me think :)))\",\r\n\t            \"sameAs\": [\r\n\t                \"http:\/\/localhost\/blog\",\r\n\t                \"https:\/\/facebook.com\/slytherinnn\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii\",\r\n\t                \"Meoki\"\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebSite\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#website\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/\",\r\n\t            \"name\": \"A Lonely Comet\",\r\n\t            \"description\": \"An Anime Blog\",\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"SearchAction\",\r\n\t                    \"target\": {\r\n\t                        \"@type\": \"EntryPoint\",\r\n\t                        \"urlTemplate\": \"http:\/\/localhost\/blog\/?s={search_term_string}\"\r\n\t                    },\r\n\t                    \"query-input\": \"required name=search_term_string\"\r\n\t                }\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\"\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"ImageObject\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/07\/25\/fate-zero-kiritsugu-va-khuyet-diem-cua-chu-nghia-vi-loi-utilitarianism\/#primaryimage\",\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/kiritsugu.jpg\",\r\n\t            \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/kiritsugu.jpg\",\r\n\t            \"width\": 1600,\r\n\t            \"height\": 900\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebPage\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/07\/25\/fate-zero-kiritsugu-va-khuyet-diem-cua-chu-nghia-vi-loi-utilitarianism\/#webpage\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/2021\/07\/25\/fate-zero-kiritsugu-va-khuyet-diem-cua-chu-nghia-vi-loi-utilitarianism\/\",\r\n\t            \"name\": \"Fate\/Zero - Kiritsugu v\\u00e0 Khuy\\u1ebft \\u0111i\\u1ec3m c\\u1ee7a Ch\\u1ee7 ngh\\u0129a v\\u1ecb l\\u1ee3i (Utilitarianism) - A Lonely Comet\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#website\"\r\n\t            },\r\n\t            \"primaryImageOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/07\/25\/fate-zero-kiritsugu-va-khuyet-diem-cua-chu-nghia-vi-loi-utilitarianism\/#primaryimage\"\r\n\t            },\r\n\t            \"datePublished\": \"2021-07-25T05:43:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-31T05:46:12+00:00\",\r\n\t            \"breadcrumb\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/07\/25\/fate-zero-kiritsugu-va-khuyet-diem-cua-chu-nghia-vi-loi-utilitarianism\/#breadcrumb\"\r\n\t            },\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"ReadAction\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/07\/25\/fate-zero-kiritsugu-va-khuyet-diem-cua-chu-nghia-vi-loi-utilitarianism\/\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"BreadcrumbList\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/07\/25\/fate-zero-kiritsugu-va-khuyet-diem-cua-chu-nghia-vi-loi-utilitarianism\/#breadcrumb\",\r\n\t            \"itemListElement\": [\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 1,\r\n\t                    \"name\": \"Home\",\r\n\t                    \"item\": \"http:\/\/localhost\/blog\/\"\r\n\t                },\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 2,\r\n\t                    \"name\": \"Fate\/Zero &#8211; Kiritsugu v\\u00e0 Khuy\\u1ebft \\u0111i\\u1ec3m c\\u1ee7a Ch\\u1ee7 ngh\\u0129a v\\u1ecb l\\u1ee3i (Utilitarianism)\"\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Article\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/07\/25\/fate-zero-kiritsugu-va-khuyet-diem-cua-chu-nghia-vi-loi-utilitarianism\/#article\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/07\/25\/fate-zero-kiritsugu-va-khuyet-diem-cua-chu-nghia-vi-loi-utilitarianism\/#webpage\"\r\n\t            },\r\n\t            \"author\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112\"\r\n\t            },\r\n\t            \"headline\": \"Fate\/Zero &#8211; Kiritsugu v\\u00e0 Khuy\\u1ebft \\u0111i\\u1ec3m c\\u1ee7a Ch\\u1ee7 ngh\\u0129a v\\u1ecb l\\u1ee3i (Utilitarianism)\",\r\n\t            \"datePublished\": \"2021-07-25T05:43:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-31T05:46:12+00:00\",\r\n\t            \"mainEntityOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/07\/25\/fate-zero-kiritsugu-va-khuyet-diem-cua-chu-nghia-vi-loi-utilitarianism\/#webpage\"\r\n\t            },\r\n\t            \"wordCount\": 2301,\r\n\t            \"commentCount\": 0,\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"image\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/07\/25\/fate-zero-kiritsugu-va-khuyet-diem-cua-chu-nghia-vi-loi-utilitarianism\/#primaryimage\"\r\n\t            },\r\n\t            \"thumbnailUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/kiritsugu.jpg\",\r\n\t            \"keywords\": [\r\n\t                \"anime\"\r\n\t            ],\r\n\t            \"articleSection\": [\r\n\t                \"Anime Review\"\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"CommentAction\",\r\n\t                    \"name\": \"Comment\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/07\/25\/fate-zero-kiritsugu-va-khuyet-diem-cua-chu-nghia-vi-loi-utilitarianism\/#respond\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Person\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112\",\r\n\t            \"name\": \"v4v\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g\",\r\n\t                \"contentUrl\": \"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g\",\r\n\t                \"caption\": \"v4v\"\r\n\t            },\r\n\t            \"description\": \"A Lonely Comet [v4v]\",\r\n\t            \"sameAs\": [\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet\"\r\n\t            ],\r\n\t            \"url\": \"http:\/\/localhost\/blog\/author\/v4v\/\"\r\n\t        }\r\n\t    ]\r\n\t}<\/script>\r\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Fate\/Zero - Kiritsugu v\u00e0 Khuy\u1ebft \u0111i\u1ec3m c\u1ee7a Ch\u1ee7 ngh\u0129a v\u1ecb l\u1ee3i (Utilitarianism) - A Lonely Comet","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"http:\/\/localhost\/blog\/2021\/07\/25\/fate-zero-kiritsugu-va-khuyet-diem-cua-chu-nghia-vi-loi-utilitarianism\/","og_locale":"vi_VN","og_type":"article","og_title":"Fate\/Zero - Kiritsugu v\u00e0 Khuy\u1ebft \u0111i\u1ec3m c\u1ee7a Ch\u1ee7 ngh\u0129a v\u1ecb l\u1ee3i (Utilitarianism) - A Lonely Comet","og_description":"Tuy m\u00ecnh kh\u00f4ng ph\u1ea3i l\u00e0 fan c\u1ee9ng c\u1ee7a Fate franchise, nh\u01b0ng kh\u1ecfi ph\u1ea3i n\u00f3i Genbutcher lu\u00f4n l\u00e0 ng\u01b0\u1eddi vi\u1ebft k\u1ecbch b\u1ea3n h\u00e0ng \u0111\u1ea7u trong ng\u00e0nh CN anime v\u1edbi c\u00e1c t\u1ef1a &#8220;kinh \u0111i\u1ec3n&#8221; hi\u1ec7n \u0111\u1ea1i nh\u01b0 Puella Magi Madoka Magica, Fate\/Zero v\u00e0 Psycho-Pass (ss1). D\u01b0\u1edbi ng\u00f2i b\u00fat c\u1ee7a Gen, \u00f4ng lu\u00f4n ch\u1ea5t v\u1ea5n kh\u00e1n gi\u1ea3 qua l\u1ed1i t\u01b0 duy &#8220;t\u01b0 t\u01b0\u1edfng x\u00e1m&#8221; l\u1ed3ng gh\u00e9p v\u00e0o c\u00e1c nh\u00e2n v\u1eadt, l\u1eb1n ranh gi\u1eefa \u0111\u00fang &#8211; sai, ph\u1ea3i &#8211; tr\u00e1i r\u1ea5t m\u1eadp m\u1edd. Fate\/Zero c\u0169ng kh\u00f4ng ph\u1ea3i ngo\u1ea1i l\u1ec7, m\u00ecnh \u0111\u1eb7c bi\u1ec7t th\u00edch c\u00e1ch Gen x\u00e2y d\u1ef1ng h\u00ecnh t\u01b0\u1ee3ng Kiritsugu v\u00e0 ch\u1ee7 ngh\u0129a &#8220;v\u1ecb [&hellip;]","og_url":"http:\/\/localhost\/blog\/2021\/07\/25\/fate-zero-kiritsugu-va-khuyet-diem-cua-chu-nghia-vi-loi-utilitarianism\/","og_site_name":"A Lonely Comet","article_publisher":"https:\/\/facebook.com\/slytherinnn","article_author":"https:\/\/facebook.com\/alonelycomet","article_published_time":"2021-07-25T05:43:00+00:00","article_modified_time":"2021-10-31T05:46:12+00:00","og_image":[{"width":1600,"height":900,"url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/kiritsugu.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@https:\/\/facebook.com\/alonelycomet","twitter_site":"@meokiiii","twitter_misc":{"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi":"v4v","\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc":"7 ph\u00fat"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":["Person","Organization"],"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892","name":"Meoki","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","width":512,"height":228,"caption":"Meoki"},"logo":{"@id":"http:\/\/localhost\/blog\/#personlogo"},"description":"Don't make me think :)))","sameAs":["http:\/\/localhost\/blog","https:\/\/facebook.com\/slytherinnn","https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii","Meoki"]},{"@type":"WebSite","@id":"http:\/\/localhost\/blog\/#website","url":"http:\/\/localhost\/blog\/","name":"A Lonely Comet","description":"An Anime Blog","publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"http:\/\/localhost\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"vi"},{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/2021\/07\/25\/fate-zero-kiritsugu-va-khuyet-diem-cua-chu-nghia-vi-loi-utilitarianism\/#primaryimage","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/kiritsugu.jpg","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/kiritsugu.jpg","width":1600,"height":900},{"@type":"WebPage","@id":"http:\/\/localhost\/blog\/2021\/07\/25\/fate-zero-kiritsugu-va-khuyet-diem-cua-chu-nghia-vi-loi-utilitarianism\/#webpage","url":"http:\/\/localhost\/blog\/2021\/07\/25\/fate-zero-kiritsugu-va-khuyet-diem-cua-chu-nghia-vi-loi-utilitarianism\/","name":"Fate\/Zero - Kiritsugu v\u00e0 Khuy\u1ebft \u0111i\u1ec3m c\u1ee7a Ch\u1ee7 ngh\u0129a v\u1ecb l\u1ee3i (Utilitarianism) - A Lonely Comet","isPartOf":{"@id":"http:\/\/localhost\/blog\/#website"},"primaryImageOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/07\/25\/fate-zero-kiritsugu-va-khuyet-diem-cua-chu-nghia-vi-loi-utilitarianism\/#primaryimage"},"datePublished":"2021-07-25T05:43:00+00:00","dateModified":"2021-10-31T05:46:12+00:00","breadcrumb":{"@id":"http:\/\/localhost\/blog\/2021\/07\/25\/fate-zero-kiritsugu-va-khuyet-diem-cua-chu-nghia-vi-loi-utilitarianism\/#breadcrumb"},"inLanguage":"vi","potentialAction":[{"@type":"ReadAction","target":["http:\/\/localhost\/blog\/2021\/07\/25\/fate-zero-kiritsugu-va-khuyet-diem-cua-chu-nghia-vi-loi-utilitarianism\/"]}]},{"@type":"BreadcrumbList","@id":"http:\/\/localhost\/blog\/2021\/07\/25\/fate-zero-kiritsugu-va-khuyet-diem-cua-chu-nghia-vi-loi-utilitarianism\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"http:\/\/localhost\/blog\/"},{"@type":"ListItem","position":2,"name":"Fate\/Zero &#8211; Kiritsugu v\u00e0 Khuy\u1ebft \u0111i\u1ec3m c\u1ee7a Ch\u1ee7 ngh\u0129a v\u1ecb l\u1ee3i (Utilitarianism)"}]},{"@type":"Article","@id":"http:\/\/localhost\/blog\/2021\/07\/25\/fate-zero-kiritsugu-va-khuyet-diem-cua-chu-nghia-vi-loi-utilitarianism\/#article","isPartOf":{"@id":"http:\/\/localhost\/blog\/2021\/07\/25\/fate-zero-kiritsugu-va-khuyet-diem-cua-chu-nghia-vi-loi-utilitarianism\/#webpage"},"author":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112"},"headline":"Fate\/Zero &#8211; Kiritsugu v\u00e0 Khuy\u1ebft \u0111i\u1ec3m c\u1ee7a Ch\u1ee7 ngh\u0129a v\u1ecb l\u1ee3i (Utilitarianism)","datePublished":"2021-07-25T05:43:00+00:00","dateModified":"2021-10-31T05:46:12+00:00","mainEntityOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/07\/25\/fate-zero-kiritsugu-va-khuyet-diem-cua-chu-nghia-vi-loi-utilitarianism\/#webpage"},"wordCount":2301,"commentCount":0,"publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"image":{"@id":"http:\/\/localhost\/blog\/2021\/07\/25\/fate-zero-kiritsugu-va-khuyet-diem-cua-chu-nghia-vi-loi-utilitarianism\/#primaryimage"},"thumbnailUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/kiritsugu.jpg","keywords":["anime"],"articleSection":["Anime Review"],"inLanguage":"vi","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["http:\/\/localhost\/blog\/2021\/07\/25\/fate-zero-kiritsugu-va-khuyet-diem-cua-chu-nghia-vi-loi-utilitarianism\/#respond"]}]},{"@type":"Person","@id":"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112","name":"v4v","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g","contentUrl":"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g","caption":"v4v"},"description":"A Lonely Comet [v4v]","sameAs":["https:\/\/facebook.com\/alonelycomet","https:\/\/facebook.com\/alonelycomet","https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet"],"url":"http:\/\/localhost\/blog\/author\/v4v\/"}]}},"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1566"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1566"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1566\/revisions"}],"predecessor-version":[{"id":1568,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1566\/revisions\/1568"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1567"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1566"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1566"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1566"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}