{"id":2130,"date":"2021-11-21T20:55:22","date_gmt":"2021-11-21T13:55:22","guid":{"rendered":"http:\/\/localhost\/blog\/?p=2130"},"modified":"2021-11-21T21:17:59","modified_gmt":"2021-11-21T14:17:59","slug":"mushoku-tensei-lam-the-nao-de-thich-mot-nhan-vat-dang-ghet-rudeus-greyrat-su-da-dang-trong-xay-dung-nhan-vat","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/11\/21\/mushoku-tensei-lam-the-nao-de-thich-mot-nhan-vat-dang-ghet-rudeus-greyrat-su-da-dang-trong-xay-dung-nhan-vat\/","title":{"rendered":"Mushoku Tensei &#8211; L\u00e0m sao \u0111\u1ec3 th\u00edch m\u1ed9t nh\u00e2n v\u1eadt &#8220;\u0110\u00e1ng Gh\u00e9t&#8221;? Rudeus Greyrat &#038; S\u1ef1 \u0111a d\u1ea1ng trong x\u00e2y d\u1ef1ng nh\u00e2n v\u1eadt."},"content":{"rendered":"\n<p>\u0110i\u1ec1u g\u00ec l\u00e0m l\u00ean m\u1ed9t nh\u00e2n v\u1eadt m\u00e0 b\u1ea1n y\u00eau th\u00edch? Nhi\u1ec1u ng\u01b0\u1eddi cho r\u1eb1ng \u0111\u00f3 l\u00e0 nh\u1eefng nh\u00e2n v\u1eadt ng\u1ea7u, m\u1ea1nh b\u00e1 hay \u0111\u1eb9p trai, xinh g\u00e1i. T\u00f4i th\u00ec \u0111\u00e3 g\u1eb7p r\u1ea5t nhi\u1ec1u tr\u01b0\u1eddng h\u1ee3p nh\u00e2n v\u1eadt m\u1ea1nh m\u1ebd nh\u01b0ng l\u1ea1i \u0111\u1ea7y bu\u1ed3n ch\u00e1n trong nh\u1eefng b\u1ed9 fantasy harem, b\u1edfi v\u00ec ngo\u00e0i c\u00e1i s\u1ef1 \u201coverpower\u201d \u0111\u00f3 ra th\u00ec h\u1ecd ch\u1eb3ng c\u00f3 g\u00ec kh\u00e1c, t\u00ednh c\u00e1ch nh\u1ee3t nh\u1ea1t ki\u1ec3u anh h\u00f9ng t\u1ed1t b\u1ee5ng kh\u00f4ng c\u00f3 b\u1ea5t c\u1ee9 s\u1ef1 \u0111\u1eb7c bi\u1ec7t hay \u1ea5n t\u01b0\u1ee3ng n\u00e0o. N\u00ean r\u00f5 r\u00e0ng nh\u1eefng \u0111i\u1ec1u tr\u00ean kh\u00f4ng ph\u1ea3i l\u00e0 ti\u00eau ch\u00ed c\u1ee7a t\u00f4i.<\/p>\n\n\n\n<h6>Th\u1ebf th\u00ec nh\u00e2n v\u1eadt d\u1ec5 \u0111\u1ed3ng c\u1ea3m v\u00e0 li\u00ean h\u1ec7 v\u1edbi b\u1ea3n th\u00e2n m\u00ecnh th\u00ec sao?<\/h6>\n\n\n\n<p>C\u00e1i n\u00e0y nghe c\u0169ng c\u00f3 l\u00fd. Nh\u00e2n v\u1eadt khi m\u00e0 ta \u0111\u1ed3ng c\u1ea3m \u0111\u01b0\u1ee3c th\u00ec s\u1ebd r\u1ea5t d\u1ec5 t\u1ea1o n\u00ean c\u1ea3m x\u00fac cho ng\u01b0\u1eddi xem, t\u1eeb \u0111\u00f3 c\u00f3 th\u1ec3 kh\u1eafc s\u00e2u \u1ea5n t\u01b0\u1ee3ng v\u1ec1 t\u00e1c ph\u1ea9m \u0111\u00f3 trong \u0111\u1ea7u c\u1ee7a kh\u00e1n gi\u1ea3. C\u00f2n nh\u00e2n v\u1eadt c\u00f3 t\u00ednh c\u00e1ch d\u1ec5 m\u1ebfn? Hmm, d\u0129 nhi\u00ean \u0111\u00f3 c\u0169ng l\u00e0 1 \u0111i\u1ec1u hay r\u1ed3i. B\u1edfi v\u1eady m\u00e0 t\u00f4i \u0111\u00e3 th\u00edch nh\u1eefng nh\u00e2n v\u1eadt ch\u00ednh nh\u01b0 Natsume trong Natsume Yuujinchou, Rei Kiriyama trong Sangatsu no Lion \u0111\u1ec1u l\u00e0 nh\u1eefng nh\u00e2n v\u1eadt v\u1edbi nh\u1eefng c\u1ea3m x\u00fac m\u00e0 t\u00f4i c\u00f3 th\u1ec3 \u0111\u1ed3ng c\u1ea3m \u0111\u01b0\u1ee3c, c\u00f9ng nh\u1eefng ph\u1ea9m ch\u1ea5t \u0111\u00e1ng qu\u00fd t\u1eeb h\u1ecd m\u00e0 t\u00f4i c\u00f3 th\u1ec3 h\u1ecdc h\u1ecfi \u0111\u1ec3 m\u00e0 \u00e1p d\u1ee5ng trong cu\u1ed9c s\u1ed1ng.<\/p>\n\n\n\n<p>Th\u1ebf nh\u01b0ng m\u00e0 khi nh\u00ecn v\u00e0o ph\u1ea7n c\u00f2n l\u1ea1i trong danh s\u00e1ch y\u00eau th\u00edch c\u1ee7a t\u00f4i b\u1ea1n s\u1ebd th\u1ea5y nhi\u1ec1u c\u00e1i t\u00ean c\u1ee7a nh\u1eefng nh\u00e2n v\u1eadt ph\u1ea3n di\u1ec7n: Satou trong Ajin, Johan Liebert trong Monster, Bondrewd (Made In Abyss), Makima (Chainsaw man). T\u1ea1i sao t\u00f4i l\u1ea1i th\u00edch nh\u1eefng nh\u00e2n v\u1eadt ph\u1ea3n di\u1ec7n? Nh\u1eefng k\u1ebb g\u00e2y ra r\u1eafc r\u1ed1i, \u00e1c \u0111\u1ed9c, \u0111\u00e1ng s\u1ee3 v\u00e0 m\u1ee5c \u0111\u00edch ch\u1ec9 \u0111\u1ec3 khi\u1ebfn kh\u00e1n gi\u1ea3 gh\u00e9t r\u1ed3i ph\u1ea3i c\u1ed5 v\u0169 cho nh\u00e2n v\u1eadt ch\u00ednh \u0111\u00e1nh b\u1ea1i h\u1ecd.<\/p>\n\n\n\n<p>V\u00ed d\u1ee5 nh\u01b0 Bondrewd trong Made In Abyss, c\u00f3 l\u1ebd l\u00e0 m\u1ed9t trong nh\u1eefng nh\u00e2n v\u1eadt t\u00e0n \u00e1c v\u00e0 \u0111\u00e1ng kinh t\u1edfm nh\u1ea5t trong anime nh\u01b0ng t\u00f4i l\u1ea1i ngh\u0129 l\u00e0 nh\u00e2n v\u1eadt m\u00e0 t\u00f4i th\u00edch nh\u1ea5t trong t\u00e1c ph\u1ea9m n\u00e0y h\u01a1n c\u1ea3 c\u00e1c nh\u00e2n v\u1eadt ch\u00ednh nh\u01b0 Reg, Riko v\u00e0 Nanachi. C\u00f3 ph\u1ea3i v\u00ec h\u1eafn ta d\u1ec5 \u0111\u1ed3ng c\u1ea3m v\u00e0 li\u00ean h\u1ec7? LOL. Ch\u1eafc ch\u1eafn l\u00e0 kh\u00f4ng, th\u1eadm ch\u00ed n\u1ebfu c\u00f3 nh\u00e2n v\u1eadt n\u00e0y \u1edf ngo\u00e0i \u0111\u1eddi th\u00ec t\u00f4i xin ph\u00e9p ch\u1ea1y tr\u1ed1n tr\u01b0\u1edbc 5km.<\/p>\n\n\n\n<p>L\u00fd do c\u1ee7a t\u00f4i th\u00ec \u0111\u01a1n gi\u1ea3n th\u00f4i b\u1edfi v\u00ec h\u1eafn ta l\u00e0 m\u1ed9t nh\u00e2n v\u1eadt ch\u1ee9a \u0111\u1ef1ng r\u1ea5t nhi\u1ec1u s\u1ef1 gi\u1ea3i tr\u00ed v\u00e0 th\u00fa v\u1ecb. Bondrewd c\u00f3 thi\u1ebft k\u1ebf nh\u00e2n v\u1eadt nh\u00ecn cool nh\u1ea5t trong c\u1ea3 d\u00e0n chars, c\u00e1i c\u00e1ch m\u00e0 h\u1eafn ta \u0103n m\u1eb7c l\u1ecbch thi\u1ec7p \u0111\u1ed1i ngh\u1ecbch ho\u00e0n to\u00e0n v\u1edbi c\u00e1i \u0111u\u00f4i l\u1ed9 r\u00f5 v\u1ebb qu\u00e1i v\u1eadt v\u00e0 m\u1eb7t n\u1ea1 \u0111\u1ea7y b\u00ed \u1ea9n n\u1eefa. V\u1ebb ngo\u00e0i l\u00f4i cu\u1ed1n c\u1ee7a g\u00e3 \u0111\u00e3 khi\u1ebfn cho nhi\u1ec1u \u201ccon m\u1ed3i\u201d \u0111\u00e1ng th\u01b0\u01a1ng b\u1ecb d\u1ee5 d\u1ed7 m\u00e0 kh\u00f4ng h\u1ec1 hay bi\u1ebft. H\u01a1n th\u1ebf n\u1eefa c\u00f3 r\u1ea5t \u00edt nh\u00e2n v\u1eadt ph\u1ea3n di\u1ec7n n\u00e0o l\u1ea1i h\u1ebft l\u00f2ng ca ng\u1ee3i nh\u00e2n v\u1eadt ch\u00ednh \u0111\u1ea7y nhi\u1ec7t t\u00ecnh nh\u01b0 h\u1eafn m\u00e0 l\u1ea1i ho\u00e0n to\u00e0n th\u1eadt l\u00f2ng n\u1eefa. B\u1edfi v\u00ec Bondrewd l\u00e0 1 k\u1ebb \u0111i\u00ean cu\u1ed3ng v\u1edbi khoa h\u1ecdc n\u00ean vi\u1ec7c l\u00e3o ta r\u1ea5t th\u00edch th\u00fa tr\u01b0\u1edbc 1 b\u00e1u v\u1eadt t\u1ed1i th\u01b0\u1ee3ng c\u1ee7a Abyss nh\u01b0 Reg l\u00e0 ho\u00e0n to\u00e0n d\u1ec5 hi\u1ec3u.<\/p>\n\n\n\n<p>T\u00f4i ch\u1ec9 n\u00eau ra v\u00e0i d\u00f2ng th\u00f4i m\u00e0 \u0111\u00e3 th\u1ea5y nh\u00e2n v\u1eadt n\u00e0y \u1ea9n ch\u1ee9a nhi\u1ec1u m\u1eb7t kh\u00e1c nhau \u0111\u1ea7y h\u1ea5p d\u1eabn th\u1ec3 hi\u1ec7n \u0111\u00e2y l\u00e0 1 nh\u00e2n v\u1eadt \u0111a chi\u1ec1u \u0111\u01b0\u1ee3c x\u00e2y d\u1ef1ng t\u1ed1t. C\u00f3 th\u1ec3 vi\u1ebft c\u1ea3 1 b\u00e0i \u0111\u1ec3 ph\u00e2n t\u00edch s\u00e2u h\u01a1n, nh\u01b0ng m\u00e0 h\u00f4m nay tr\u1ecdng t\u00e2m c\u1ee7a t\u00f4i kh\u00f4ng ph\u1ea3i l\u00e0 nh\u00e2n v\u1eadt n\u00e0y m\u00e0 nh\u00e2n v\u1eadt ch\u00ednh c\u1ee7a Mushoku Tensei: Rudeus Greyrat. M\u1ed9t c\u00e1ch \u0111\u1ea7y b\u1ea5t ng\u1edd l\u00e0 l\u00e3o Bondrewd c\u00f3 th\u1ec3 n\u00f3i l\u00e0 \u0111\u00e1ng kinh t\u1edfm nh\u1ea5t anime-manga kia kh\u00f4ng ph\u1ea3i l\u00e0 nh\u00e2n v\u1eadt g\u00e2y tranh c\u00e3i nh\u1ea5t trong list c\u1ee7a t\u00f4i, m\u00e0 \u0111\u00f3 ch\u00ednh l\u00e0 Rudeus.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>\u0110i\u1ec1u g\u00ec khi\u1ebfn c\u1eadu ta nh\u1eadn nhi\u1ec1u \u201cg\u1ea1ch \u0111\u00e1\u201d nh\u01b0 v\u1eady?<\/h6>\n\n\n\n<p>Th\u1eadt ra tr\u01b0\u1edbc khi b\u1ed9 anime ra m\u1eaft t\u00f4i c\u0169ng th\u1eeba bi\u1ebft tr\u01b0\u1edbc s\u1ebd c\u00f3 nh\u1eefng lu\u1ed3ng \u00fd ki\u1ebfn tr\u00e1i chi\u1ec1u m\u00e0 th\u00f4i. V\u00e0 t\u00f4i c\u0169ng kh\u00f4ng c\u00f3 bi\u1ec7n h\u1ed9 g\u00ec \u0111\u1ed1i v\u1edbi nh\u1eefng b\u1ea1n gh\u00e9t Rudy, b\u1edfi v\u00ec r\u00f5 r\u00e0ng t\u00e1c gi\u1ea3 t\u1ea1o ra nh\u00e2n v\u1eadt n\u00e0y ngay t\u1eeb vol \u0111\u1ea7u l\u00e0 \u0111\u1ec3 ng\u01b0\u1eddi ta gh\u00e9t. Ki\u1ebfp tr\u01b0\u1edbc c\u1ee7a Rudy m\u00e0 nhi\u1ec1u ng\u01b0\u1eddi g\u1ecdi l\u00e0 r\u00e1c r\u01b0\u1edfi th\u00ec t\u00f4i c\u0169ng kh\u00e1 \u0111\u1ed3ng \u00fd, b\u1edfi v\u00ec ch\u00ednh c\u1eadu ta t\u1ef1 th\u00fa nh\u1eadn m\u00ecnh l\u00e0 r\u00e1c r\u01b0\u1edfi m\u00e0. Th\u1eadt ra b\u1ed9 anime \u0111\u00e3 c\u1eaft b\u1edbt, gi\u1ea3m nh\u1eb9 kha kh\u00e1 t\u00ecnh ti\u1ebft, ch\u1ee9 m\u00e0 b\u1ea1n \u0111\u1ecdc LNs vol 1 \u0111i, \u00f4i tr\u1eddi. N\u1ebfu m\u00e0 ngh\u0129 nh\u00e2n v\u1eadt n\u00e0y l\u00e0 th\u1ec3 lo\u1ea1i otaku t\u1ed3i t\u1ec7 nh\u1ea5t t\u1eebng th\u1ea5y th\u00ec c\u0169ng l\u00e0 ph\u1ea3n \u1ee9ng b\u00ecnh th\u01b0\u1eddng m\u00e0 th\u00f4i.<\/p>\n\n\n\n<p>\u0110\u00e2y l\u00e0 1 b\u01b0\u1edbc \u0111i \u0111\u1ea7y t\u00e1o b\u1ea1o c\u1ee7a t\u00e1c gi\u1ea3, nh\u01b0 l\u00e0 1 t\u1ea5m bi\u1ec3n c\u1ea3nh b\u00e1o tr\u01b0\u1edbc, n\u1ebfu b\u1ea1n \u0111\u1ecdc vol 1 m\u00e0 kh\u00f4ng ch\u1ecbu n\u1ed5i th\u00ec n\u00ean d\u1eebng ngay t\u1eeb \u0111\u1ea7u lu\u00f4n \u0111i. S\u1ef1 \u201ct\u00e1o b\u1ea1o\u201d n\u00e0y t\u00f4i c\u0169ng c\u00f3 th\u1ec3 hi\u1ec3u \u0111\u01b0\u1ee3c v\u00ec Mushoku Tensei l\u00e0 1 trong nh\u1eefng t\u00e1c ph\u1ea9m ti\u00ean phong \u0111\u1ea7u ti\u00ean c\u1ee7a lo\u1ea1i h\u00ecnh webnovel tr\u00ean trang \u201cSh\u014dsetsuka ni Nar\u014d\u201d, 1 d\u1ea1ng ti\u1ec3u thuy\u1ebft m\u1ea1ng khi m\u00e0 ng\u01b0\u1eddi d\u00f9ng internet c\u00f3 th\u1ec3 \u0111\u0103ng t\u1ea3i tho\u1ea3i m\u00e1i nh\u1eefng c\u00e2u chuy\u1ec7n c\u1ee7a m\u00ecnh l\u00ean cho ng\u01b0\u1eddi kh\u00e1c \u0111\u1ecdc. Thi\u1ebfu th\u1ed1n bi\u00ean t\u1eadp vi\u00ean v\u00e0 s\u1ef1 ki\u1ec3m duy\u1ec7t n\u1ed9i dung c\u00f3 th\u1ec3 khi\u1ebfn cho t\u00e1c gi\u1ea3 Rifujin na Magonote ch\u1ecdn kh\u1edfi \u0111\u1ea7u g\u00e2y shock v\u00e0 h\u01a1i \u201cti\u00eau c\u1ef1c\u201d nh\u01b0 v\u1eady \u0111\u1ec3 cho \u0111\u1ed9c gi\u1ea3 ch\u00fa \u00fd nhi\u1ec1u h\u01a1n.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Th\u1ebf nh\u01b0ng! M\u1eb7c d\u00f9 v\u1edbi m\u1ed9t kh\u1edfi \u0111\u1ea7u nh\u01b0 v\u1eady, t\u00f4i l\u1ea1i ngh\u0129 n\u00f3 l\u1ea1i l\u00e0 1 trong nh\u1eefng l\u00fd do l\u00e0m n\u00ean c\u00e1i hay cho nh\u00e2n v\u1eadt Rudeus v\u00e0 c\u1ea3 t\u00e1c ph\u1ea9m n\u00e0y.<\/p>\n\n\n\n<p>B\u1edfi v\u00ec sau khi \u201cisekai\u201d, chuy\u1ec3n sinh \u0111\u1ebfn th\u1ebf gi\u1edbi kh\u00e1c, Rudeus v\u1eabn c\u00f2n nguy\u00ean xi nh\u1eefng k\u00fd \u1ee9c t\u1ed3i t\u1ec7 v\u1ec1 cu\u1ed9c \u0111\u1eddi c\u0169 v\u00e0 c\u1eadu ph\u1ea3i r\u00fat kinh nghi\u1ec7m t\u1eeb nh\u1eefng sai l\u1ea7m trong qu\u00e1 kh\u1ee9 \u0111\u1ec3 m\u00e0 c\u00f3 c\u01a1 h\u1ed9i l\u00e0m l\u1ea1i cu\u1ed9c \u0111\u1eddi m\u00ecnh. N\u1ebfu nh\u1eefng nh\u00e2n v\u1eadt isekai kh\u00e1c ki\u1ec3u: \u201cYahoo! Qu\u00e1 kh\u1ee9 l\u00e0m NEET c\u1ee7a t\u00f4i kh\u00f4ng l\u00e0 g\u00ec n\u1eefa\u201d, qua th\u1ebf gi\u1edbi m\u1edbi c\u00f3 s\u1ee9c m\u1ea1nh b\u00e1 \u0111\u1ea1o c\u00e1i h\u1ecd li\u1ec1n \u0111i s\u0103n qu\u00e1i thu th\u1eadp harem, th\u00ec \u0111\u1ed1i v\u1edbi Rudeus, th\u1ee9 quan tr\u1ecdng \u0111\u1ea7u ti\u00ean m\u00e0 c\u1eadu ph\u1ea3i l\u00e0m \u0111\u00f3 l\u00e0: L\u1ebft th\u00e2n x\u00e1c ra kh\u1ecfi nh\u00e0 m\u00ecnh. Cho d\u00f9 c\u00f3 l\u00e0 h\u00ecnh h\u00e0i m\u1edbi, cha m\u1eb9 m\u1edbi, th\u1ebf gi\u1edbi m\u1edbi th\u00ec c\u1eadu ki\u1ec3u g\u00ec c\u0169ng ph\u1ea3i \u0111\u1ed1i di\u1ec7n \u0111\u1ebfn th\u1ee9 m\u00e0 m\u00ecnh s\u1ee3 nh\u1ea5t \u1edf ki\u1ebfp tr\u01b0\u1edbc \u0111\u00f3 l\u00e0 ra kh\u1ecfi nh\u00e0 v\u00e0 h\u00f2a nh\u1eadp v\u1edbi x\u00e3 h\u1ed9i.<\/p>\n\n\n\n<p>Th\u1ebf gi\u1edbi n\u00e0y ch\u1ec9 cho c\u1eadu 1 kh\u1edfi \u0111\u1ea7u m\u1edbi, 1 c\u01a1 h\u1ed9i \u0111\u1ec3 l\u00e0m l\u1ea1i cu\u1ed9c \u0111\u1eddi th\u00f4i ch\u1ee9 kh\u00f4ng gi\u00fap c\u1eadu ch\u1ea1y tr\u1ed1n kh\u1ecfi qu\u00e1 kh\u1ee9 c\u1ee7a m\u00ecnh. Xuy\u00ean su\u1ed1t t\u00e1c ph\u1ea9m ta s\u1ebd th\u1ea5y s\u1ef1 \u0111an xen c\u1ee7a nh\u1eefng t\u00ecnh hu\u1ed1ng t\u01b0\u01a1ng \u0111\u1ed3ng gi\u1eefa ki\u1ebfp tr\u01b0\u1edbc v\u00e0 hi\u1ec7n t\u1ea1i m\u00e0 Rudy ph\u1ea3i l\u1ef1a ch\u1ecdn c\u00e1ch x\u1eed s\u1ef1. C\u1eadu ph\u1ea3i nh\u1edb \u0111\u1ebfn qu\u00e1 kh\u1ee9 v\u00e0 d\u1ef1a v\u00e0o nh\u1eefng k\u1ef7 ni\u1ec7m \u0111\u1ea7y \u0111au kh\u1ed5 v\u00e0 nh\u1ee5c nh\u00e3 tr\u00ean m\u1edbi c\u00f3 th\u1ec3 \u0111\u01b0a ra quy\u1ebft \u0111\u1ecbnh \u0111\u00fang \u0111\u1eafn cho l\u1ea7n n\u00e0y, n\u1ebfu kh\u00f4ng cu\u1ed9c \u0111\u1eddi c\u1ee7a c\u1eadu c\u00f3 th\u1ec3 l\u1ea1i v\u00e0o ng\u00f5 c\u1ee5t b\u1ea5t c\u1ee9 l\u00fac n\u00e0o.<\/p>\n\n\n\n<p>\u00dd ki\u1ebfn c\u1ee7a 1 v\u00e0i b\u1ea1n tr\u00ean m\u1ea1ng th\u00ec l\u1ea1i cho r\u1eb1ng, do Rudy nh\u00ecn chung v\u1eabn l\u00e0 m\u1ed9t ph\u00e1p s\u01b0 m\u1ea1nh m\u1ebd t\u1eeb nh\u1ecf l\u1ea1i \u0111\u01b0\u1ee3c \u0111i c\u00f9ng v\u1edbi nh\u1eefng ng\u01b0\u1eddi b\u1ea3o h\u1ed9 \u0111\u1ea7y b\u00e1 \u0111\u1ea1o nh\u01b0 ki\u1ebfm v\u01b0\u01a1ng Dedoldia hay chi\u1ebfn binh Ruijerd h\u00f9ng m\u1ea1nh n\u00ean m\u1ea5y c\u00e1i th\u1eed th\u00e1ch trong b\u1ed9 anime ch\u1eb3ng c\u00f3 g\u00ec kh\u1eafc nghi\u1ec7t v\u1edbi c\u1eadu ta, d\u1ea1o ch\u01a1i nh\u01b0 m\u1ea5y b\u1ed9 power fantasy th\u00f4i. \u0110\u1ed1i v\u1edbi t\u00f4i, nh\u1eefng th\u1eed th\u00e1ch trong MT r\u1ea5t \u00edt khi n\u00e0o l\u00e0 v\u1ec1 s\u1ee9c m\u1ea1nh, m\u1eb7t v\u1eadt l\u00fd m\u00e0 l\u00e0 v\u1ec1 m\u1eb7t tinh th\u1ea7n h\u01a1n. B\u1edfi v\u00ec Rudeus c\u00f3 s\u1ee9c m\u1ea1nh l\u1edbn \u0111\u1ebfn \u0111\u00e2u th\u00ec b\u00ean trong c\u1eadu ta v\u1eabn l\u00e0 1 t\u00ean NEET, hikikomori, s\u1ee3 h\u00e3i ng\u01b0\u1eddi kh\u00e1c, s\u1ee3 h\u00e3i x\u00e3 h\u1ed9i, v\u00e0 r\u1ea5t thi\u1ebfu th\u1ed1n m\u1ecdi kinh nghi\u1ec7m trong cu\u1ed9c s\u1ed1ng kh\u00f4ng h\u01a1n kh\u00f4ng k\u00e9m. \u0110\u00e3 nhi\u1ec1u l\u1ea7n trong b\u1ed9 anime v\u00e0 c\u1ea3 LN ta th\u1ea5y c\u1eadu ta b\u1ed9c l\u1ed9 s\u1ef1 y\u1ebfu \u1edbt v\u1ec1 tinh th\u1ea7n, s\u1ef1 thi\u1ebfu t\u1ef1 tin v\u00e0 do d\u1ef1, th\u1eadm ch\u00ed l\u00e0 suy s\u1ee5p tr\u1ea7m tr\u1ecdng, c\u1ea7n s\u1ef1 \u0111\u1ed9ng vi\u00ean, an \u1ee7i c\u1ee7a nh\u1eefng ng\u01b0\u1eddi b\u00ean c\u1ea1nh.<\/p>\n\n\n\n<p>\u0110\u1ebfn \u0111\u00e2y t\u00f4i xin ph\u00e9p spoil 1 ch\u00fat trong light novel \u0111\u1ec3 l\u00e0m r\u00f5 h\u01a1n, \u0111\u00f3 l\u00e0 Rudeus \u1edf n\u1eeda ph\u1ea7n sau c\u1ee7a t\u00e1c ph\u1ea9m l\u00fac n\u00e0y \u0111\u00e3 r\u1ea5t m\u1ea1nh, \u0111\u01b0\u1ee3c m\u1ecdi ng\u01b0\u1eddi ca ng\u1ee3i l\u00e0 c\u00f3 l\u01b0\u1ee3ng mana ngang ng\u1eeda v\u1edbi Qu\u1ef7 th\u1ea7n Laplace, th\u1ebf nh\u01b0ng c\u1eadu ta c\u0169ng gi\u1ed1ng nh\u01b0 Laplace \u0111\u00f3 l\u00e0 kh\u00f4ng c\u00f3 l\u1edbp gi\u00e1p Touki b\u1ea3o v\u1ec7 m\u00ecnh kh\u1ecfi s\u1ef1 t\u1ea5n c\u00f4ng b\u1ea5t ng\u1edd c\u1ee7a nh\u1eefng ki\u1ebfm s\u01b0, \u0111\u1eb7c bi\u1ec7t l\u00e0 tr\u01b0\u1eddng ph\u00e1i B\u1eafc th\u1ea7n. Cho n\u00ean c\u1eadu ta d\u00f9ng r\u1ea5t nhi\u1ec1u c\u00f4ng s\u1ee9c \u0111\u1ec3 nghi\u00ean c\u1ee9u, kh\u1eafc ph\u1ee5c nh\u01b0\u1ee3c \u0111i\u1ec3m \u0111\u00f3. T\u00f4i ngh\u0129 n\u1ebfu 1 nh\u00e2n v\u1eadt kh\u00e1c m\u00e0 t\u1ef1 tin v\u00e0o b\u1ea3n th\u00e2n m\u00ecnh h\u01a1n th\u00ec s\u1ebd m\u1eb7c k\u1ec7, ki\u1ec3u nh\u01b0 t\u00f4i c\u00f3 m\u1eaft qu\u1ef7 \u0111\u1ec3 n\u00e9 \u0111\u00f2n t\u1ea5n c\u00f4ng r\u1ed3i hay l\u00e0 \u0111i chung v\u1edbi ki\u1ebfm s\u01b0 gi\u1ecfi nh\u01b0 Eris \u0111\u1ec3 b\u1ea3o v\u1ec7 m\u00ecnh.<\/p>\n\n\n\n<p>Nhi\u00eau \u0111\u00f3 th\u00f4i c\u0169ng \u0111\u00e3 th\u1ec3 hi\u1ec7n r\u1eb1ng c\u1eadu ta thi\u1ebfu t\u1ef1 tin v\u00e0o b\u1ea3n th\u00e2n m\u00ecnh \u0111\u1ebfn th\u1ebf n\u00e0o v\u00e0 lo s\u1ee3 b\u1ecb ch\u1ebft \u0111\u1ebfn nh\u01b0 th\u1ebf n\u00e0o. Khi m\u00e0 b\u1ea1n \u0111\u1ecdc 1 b\u1ed9 truy\u1ec7n r\u1ea5t d\u00e0i h\u01a1n 20 vols m\u00e0 ph\u1ea7n l\u1edbn l\u1eddi t\u1ef1 s\u1ef1 c\u1ee7a nh\u00e2n v\u1eadt ch\u00ednh l\u00fac n\u00e0o c\u0169ng t\u1ef1 h\u1ea1 th\u1ea5p b\u1ea3n th\u00e2n m\u00ecnh, c\u1ed1 g\u1eafng t\u00ednh to\u00e1n tr\u01b0\u1edbc th\u1eadt k\u1ef9 m\u1ecdi \u0111\u01b0\u1eddng \u0111i n\u01b0\u1edbc b\u01b0\u1edbc \u0111\u1ec3 m\u00ecnh kh\u00f4ng b\u1ecb d\u00ednh v\u00e0o qu\u00e1 nhi\u1ec1u phi\u1ec1n ph\u1ee9c v\u00e0 c\u1ed1 g\u1eafng kh\u00f4ng g\u00e2y h\u1ea5n v\u1edbi k\u1ebb kh\u00e1c. Th\u1ebf nh\u01b0ng m\u00e0, c\u0169ng ch\u00ednh nh\u00e2n v\u1eadt \u0111\u00f3, s\u1eb5n s\u00e0ng nh\u1eadn l\u1ea5y nhi\u1ec7m v\u1ee5 \u0111i\u00ean r\u1ed3 nh\u1ea5t, m\u1ea1o hi\u1ec3m c\u1ea3 t\u00ednh m\u1ea1ng c\u1ee7a m\u00ecnh, ph\u1ea3i \u0111\u00e1nh \u0111\u1ed5i t\u1ea5t c\u1ea3 m\u1ecdi th\u1ee9 \u0111\u1ec3 b\u1ea3o v\u1ec7 gia \u0111\u00ecnh c\u1ee7a \u0111\u00ecnh. \u0110\u00f3 l\u00e0 gi\u00e2y ph\u00fat m\u00e0 nh\u1eefng c\u1ea3m x\u00fac m\u1ea1nh m\u1ebd \u0111\u00e1nh v\u00e0o \u0111\u1ed9c gi\u1ea3 nh\u01b0 l\u00e0 b\u1ecb xe t\u1ea3i \u0111\u00e2m v\u1eady, b\u1edfi v\u00ec ta nh\u1eadn ra r\u1eb1ng gia \u0111\u00ecnh l\u00e0 qu\u00fd gi\u00e1 v\u1edbi c\u1eadu ta \u0111\u1ebfn th\u1ebf n\u00e0o.<\/p>\n\n\n\n<p>M\u1ed9t Rudeus l\u00fac \u0111\u1ea7u nh\u01b0 1 th\u1ee9 r\u00e1c b\u1ecb anh ch\u1ecb em ru\u1ed9t b\u1ecf \u0111i d\u1ea7n d\u1ea7n \u0111\u00e3 b\u1ed9c l\u1ed9 nh\u1eefng gi\u00e1 tr\u1ecb \u0111\u00e1ng qu\u00fd c\u1ee7a con ng\u01b0\u1eddi. M\u00e0 r\u00e1c ng\u00e0y nay c\u0169ng ho\u00e0n to\u00e0n c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c t\u00e1i ch\u1ebf th\u00e0nh nh\u1eefng m\u00f3n \u0111\u1ed3 c\u00f3 \u00edch v\u1eady. Kh\u00f4ng nh\u1eefng Rudeus m\u00e0 to\u00e0n th\u1ec3 d\u00e0n nh\u00e2n v\u1eadt trong Mushoku tensei \u0111\u1ec1u l\u00e0 nh\u1eefng nh\u00e2n v\u1eadt c\u00f3 nhi\u1ec1u l\u1ed7i l\u1ea7m v\u00e0 khuy\u1ebft \u0111i\u1ec3m. Th\u1ebf nh\u01b0ng t\u00e1c ph\u1ea9m c\u0169ng th\u1ec3 hi\u1ec7n cho ta r\u1eb1ng h\u1ecd c\u0169ng c\u00f3 nh\u1eefng m\u1eb7t t\u1ed1t c\u1ea7n ph\u1ea3i ghi nh\u1eadn. V\u1eady th\u00ec c\u00e2u h\u1ecfi \u0111\u1eb7t ra cho c\u00e1c \u0111\u1ed9c gi\u1ea3 hay kh\u00e1n gi\u1ea3 l\u00e0 li\u1ec7u r\u1eb1ng ta c\u00f3 th\u1ec3 ch\u1ea5p nh\u1eadn nh\u1eefng khi\u1ebfm khuy\u1ebft \u0111\u00f3 v\u00e0 cho h\u1ecd th\u00eam 1 c\u01a1 h\u1ed9i? T\u00f4i ngh\u0129 r\u1eb1ng nhi\u1ec1u ng\u01b0\u1eddi s\u1ebd b\u1ea3o l\u00e0 kh\u00f4ng, b\u1edfi v\u00ec ch\u1eef kh\u00f4ng \u0111\u00f3 n\u00f3 d\u1ec5 d\u00e0ng h\u01a1n, n\u00f3 ch\u1eb3ng c\u1ea7n ph\u1ea3i suy ngh\u0129 nhi\u1ec1u. C\u0169ng \u0111\u00fang v\u00ec nhi\u1ec1u ng\u01b0\u1eddi xem \u0111\u01a1n gi\u1ea3n gi\u1ea3i tr\u00ed casual th\u00f4i kh\u00f4ng ph\u1ea3i ki\u1ec3u nh\u01b0 t\u00f4i hay th\u00edch s\u1ef1 ph\u00e2n t\u00edch chuy\u00ean s\u00e2u h\u01a1n. Cho n\u00ean khi cha c\u1ee7a Rudeus ngo\u1ea1i t\u00ecnh th\u00ec h\u1ecd d\u1ec5 d\u00e0ng t\u1ee9c gi\u1eadn cho r\u1eb1ng m\u1eb9 c\u1ee7a Rudeus kh\u00f4ng n\u00ean tha th\u1ee9 cho h\u1eafn.<\/p>\n\n\n\n<p>S\u1ef1 tha th\u1ee9 \u0111\u00fang l\u00e0 \u0111\u1ea7y kh\u00f3 kh\u0103n, th\u1ebf nh\u01b0ng n\u1ebfu kh\u00f4ng c\u00f3 n\u00f3 th\u00ec gia \u0111\u00ecnh c\u1ee7a Rudeus c\u00f3 th\u1ec3 \u0111\u00e3 tan v\u1ee1 t\u1eeb l\u00e2u, ta c\u0169ng kh\u00f4ng \u0111\u01b0\u1ee3c nh\u00ecn th\u1ea5y h\u00e0nh tr\u00ecnh chu\u1ed9c l\u1ed7i c\u1ee7a cha c\u1eadu, c\u1ed1 g\u1eafng h\u1ebft s\u1ee9c m\u00ecnh \u0111\u1ec3 t\u00ecm l\u1ea1i gia \u0111\u00ecnh, t\u1ef1 m\u00ecnh 1 tay ch\u0103m s\u00f3c Norn n\u00ean ng\u01b0\u1eddi v\u00e0 sau c\u00f9ng l\u00e0 gi\u00e2y ph\u00fat \u0111o\u00e0n t\u1ee5 cha con \u0111\u1ea7y \u1ea5m \u00e1p.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Mushoku tensei \u0111\u1ed1i v\u1edbi t\u00f4i l\u00e0 \u201cm\u1ed9t tuy\u1ec7t t\u00e1c \u0111\u1ea7y l\u1ed7i\u201d \u2013 m\u1ed9t kh\u1eb3ng \u0111\u1ecbnh nhi\u1ec1u phi l\u00ed, b\u1edfi v\u00ec \u0111\u00e3 l\u00e0 tuy\u1ec7t t\u00e1c th\u00ec ph\u1ea3i ho\u00e0n h\u1ea3o ho\u1eb7c g\u1ea7n nh\u01b0 v\u1eady, t\u1ea1i sao nhi\u1ec1u l\u1ed7i m\u00e0 l\u1ea1i g\u1ecdi l\u00e0 tuy\u1ec7t t\u00e1c \u0111\u01b0\u1ee3c?\u00a0Nh\u01b0 ta th\u1ea5y \u0111\u00e2y l\u00e0 1 t\u00e1c ph\u1ea9m kh\u1edfi d\u1eady phong tr\u00e0o isekai, harem cho n\u00ean c\u0169ng ch\u1ee9a c\u00e1c clich\u00e9 th\u01b0\u1eddng th\u1ea5y. Y\u1ebfu t\u1ed1 harem trong t\u00e1c ph\u1ea9m c\u0169ng kh\u00f4ng ph\u1ea3i l\u00e0 th\u1ee9 m\u00e0 t\u00f4i th\u00edch b\u1edfi v\u00ec t\u00f4i l\u00fac n\u00e0o c\u0169ng \u01b0u ti\u00ean romance thu\u1ea7n h\u01a1n. V\u00e0 do thi\u1ebfu s\u1ef1 ki\u1ec3m duy\u1ec7t c\u1ee7a nh\u00e0 xu\u1ea5t b\u1ea3n b\u1edfi v\u00ec lo\u1ea1i h\u00ecnh webnovel t\u1ef1 do th\u00ec t\u00e1c gi\u1ea3 \u0111\u00f4i l\u00fac c\u0169ng \u0111\u1ea9y nh\u1eefng s\u1ef1 bi\u1ebfn th\u00e1i Rudy l\u00ean qu\u00e1 m\u1ee9c h\u00e0i h\u01b0\u1edbc m\u00e0 tr\u1edf n\u00ean ph\u1ea3n c\u1ea3m, hay l\u00e0 c\u00e1i \u201cOopsie\u201d \u1edf ph\u1ea7n ngo\u1ea1i truy\u1ec7n (m\u1ea5y ng\u01b0\u1eddi \u0111\u1ecdc LN s\u1ebd hi\u1ec3u).<\/p>\n\n\n\n<p>Ngay c\u1ea3 fan c\u1ee9ng c\u1ee7a Mushoku Tensei c\u0169ng s\u1ebd hi\u1ec3u r\u1eb1ng, b\u1ed9 n\u00e0y l\u00e0 r\u1ea5t xa r\u1eddi v\u1edbi s\u1ef1 ho\u00e0n h\u1ea3o. Th\u1ebf nh\u01b0ng v\u01b0\u1ee3t l\u00ean tr\u00ean t\u1ea5t c\u1ea3, th\u1ee9 quan tr\u1ecdng nh\u1ea5t \u0111\u00f3 l\u00e0 t\u00e1c gi\u1ea3 v\u1eabn c\u00f3 writing t\u1ed1t, v\u1eabn bi\u1ebft c\u00e1ch x\u00e2y d\u1ef1ng nh\u00e2n v\u1eadt v\u00e0 th\u1ec3 hi\u1ec7n c\u1ed1t truy\u1ec7n \u0111\u1ea7y h\u1ea5p d\u1eabn. Nh\u01b0 y\u1ebfu t\u1ed1 harem \u0111\u00e3 \u0111\u1ec1 c\u1eadp, c\u00f3 bi\u1ebft bao nhi\u00eau b\u1ed9 harem m\u00e0 t\u00f4i \u0111\u00e3 dropped, th\u1ebf nh\u01b0ng trong MT th\u00ec t\u00f4i l\u1ea1i kh\u00f4ng cho n\u00f3 l\u00e0 t\u1ec7 hay g\u00ec c\u1ea3. B\u1edfi v\u00ec t\u00e1c gi\u1ea3 \u0111\u00e3 thi\u1ebft l\u1eadp m\u1ed1i quan h\u1ec7 gi\u1eefa c\u00e1c nh\u00e2n v\u1eadt r\u1ea5t k\u1ef9 c\u00e0ng, nh\u1eefng c\u00f4 g\u00e1i \u0111\u00e3 bi\u1ebft \u0111\u1ebfn Rudy t\u1eeb r\u1ea5t l\u00e2u v\u00e0 c\u0169ng c\u00f3 t\u00e1c \u0111\u1ed9ng r\u1ea5t l\u1edbn \u0111\u1ebfn cu\u1ed9c \u0111\u1eddi c\u1eadu, \u1edf h\u01b0\u1edbng h\u01b0\u1edbng ng\u01b0\u1ee3c l\u1ea1i, ta c\u0169ng th\u1ea5y Rudy quan tr\u1ecdng \u0111\u1ebfn th\u1ebf n\u00e0o, \u0111\u00e3 gi\u00fap thay \u0111\u1ed5i con ng\u01b0\u1eddi h\u1ecd.<\/p>\n\n\n\n<p>Sau c\u00f9ng th\u00ec t\u00f4i ngh\u0129 MT v\u1eabn truy\u1ec1n t\u1ea3i th\u00f4ng \u0111i\u1ec7p t\u00edch c\u1ef1c v\u1ec1 l\u00f2ng v\u1ecb tha, gi\u00e1 tr\u1ecb c\u1ee7a 1 con ng\u01b0\u1eddi v\u00e0 t\u1ea7m quan tr\u1ecdng c\u1ee7a gia \u0111\u00ecnh. Cho n\u00ean, \u0111\u00e2y l\u00e0 1 v\u00ed d\u1ee5 th\u00fa v\u1ecb v\u1ec1 s\u1ef1 \u0111a d\u1ea1ng trong x\u00e2y d\u1ef1ng nh\u00e2n v\u1eadt. B\u1ea1n c\u00f3 th\u1ec3 t\u1ea1o n\u00ean 1 nh\u00e2n v\u1eadt \u0111\u1ea7y \u0111\u00e1ng gh\u00e9t, kh\u00f4ng c\u1ea7n ph\u1ea3i \u201cd\u1ec5 \u0111\u1ed3ng c\u1ea3m, li\u00ean h\u1ec7\u201d m\u00e0 v\u1eabn khi\u1ebfn nh\u00e2n v\u1eadt \u0111\u00f3 g\u00e2y n\u00ean \u1ea5n t\u01b0\u1ee3ng t\u1ed1t n\u1ebfu bi\u1ebft c\u00e1ch v\u1eadn d\u1ee5ng sao cho c\u00f3 th\u1ec3 b\u1ed9c l\u1ed9 s\u1ef1 \u0111a chi\u1ec1u, th\u1ec3 hi\u1ec7n \u0111\u01b0\u1ee3c c\u00e1c m\u1eb7t kh\u00e1c nhau c\u1ee7a nh\u00e2n v\u1eadt v\u00e0 xung \u0111\u1ed9t n\u1ed9i t\u00e2m b\u00ean trong h\u1ecd.<\/p>\n\n\n\n<p>M\u1ed9t v\u00ed d\u1ee5 n\u1eefa \u0111\u00f3 l\u00e0 Gabi trong AOT, th\u00fa th\u1eadt th\u00ec l\u00fac \u0111\u1ea7u t\u00f4i c\u0169ng nh\u01b0 ph\u1ea7n l\u1edbn ng\u01b0\u1eddi xem gh\u00e9t con n\u00e0y b\u1ecf m\u1eb9, b\u1edfi v\u00ec c\u00f4 ta qu\u00e1 \u1ed3n \u00e0o kh\u00f3 ch\u1ecbu v\u00e0 qu\u00e1 \u0111\u1eafm ch\u00ecm v\u00e0o th\u00f9 h\u1eadn. Th\u1ebf nh\u01b0ng, c\u00e1i c\u00e1ch m\u00e0 t\u00e1c gi\u1ea3 Isayama s\u1eafp \u0111\u1eb7t nh\u1eefng t\u00ecnh hu\u1ed1ng \u00e9o le ngang tr\u00e1i \u0111\u1ed1i v\u1edbi c\u00f4 ta l\u00e0 v\u00f4 c\u00f9ng th\u00f4ng minh c\u00f9ng v\u1edbi s\u1ef1 t\u01b0\u01a1ng \u0111\u1ed3ng gi\u1eefa Gabi v\u00e0 Eren l\u00fac nh\u1ecf \u0111\u00e3 c\u00e0ng nh\u1ea5n m\u1ea1nh th\u00eam v\u1ec1 1 b\u1ee9c tranh v\u1ec1 v\u00f2ng l\u1eb7p c\u1ee7a th\u00f9 h\u1eadn v\u00e0 chi\u1ebfn tranh kh\u00f4ng h\u1ed3i k\u1ebft. C\u00f3 th\u1ebf n\u00f3i sau khi xem xong b\u1ed9 anime th\u00ec Gabi l\u1ea1i l\u00e0 nh\u00e2n v\u1eadt m\u1edbi m\u00e0 t\u00f4i th\u00edch nh\u1ea5t trong ph\u1ea7n \u0111\u00f3. R\u00f5 r\u00e0ng l\u00e0 \u0111\u00e1ng gh\u00e9t nh\u01b0ng c\u00e1i s\u1ef1 \u0111\u00e1ng gh\u00e9t \u0111\u00f3 l\u00e0 ho\u00e0n to\u00e0n c\u00f3 ch\u1ee7 \u00fd c\u1ee7a t\u00e1c gi\u1ea3 v\u00e0 \u0111\u00e3 \u0111em l\u1ea1i t\u00e1c d\u1ee5ng \u0111\u1ea7y tuy\u1ec7t v\u1eddi.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>T\u00f4i v\u1eabn lu\u00f4n t\u1ef1 h\u1ecfi r\u1eb1ng nh\u1eefng b\u1ed9 anime, nh\u1eefng nh\u00e2n v\u1eadt m\u00e0 m\u00ecnh y\u00eau th\u00edch c\u00f3 n\u00f3i l\u00ean \u0111\u01b0\u1ee3c \u0111i\u1ec1u g\u00ec v\u1ec1 t\u00ednh c\u00e1ch, con ng\u01b0\u1eddi c\u1ee7a m\u00ecnh?<\/p>\n\n\n\n<p>D\u0129 nhi\u00ean l\u00e0 t\u00f4i c\u0169ng c\u00f3 nh\u1eefng th\u1ec3 lo\u1ea1i v\u00e0 ch\u1ee7 \u0111\u1ec1 nh\u1ea5t \u0111\u1ecbnh m\u00e0 x\u00e1c su\u1ea5t b\u1ecb \u201cl\u1ecdt h\u1ed1\u201d cao h\u01a1n h\u1eb3n nh\u1eefng ch\u1ee7 \u0111\u1ec1 kh\u00e1c. Th\u1ebf nh\u01b0ng, n\u1ed9i trong m\u00f9a n\u00e0y th\u00f4i, ta c\u00f3 Mushoku tensei l\u00e0 isekai, harem hay Osama Ranking c\u00f3 c\u00e1i art style cartoon tr\u1ebb con, nh\u00e2n v\u1eadt ki\u1ec3u chibi \u0111i\u1ec1u l\u00e0 nh\u1eefng th\u1ee9 m\u00e0 b\u00ecnh th\u01b0\u1eddng t\u00f4i r\u1ea5t d\u1ec5 b\u1ecf qua. Th\u00ec ta m\u1edbi th\u1ea5y \u0111\u01b0\u1ee3c l\u00e0 lu\u00f4n c\u00f3 nh\u1eefng s\u1ef1 b\u1ea5t ng\u1edd v\u00e0 ch\u1ec9 xem, c\u1ea3m nh\u1eadn tr\u1ef1c ti\u1ebfp m\u1edbi bi\u1ebft \u0111\u01b0\u1ee3c l\u00e0 hay hay d\u1edf.<\/p>\n\n\n\n<p>V\u00ec kh\u00f4ng c\u00f3 b\u1ea5t c\u1ee9 th\u1ec3 lo\u1ea1i, ch\u1ee7 \u0111\u1ec1 n\u00e0o l\u00e0 100% t\u1ec7 c\u1ea3, n\u00ean anime c\u1ea7n c\u00f3 s\u1ef1 \u0111a d\u1ea1ng kh\u00f4ng c\u1ea7n l\u00fac n\u00e0o c\u0169ng ph\u1ea3i theo ch\u1ee7 \u0111\u1ec1, ki\u1ec3u nh\u00e2n v\u1eadt m\u00e0 b\u1ea1n y\u00eau th\u00edch. V\u00e0 t\u00f4i xin \u0111\u01b0\u1ee3c c\u1ea3m \u01a1n nh\u1eefng t\u00e1c ph\u1ea9m n\u00e0o \u0111\u00e3 t\u1ea1o n\u00ean s\u1ef1 \u0111a d\u1ea1ng \u0111\u00f3.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c : <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/273635651443828\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/273635651443828\">https:\/\/facebook.com\/alonelycomet\/posts\/273635651443828<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>\u0110i\u1ec1u g\u00ec l\u00e0m l\u00ean m\u1ed9t nh\u00e2n v\u1eadt m\u00e0 b\u1ea1n y\u00eau th\u00edch? Nhi\u1ec1u ng\u01b0\u1eddi cho r\u1eb1ng \u0111\u00f3 l\u00e0 nh\u1eefng nh\u00e2n v\u1eadt ng\u1ea7u, m\u1ea1nh b\u00e1 hay \u0111\u1eb9p trai, xinh g\u00e1i. T\u00f4i th\u00ec \u0111\u00e3 g\u1eb7p r\u1ea5t nhi\u1ec1u tr\u01b0\u1eddng h\u1ee3p nh\u00e2n v\u1eadt m\u1ea1nh m\u1ebd nh\u01b0ng l\u1ea1i \u0111\u1ea7y bu\u1ed3n ch\u00e1n trong nh\u1eefng b\u1ed9 fantasy harem, b\u1edfi v\u00ec ngo\u00e0i c\u00e1i s\u1ef1 \u201coverpower\u201d \u0111\u00f3 ra th\u00ec h\u1ecd ch\u1eb3ng c\u00f3 g\u00ec kh\u00e1c, t\u00ednh c\u00e1ch nh\u1ee3t nh\u1ea1t ki\u1ec3u anh h\u00f9ng t\u1ed1t b\u1ee5ng kh\u00f4ng c\u00f3 b\u1ea5t c\u1ee9 s\u1ef1 \u0111\u1eb7c bi\u1ec7t hay \u1ea5n t\u01b0\u1ee3ng n\u00e0o. N\u00ean r\u00f5 r\u00e0ng nh\u1eefng \u0111i\u1ec1u tr\u00ean kh\u00f4ng ph\u1ea3i l\u00e0 ti\u00eau ch\u00ed c\u1ee7a t\u00f4i. Th\u1ebf th\u00ec nh\u00e2n [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":2131,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[51,8],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2130"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=2130"}],"version-history":[{"count":3,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2130\/revisions"}],"predecessor-version":[{"id":2136,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/2130\/revisions\/2136"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/2131"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=2130"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=2130"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=2130"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}