{"id":1711,"date":"2020-12-07T23:16:00","date_gmt":"2020-12-07T16:16:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1711"},"modified":"2021-11-05T23:35:17","modified_gmt":"2021-11-05T16:35:17","slug":"violet-evergarden-hoi-uc-khong-quen","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2020\/12\/07\/violet-evergarden-hoi-uc-khong-quen\/","title":{"rendered":"Violet Evergarden \u2013 H\u1ed3i \u1ee8c Kh\u00f4ng Qu\u00ean"},"content":{"rendered":"\n<h6>So s\u00e1nh ng\u1eafn gi\u1eefa nguy\u00ean t\u00e1c light novel v\u00e0 movie. L\u00ed do t\u1ea1i sao Gilbert l\u1ea1i l\u1ef1a ch\u1ecdn r\u1eddi b\u1ecf Violet?<\/h6>\n\n\n\n<p>Phi\u00ean b\u1ea3n movie c\u00f3 c\u1ed1t truy\u1ec7n original (nguy\u00ean g\u1ed1c), l\u00e0 ch\u1ec9nh s\u1eeda l\u1ea1i kh\u00e1 nhi\u1ec1u t\u1eeb nguy\u00ean t\u00e1c light novel. Tuy nhi\u00ean, m\u00ecnh c\u1ea3m th\u1ea5y \u0111\u00e2y l\u00e0 h\u01b0\u1edbng \u0111i r\u1ea5t \u0111\u00fang \u0111\u1eafn v\u1edbi nh\u1eefng g\u00ec th\u1ec3 hi\u1ec7n qua b\u1ed9 phim, kh\u00e9p l\u1ea1i t\u00e1c ph\u1ea9m Violet Evergarden m\u1ed9t c\u00e1ch m\u1ef9 m\u00e3n.<\/p>\n\n\n\n<p>Trong b\u1ed9 phim truy\u1ec1n h\u00ecnh (TVs), b\u1ea1n c\u00f2n nh\u1edb arc cu\u1ed1i, l\u00fac Violet b\u1ecb cu\u1ed1n v\u00e0o t\u00ecnh ti\u1ebft n\u1ed9i chi\u1ebfn c\u00f3 s\u1ef1 g\u00f3p m\u1eb7t c\u1ee7a Dietfried? Theo nguy\u00ean t\u00e1c th\u00ec vai tr\u00f2 c\u1ee7a Dietfried trong c\u00e2u chuy\u1ec7n ch\u00ednh l\u00e0 Gilbert! Gilbert sau cu\u1ed9c chi\u1ebfn, tuy danh ngh\u0129a \u0111\u00e3 ch\u1ebft, nh\u01b0ng anh v\u1eabn \u0111\u1ee9ng sau m\u1ed9t t\u1ed5 ch\u1ee9c \u0111\u1eb7c v\u1ee5 \u0111\u1ec3 ch\u1ec9 huy, v\u00f4 t\u00ecnh g\u1eb7p l\u1ea1i Violet trong chuy\u1ebfn t\u00e0u \u0111\u1ecbnh m\u1ec7nh. Nh\u00ecn chung th\u00ec arc cu\u1ed1i c\u00f3 xu h\u01b0\u1edbng h\u00e0nh \u0111\u1ed9ng, \u0111\u00fang v\u1edbi c\u1ea3m gi\u00e1c m\u1ed9t t\u00e1c ph\u1ea9m \u201cbom t\u1ea5n\u201d.<\/p>\n\n\n\n<p>Th\u1ebf nh\u01b0ng, c\u00e1 nh\u00e2n m\u00ecnh th\u1ea5y Violet Evergarden n\u1ed5i b\u1eadt \u1edf nh\u1ea5t \u1edf c\u00e1c t\u00ecnh ti\u1ebft ch\u1eadm r\u00e3i m\u00e0 s\u00e2u l\u1eafng. V\u00e0 vi\u1ec7c s\u1eed d\u1ee5ng m\u1ed9t arc \u0111\u1ea7y nh\u1eefng c\u1ea3nh h\u00e0nh \u0111\u1ed9ng kh\u00e9p l\u1ea1i t\u00e1c ph\u1ea9m r\u1ea5t kh\u00f4ng h\u1ee3p. Phi\u00ean b\u1ea3n movie ch\u1ec9nh s\u1eeda l\u1ea1i n\u1ed9i dung nguy\u00ean t\u00e1c, \u0111em cu\u1ed9c h\u1ed9i ng\u1ed9 gi\u1eefa Violet v\u00e0 Gilbert l\u00e0m h\u1eb3n th\u00e0nh tr\u1ecdng t\u00e2m c\u1ee7a h\u1ed3i cu\u1ed1i. B\u00ean c\u1ea1nh \u0111\u00f3, Kyoto Animation c\u00f2n xo\u00e1y s\u00e2u h\u01a1n v\u1ec1 th\u1ebf gi\u1edbi trong t\u00e1c ph\u1ea9m, \u0111\u00f3 l\u00e0 s\u1ef1 chuy\u1ec3n giao th\u1eddi th\u1ebf, ch\u1ea5m d\u1ee9t h\u1eb3n c\u00f4ng vi\u1ec7c c\u1ee7a nh\u1eefng b\u00fap b\u00ea k\u00fd \u1ee9c (kho\u1ea3ng n\u00e0y th\u00ec trong LN v\u1eabn c\u00f2n kh\u00e1 m\u01a1 h\u1ed3). V\u00e0 v\u1edbi nh\u1ecbp phim ch\u1eadm nh\u01b0ng tinh t\u1ebf, ph\u1ea7n n\u1ed9i t\u00e2m c\u1ee7a nh\u00e2n v\u1eadt \u0111\u01b0\u1ee3c \u0111\u00e0o s\u00e2u h\u01a1n bao gi\u1edd h\u1ebft.<\/p>\n\n\n\n<p>N\u1ebfu \u0111\u00e1nh gi\u00e1 c\u00e1i k\u1ebft \u1edf nguy\u00ean t\u00e1c LN l\u00e0 con s\u1ed1 7, 8 th\u00ec movie \u0111\u1ed1i v\u1edbi m\u00ecnh s\u1ebd nh\u1eadn con 10 tr\u00f2n tr\u0129nh.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>Gi\u1edd \u0111\u1ebfn l\u00ed do c\u1ee7a Gilbert. H\u1eb3n trong l\u00fac xem phim, nhi\u1ec1u ng\u01b0\u1eddi r\u1ea5t b\u1ef1c m\u00ecnh \u201cv\u00ec sao Gilbert l\u1ea1i c\u1ee9ng \u0111\u1ea7u, ngoan c\u1ed1 ph\u1ea3i l\u00e0m v\u1eady?\u201d.<\/p><\/blockquote>\n\n\n\n<p>Th\u1ee9 nh\u1ea5t, l\u00e0 do c\u1ea3m gi\u00e1c t\u1ed9i l\u1ed7i c\u1ee7a anh. Anh l\u00e0 ng\u01b0\u1eddi l\u00f4i Violet v\u00e0o v\u00f2ng xo\u00e1y chi\u1ebfn tranh, nh\u1eefng \u0111i\u1ec1u x\u1ea3y ra v\u1edbi Violet trong qu\u00e1 kh\u1ee9 r\u1ea5t \u201ckinh kh\u1ee7ng\u201d, v\u00e0 anh th\u1eeba bi\u1ebft trong th\u00e2m t\u00e2m, vi\u1ec7c anh l\u00e0m l\u00e0 sai, v\u00ec c\u0169ng nh\u01b0 Dietfried, anh \u0111\u1ed1i x\u1eed v\u1edbi c\u00f4 kh\u00f4ng kh\u00e1c g\u00ec m\u1ed9t c\u00f4ng c\u1ee5. Ph\u1ea7n n\u00e0y c\u00f3 l\u1ebd ai c\u0169ng n\u1eafm \u0111\u01b0\u1ee3c.<\/p>\n\n\n\n<p>Th\u1ee9 hai, \u0111\u00e2y l\u00e0 nguy\u00ean do s\u00e2u xa h\u01a1n, v\u00e0 c\u0169ng l\u00e0 nguy\u00ean do b\u1ed9 phim kh\u00f4ng th\u1eadt s\u1ef1 truy\u1ec1n \u0111\u1ea1t r\u00f5 r\u00e0ng. Gilbert kh\u00f4ng th\u1ec3 \u1edf b\u00ean c\u1ea1nh Violet n\u1ebfu nh\u01b0 anh c\u00f2n s\u1ed1ng! Trong nguy\u00ean t\u00e1c th\u00ec n\u01b0\u1edbc l\u00e1ng gi\u1ec1ng v\u1eabn nhen nh\u00f3m \u201cm\u1ed3i l\u1eeda\u201d \u0111\u1ec3 kh\u01a1i d\u1eady n\u1ed9i chi\u1ebfn. Violet \u0111\u01b0\u1ee3c xem nh\u01b0 m\u1ed9t c\u00f4ng c\u1ee5 chi\u1ebfn tranh ch\u1ec9 nghe l\u1eddi m\u1ed7i Gilbert m\u00e0 th\u00f4i. N\u1ebfu Gilbert c\u00f2n s\u1ed1ng, anh bu\u1ed9c ph\u1ea3i khai b\u00e1o v\u1edbi \u0111\u1ea5t n\u01b0\u1edbc, c\u0169ng \u0111\u1ed3ng ngh\u0129a v\u1edbi vi\u1ec7c, anh ph\u1ea3i tr\u1edf v\u1ec1 qu\u00e2n \u0111\u1ed9i, v\u00e0 l\u1ea1i l\u00e0m li\u00ean l\u1ee5y \u0111\u1ebfn Violet, anh c\u0169ng bi\u1ebft r\u1ea5t r\u00f5 Violet s\u1ebd kh\u00f4ng bao gi\u1edd r\u1eddi b\u1ecf m\u00ecnh.<\/p>\n\n\n\n<p>Vi\u1ec7c anh gi\u1ea3 ch\u1ebft, m\u1ed9t ph\u1ea7n l\u00e0 \u0111\u1ec3 \u0111\u1ea9y Violet ra xa, gi\u00fap c\u00f4 c\u00f3 m\u1ed9t cu\u1ed9c s\u1ed1ng t\u1ef1 l\u1eadp ri\u00eang. Ph\u1ea7n kh\u00e1c, l\u00e0 \u0111\u1ec3 ng\u0103n qu\u00e2n \u0111\u1ed9i \u201ctr\u00f3i bu\u1ed9c\u201d Violet, n\u1ebfu kh\u00f4ng c\u00f3 Gilbert, th\u00ec s\u1ebd kh\u00f4ng c\u00f3 ai c\u00f3 th\u1ec3 ra l\u1ec7nh cho c\u00f4.<\/p>\n\n\n\n<p>Trong movie, m\u1ecdi chuy\u1ec7n \u0111\u01b0\u1ee3c gi\u1ea3i quy\u1ebft t\u01b0\u01a1ng \u0111\u1ed1i \u00eam \u0111\u1ec1m v\u00e0 g\u1ecdn h\u01a1n b\u1eb1ng s\u1ef1 hy sinh c\u1ee7a Dietfried. Ng\u01b0\u1eddi anh g\u00e1nh l\u1ea5y tr\u00e1ch nhi\u1ec7m qu\u00e2n \u0111\u1ed9i trong d\u00f2ng h\u1ecd, \u0111\u1ec3 Gilbert c\u00f3 m\u1ed9t cu\u1ed9c s\u1ed1ng t\u1ef1 do. T\u1ea5t nhi\u00ean, vi\u1ec7c Gilbert c\u00f2n s\u1ed1ng c\u0169ng ch\u1ec9 c\u00f3 s\u1ed1 \u00edt ng\u01b0\u1eddi bi\u1ebft, v\u00e0 c\u00f3 th\u1ec3 \u0111\u00e3 \u0111\u01b0\u1ee3c Dietfried \u201cx\u1eed l\u00fd\u201d \u00eam \u0111\u1eb9p khi anh l\u00ean \u0111\u1ee9ng \u0111\u1ea7u d\u00f2ng h\u1ecd.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>T\u00f3m l\u1ea1i th\u00ec, m\u00ecnh r\u1ea5t h\u00e0i l\u00f2ng v\u1edbi quy\u1ebft \u0111\u1ecbnh t\u1eeb Kyoto Animation khi t\u00e1ch cu\u1ed9c h\u1ed9i ng\u1ed9 gi\u1eefa Violet v\u00e0 Gilbert trong arc cu\u1ed1i, l\u00e0m th\u00e0nh m\u1ed9t t\u00e1c ph\u1ea9m m\u00e0n \u1ea3nh ri\u00eang. Ta m\u1edbi c\u00f3 d\u1ecbp ch\u1ee9ng ki\u1ebfn m\u1ed9t th\u1ebf gi\u1edbi \u0111\u01b0\u1ee3c x\u00e2y d\u1ef1ng tr\u00e1ng l\u1ec7, k\u1ef3 c\u00f4ng, v\u00e0 cu\u1ed9c h\u1ed9i ng\u1ed9 tr\u00ean b\u00e3i bi\u1ec3n h\u1ebft s\u1ee9c l\u00e3ng m\u1ea1n v\u00e0 th\u1ecfa m\u00e3n.\u00a0<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/212841813792281\">https:\/\/facebook.com\/alonelycomet\/posts\/212841813792281<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>So s\u00e1nh ng\u1eafn gi\u1eefa nguy\u00ean t\u00e1c light novel v\u00e0 movie. L\u00ed do t\u1ea1i sao Gilbert l\u1ea1i l\u1ef1a ch\u1ecdn r\u1eddi b\u1ecf Violet? Phi\u00ean b\u1ea3n movie c\u00f3 c\u1ed1t truy\u1ec7n original (nguy\u00ean g\u1ed1c), l\u00e0 ch\u1ec9nh s\u1eeda l\u1ea1i kh\u00e1 nhi\u1ec1u t\u1eeb nguy\u00ean t\u00e1c light novel. Tuy nhi\u00ean, m\u00ecnh c\u1ea3m th\u1ea5y \u0111\u00e2y l\u00e0 h\u01b0\u1edbng \u0111i r\u1ea5t \u0111\u00fang \u0111\u1eafn v\u1edbi nh\u1eefng g\u00ec th\u1ec3 hi\u1ec7n qua b\u1ed9 phim, kh\u00e9p l\u1ea1i t\u00e1c ph\u1ea9m Violet Evergarden m\u1ed9t c\u00e1ch m\u1ef9 m\u00e3n. Trong b\u1ed9 phim truy\u1ec1n h\u00ecnh (TVs), b\u1ea1n c\u00f2n nh\u1edb arc cu\u1ed1i, l\u00fac Violet b\u1ecb cu\u1ed1n v\u00e0o t\u00ecnh ti\u1ebft n\u1ed9i chi\u1ebfn c\u00f3 s\u1ef1 g\u00f3p m\u1eb7t c\u1ee7a Dietfried? Theo nguy\u00ean t\u00e1c [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1712,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[8,54],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1711"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1711"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1711\/revisions"}],"predecessor-version":[{"id":1713,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1711\/revisions\/1713"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1712"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1711"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1711"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1711"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}