{"id":1798,"date":"2021-10-07T22:08:00","date_gmt":"2021-10-07T15:08:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1798"},"modified":"2021-11-01T22:20:29","modified_gmt":"2021-11-01T15:20:29","slug":"fall-anime-2021-first-impression","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/10\/07\/fall-anime-2021-first-impression\/","title":{"rendered":"Fall Anime 2021 &#8211; First Impression"},"content":{"rendered":"\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"1289\" height=\"1425\" src=\"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/11\/fi-1.jpg\" alt=\"\" class=\"wp-image-1799\"\/><\/figure>\n\n\n\n<h5>1\/ Shin no Nakama janai to Yuusha no Party wo Oidasareta node, Henkyou de Slow Life suru Koto ni shimashita<\/h5>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>S\u1ed1 t\u1eadp: ???<br>Studios: Studio Flad, Wolfsbane<br>Nguy\u00ean t\u00e1c: LN<br>Th\u1ec3 lo\u1ea1i: Adventure, Fantasy, Slice of Life<br>M\u00f9a: Fall 2021<\/p><\/blockquote>\n\n\n\n<p>.<\/p>\n\n\n\n<p>C\u00e2u chuy\u1ec7n xoay quanh Red, m\u1ed9t th\u00e0nh vi\u00ean trong h\u1ed9i anh h\u00f9ng nh\u01b0ng b\u1ecb xua \u0111u\u1ed5i v\u00ec anh kh\u00f4ng th\u1ec3 theo k\u1ecbp tr\u00ecnh \u0111\u1ed9 b\u1ecdn h\u1ecd. Anh quy\u1ebft \u0111\u1ecbnh m\u1edf ti\u1ec7m thu\u1ed1c \u1edf v\u00f9ng qu\u00ea h\u1ebbo l\u00e1nh v\u00e0 s\u1ed1ng cu\u1ed9c \u0111\u1eddi an nh\u00e0n c\u00f9ng v\u1edbi ng\u01b0\u1eddi b\u1ea1n \u0111\u1eddi c\u1ee7a m\u00ecnh.<\/p>\n\n\n\n<p>Nh\u00ecn t\u00ean si\u00eau d\u00e0i v\u1edbi t\u00f3m t\u1eafc h\u1eb3n ai c\u0169ng t\u01b0\u1edfng \u0111\u00e2y l\u00e0 m\u00ec \u0103n li\u1ec1n isekai, nh\u01b0ng kh\u00f4ng, n\u00f3 l\u00e0 fantasy \u0111\u1ea5y b\u1ea1n \u00e0. M\u00e0 l\u1ea1i c\u00f2n slice of life n\u1eefa ch\u1ee9, ng\u1ea1c nhi\u00ean ch\u01b0a! M\u00ecnh tuy \u0111\u00e3 \u0111\u1ecdc qua b\u1ea3n manga nh\u01b0ng c\u0169ng kh\u00e1 \u1ea5n t\u01b0\u1ee3ng v\u1edbi b\u1ea3n chuy\u1ec3n th\u1ec3 anime v\u00ec s\u1ef1 \u0111\u1ea7u t\u01b0 t\u1eeb \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n. Tr\u01b0\u1edbc nh\u1ea5t th\u00ec t\u00e1c ph\u1ea9m s\u1ebd kh\u00f4ng t\u1eadp trung v\u00e0o c\u00e1c pha h\u00e0nh \u0111\u1ed9ng, hay phi\u00eau l\u01b0u m\u1ea1o hi\u1ec3m, m\u00e0 \u0111a ph\u1ea7n s\u1ebd xoay quanh Red, ng\u01b0\u1eddi b\u1ea1n \u0111\u1eddi (Rit) v\u00e0 cu\u1ed9c s\u1ed1ng l\u00e0ng qu\u00ea c\u1ee7a h\u1ecd. \u0110\u1eadp v\u00e0o tai ng\u01b0\u1eddi xem l\u00e0 b\u00e0i nh\u1ea1c OP \u0111\u1eadm ch\u1ea5t l\u00e0ng qu\u00ea, nh\u1eb9 nh\u00e0ng v\u00e0 tho\u1ea3i m\u00e1i, thi\u1ebft l\u1eadp n\u00ean c\u00e1i kh\u00f4ng kh\u00ed thanh b\u00ecnh cho to\u00e0n b\u1ed9 t\u00e1c ph\u1ea9m v\u1ec1 sau, b\u00ean c\u1ea1nh \u0111\u00f3 l\u00e0 s\u1ef1 xu\u1ea5t hi\u1ec7n r\u1ea1ng r\u1ee1 c\u1ee7a Rit. \u0110\u1ebfn \u0111\u00e2y th\u00ec ch\u1eafc h\u1eb3n, ng\u01b0\u1eddi xem s\u1ebd bi\u1ebft h\u1ecd mu\u1ed1n v\u00e0 mong ch\u1edd v\u00e0o \u0111i\u1ec1u g\u00ec (c\u1ea9u l\u01b0\u01a1ng) khi t\u00ecm \u0111\u1ebfn Shin no Nakama.<\/p>\n\n\n\n<p>T\u00e1c ph\u1ea9m kh\u00f4ng c\u00f3 c\u00e1c y\u1ebfu t\u1ed1 l\u1eaft l\u00e9o, hay drama m\u00f9i m\u1eabn, ho\u1eb7c c\u1ea3 y\u1ebfu t\u1ed1 harem r\u1ea5t th\u01b0\u1eddng th\u1ea5y trong nh\u1eefng b\u1ed9 c\u00f9ng \u0111\u1ec1 t\u00e0i (c\u00f9ng l\u1eafm c\u00f3 m\u00e0n \u0111\u00e1nh ghen c\u1ee7a Ruti th\u00f4i). C\u00e2u chuy\u1ec7n s\u1ebd t\u1eadp trung ch\u1ee7 \u0111\u1ea1o l\u00ean m\u1ed1i quan h\u1ec7 c\u1ee7a Red v\u00e0 Rit, v\u1edbi nh\u1eefng pha t\u00e1n t\u1ec9nh \u0111\u1ea7y t\u00ecnh c\u1ea3m \u2026 tr\u01b0\u1edbc m\u1eb7t ng\u01b0\u1eddi xem. H\u00e0nh \u0111\u1ed9ng tuy kh\u00f4ng ph\u1ea3i l\u00e0 y\u1ebfu t\u1ed1 ch\u1ee7 \u0111\u1ea1o trong t\u00e1c ph\u1ea9m, nh\u01b0ng kh\u00f4ng v\u00ec th\u1ebf m\u00e0 d\u00e0n nh\u00e2n s\u1ef1 l\u1ea1i l\u01a1 l\u00e0 m\u1ea3ng ho\u1ea1t h\u1ecda. \u0110\u00e2y l\u00e0 d\u1ef1 \u00e1n anime h\u1ee3p t\u00e1c gi\u1eefa WolfsBane v\u00e0 Studio Flad, v\u00e0 h\u1ecd l\u00e0 nh\u1eefng c\u00e1i t\u00ean \u201cm\u1edbi toanh\u201d ch\u1ec9 v\u1eeba xu\u1ea5t hi\u1ec7n trong th\u1eddi gian g\u1ea7n \u0111\u00e2y. M\u00ecnh s\u1ebd kh\u00f4ng \u0111i s\u00e2u v\u00e0o nh\u00e2n s\u1ef1, nh\u01b0ng ta c\u00f3 th\u1ec3 th\u1ea5y Shin no Nakama c\u00f3 m\u1ea3ng ho\u1ea1t h\u1ecda r\u1ea5t \u0111\u01b0\u1ee3c ch\u1ea3i chu\u1ed1t, t\u1eeb \u0111\u1ed9 \u0111\u00e1ng y\u00eau c\u1ee7a Rit, cho \u0111\u1ebfn nh\u1eefng h\u00e0nh \u0111\u1ed9ng nh\u1ecf t\u1eeb c\u00e1c nh\u00e2n v\u1eadt n\u1ec1n, v\u00e0 c\u1ea3 nh\u1eefng ph\u00e2n c\u1ea3nh h\u00e0nh \u0111\u1ed9ng (hi\u1ebfm hoi) l\u00fac Red ch\u1ea1y nh\u1ea3y v\u01b0\u1ee3t n\u00fai \u0111\u1ec3 ki\u1ebfm thu\u1ed1c ch\u1eefa tr\u1ecb cho m\u1ed9t \u0111\u1ee9a tr\u1ebb b\u1ecb b\u1ec7nh. \u0110\u1ea5y l\u00e0 nh\u1eefng y\u1ebfu t\u1ed1 g\u00f3p ph\u1ea7n t\u1ea1o n\u00ean s\u1ef1 n\u0103ng \u0111\u1ed9ng trong cu\u1ed9c s\u1ed1ng l\u00e0ng qu\u00ea \u0111\u1ea7y n\u00e9t thanh b\u00ecnh m\u00e0 t\u00e1c ph\u1ea9m mu\u1ed1n nh\u1eafm \u0111\u1ebfn.<\/p>\n\n\n\n<p>V\u1ec1 t\u1ed5ng th\u1ec3, n\u1ebfu b\u1ea1n mu\u1ed1n t\u00ecm ki\u1ebfm m\u1ed9t t\u00e1c ph\u1ea9m c\u00f3 y\u1ebfu t\u1ed1 t\u00ecnh c\u1ea3m, xen l\u1eabn cu\u1ed9c s\u1ed1ng an nh\u00e0n v\u00e0 pha tr\u1ed9n ch\u00fat \u00edt c\u00e1c y\u1ebfu t\u1ed1 fantasy, th\u00ec Shin no Nakama s\u1ebd l\u00e0 l\u1ef1a ch\u1ecdn kh\u00e1 h\u1ee3p \u0111\u1ec3 gi\u1ea3i khu\u00e2y trong m\u00f9a.<\/p>\n\n\n\n<h6>\u0110\u00e1nh gi\u00e1: 7.5\/10<\/h6>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>2\/ Sekai Saikou no Ansatsusha, Isekai Kizoku ni Tensei suru<\/h5>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>S\u1ed1 t\u1eadp: ???<br>Studios: SILVER LINK., Studio Palette<br>Nguy\u00ean t\u00e1c: LN<br>Th\u1ec3 lo\u1ea1i: Action, Fantasy<br>M\u00f9a: Fall 2021<\/p><\/blockquote>\n\n\n\n<p>,<\/p>\n\n\n\n<p>M\u1edf \u0111\u1ea7u l\u00e0 OP h\u01a1i l\u1ea1 v\u1ecb, m\u00e0 c\u0169ng kh\u00e1 \u1ed5n. Ti\u1ebfp theo \u0111\u00f3 l\u00e0 m\u1ea5y ph\u00fat \u0111\u1ea7u l\u1ed3ng gh\u00e9p v\u00e0o nh\u1eefng pha h\u00e0nh \u0111\u1ed9ng b\u1ed5 m\u1eaft, t\u1ea5t nhi\u00ean m\u00ecnh kh\u00f4ng mong \u0111\u1ee3i animation ph\u1ea3i nh\u01b0 m\u1ea5y b\u1ed9 \u0111\u1ee9ng top trong m\u00f9a, nh\u01b0ng c\u0169ng thu h\u00fat \u0111\u01b0\u1ee3c s\u1ef1 t\u00f2 m\u00f2 c\u1ee7a m\u00ecnh. Tuy \u0111\u00e3 \u0111\u1ecdc qua phi\u00ean b\u1ea3n manga r\u1ed3i, nh\u01b0ng khi l\u00ean anime m\u00ecnh c\u1ee9 ngh\u0129 b\u1ea3n chuy\u1ec3n th\u1ec3 s\u1ebd nh\u01b0 bao isekai kh\u00e1c, \u1ea5y th\u1ebf m\u00e0 nh\u1eefng g\u00ec th\u1ec3 hi\u1ec7n trong t\u1eadp l\u00e0m m\u00ecnh ng\u1ea1c nhi\u00ean.<\/p>\n\n\n\n<p>Tr\u01b0\u1edbc nh\u1ea5t l\u00e0 s\u1ef1 thay \u0111\u1ed5i t\u00ecnh ti\u1ebft so v\u1edbi b\u1ea3n manga (\u1edf \u0111\u00e2y kh\u00f4ng bi\u1ebft manga c\u00f3 chuy\u1ec3n th\u1ec3 \u0111\u1ea7y \u0111\u1ee7 n\u1ed9i dung c\u1ee7a LN kh\u00f4ng? B\u1ea1n n\u00e0o n\u1ebfu \u0111\u1ecdc LN r\u1ed3i c\u00f3 th\u1ec3 cho m\u00ecnh bi\u1ebft \u1edf ph\u1ea7n cmt), ta nh\u1ea3y ngay \u0111\u1ebfn nhi\u1ec7m v\u1ee5 Lugh \u0111i \u00e1m s\u00e1t m\u1ed9t m\u1ee5c ti\u00eau, m\u1edf \u0111\u1ea7u l\u00e0 \u0111\u1ec9nh \u0111i\u1ec3m cao tr\u00e0o \u0111\u1ea7y pha h\u00e0nh \u0111\u1ed9ng \u0111\u00e3 m\u1eaft \u0111\u1ec3 thu h\u00fat kh\u00e1n gi\u1ea3, sau \u0111\u1ea5y l\u00e0 m\u00e0n h\u1ed3i t\u01b0\u1edfng v\u1ec1 k\u00fd \u1ee9c c\u1ee7a Lugh \u1edf cu\u1ed9c \u0111\u1eddi tr\u01b0\u1edbc. N\u1ebfu ch\u1ec9 l\u1ef1a ch\u1ecdn h\u00ecnh th\u1ee9c chuy\u1ec3n th\u1ec3 nh\u01b0 phi\u00ean b\u1ea3n manga, th\u00ec theo m\u00ecnh t\u00e1c ph\u1ea9m s\u1ebd kh\u00f4ng t\u1ea1o \u0111\u01b0\u1ee3c d\u1ea5u \u1ea5n m\u1ea1nh nh\u01b0 Sekai Saikou \u0111\u00e3 tri\u1ec3n khai. B\u00ean c\u1ea1nh \u0111\u00f3, anime c\u00f2n th\u00eam th\u1eaft m\u1ed9t nh\u00e2n v\u1eadt s\u00e1t th\u1ee7 \u201ch\u1ecdc ngh\u1ec1\u201d (manga kh\u00f4ng th\u1ea5y \u0111\u1ec1 c\u1eadp), c\u00f3 hai tr\u01b0\u1eddng h\u1ee3p \u1edf \u0111\u00e2y, m\u1ed9t l\u00e0 \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n t\u1ef1 \u00fd th\u00eam v\u00e0o, hai l\u00e0 b\u00e1m s\u00e1t v\u1edbi nguy\u00ean t\u00e1c, v\u00e0 d\u00f9 l\u00e0 g\u00ec, \u0111\u00e2y c\u0169ng l\u00e0 quy\u1ebft \u0111\u1ecbnh kh\u00e1 \u201cs\u00e1ng su\u1ed1t\u201d nh\u1eb1m t\u1ea1o ra y\u1ebfu \u0111i\u1ec3m cho Lugh, l\u1eabn n\u00eau b\u1eadt \u0111\u01b0\u1ee3c c\u00e1i s\u1ef1 tr\u1edb tr\u00eau \u1edf nh\u00e2n v\u1eadt n\u00e0y: Lugh d\u1ea1y h\u1ecdc tr\u00f2 kh\u00f4ng n\u00ean tin ng\u01b0\u1eddi, nh\u01b0ng l\u1ea1i \u0111\u1eb7t tr\u1ecdn ni\u1ec1m tin v\u00e0o t\u1ed5 ch\u1ee9c \u0111\u1ec3 r\u1ed3i b\u1ecb h\u1ecd ph\u1ea3n b\u1ed9i.<\/p>\n\n\n\n<p>\u1eea th\u00ec \u0111\u00e2y l\u00e0 isekai, nh\u01b0ng m\u00ecnh ngh\u0129 h\u1ecd ch\u00fa \u00fd \u0111\u1ebfn chi ti\u1ebft chuy\u1ec3n th\u1ec3 nh\u01b0 v\u1eady c\u0169ng g\u00f3p ph\u1ea7n th\u1ed5i h\u1ed3n v\u00e0 t\u1ea1o th\u00eam chi\u1ec1u s\u00e2u cho nh\u00e2n v\u1eadt, gi\u1eefa m\u1ed9t r\u1eebng c\u00e1c isekai kh\u00e1c nh\u1eb1m t\u1ea1o d\u1ea5u \u1ea5n ri\u00eang. V\u00e0 h\u1ecd \u0111\u00e3 kh\u00e1 th\u00e0nh c\u00f4ng, v\u00ec t\u1ed5ng th\u1ec3 ch\u1ea5t l\u01b0\u1ee3ng c\u1ee7a Sekai Saikou \u0111\u00e3 tr\u00ean m\u1ed9t b\u1eadt so v\u1edbi nh\u1eefng b\u1ed9 m\u00ec \u0103n li\u1ec1n nhan nh\u1ea3n tr\u00ean th\u1ecb tr\u01b0\u1eddng. Sau khi ki\u1ec3m tra d\u00e0n nh\u00e2n s\u1ef1 th\u00ec bi\u1ebft \u0111\u01b0\u1ee3c, anime \u0111\u01b0\u1ee3c h\u1ee3p t\u00e1c s\u1ea3n xu\u1ea5t b\u1edfi Silver Link v\u00e0 Studio Palette. SL kh\u00f4ng ph\u1ea3i l\u00e0 t\u00ean m\u1edbi trong ng\u00e0nh, n\u1ebfu b\u1ea1n quen ph\u1ec7t th\u00ec h\u1eb3n c\u0169ng t\u1eebng bi\u1ebft qua series Illya do h\u1ecd s\u1ea3n xu\u1ea5t, trong khi Studio Palette l\u00e0 t\u00ean ch\u1ec9 m\u1edbi xu\u1ea5t hi\u1ec7n g\u1ea7n \u0111\u00e2y. Vi\u1ec7c c\u00f9ng h\u1ee3p t\u00e1c s\u1ebd gi\u00fap t\u00e1c ph\u1ea9m \u0111\u1ea3m b\u1ea3o \u0111\u01b0\u1ee3c ch\u1ea5t l\u01b0\u1ee3ng ch\u1ec9n chu h\u01a1n v\u00ec c\u1ea3 hai c\u00f3 th\u1ec3 chia s\u1ebb \u0111\u01b0\u1ee3c g\u00e1nh n\u1eb7ng c\u00f4ng vi\u1ec7c cho nhau. Xem ra xu h\u01b0\u1edbng \u201c2 studio c\u00f9ng h\u1ee3p t\u00e1c\u201d s\u1ebd l\u00e0 s\u1ef1 l\u1ef1a ch\u1ecdn h\u1ea5p d\u1eabn s\u1eafp \u0111\u1ebfn \u0111\u1ec3 gi\u1ea3m thi\u1ec3u h\u01a1n r\u1ee7i ro trong s\u1ea3n xu\u1ea5t.<\/p>\n\n\n\n<p>N\u1ebfu b\u1ea1n th\u00edch isekai, th\u00edch gi\u1ea3i khu\u00e2y v\u00e0 \u0111\u1eafm m\u00ecnh trong power fantasy, \u1eeb th\u00ec Sekai Saikou c\u0169ng \u0111\u00e1ng \u0111\u1ec3 xem qua v\u00ec c\u00f3 production \u1ed5n. Nh\u01b0ng n\u1ebfu b\u1ea1n kh\u00f4ng th\u00edch th\u1ec3 lo\u1ea1i n\u00e0y, th\u00ec c\u1ee9 b\u1ecf qua, c\u0169ng kh\u00f4ng m\u1ea5t m\u00e1t g\u00ec.<\/p>\n\n\n\n<h6>\u0110\u00e1nh gi\u00e1: 7.0\/10<\/h6>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>3\/ Muv-luv Alternative<\/h5>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>S\u1ed1 t\u1eadp: ???<br>Studios: Yumeta Company, Graphinica, FLAGSHIP LINE<br>Nguy\u00ean t\u00e1c: VN<br>Th\u1ec3 lo\u1ea1i: Action, Drama, Sci-Fi<br>M\u00f9a: Fall 2021<\/p><\/blockquote>\n\n\n\n<p>.<\/p>\n\n\n\n<p>MLA c\u00f3 v\u1ebb \u0111\u01b0\u1ee3c th\u1ef1c hi\u1ec7n \u0111\u1ec3 chi\u1ec1u fan l\u00e0 ch\u00ednh, t\u00ecm hi\u1ec3u s\u01a1 b\u1ed9 th\u00ec th\u1ea5y t\u00e1c ph\u1ea9m c\u0169ng thu\u1ed9c h\u00e0ng top vndb c\u00e1c ki\u1ec3u. V\u1edbi m\u1ed9t franchise kh\u00e1 n\u1ed5i nh\u01b0 ML m\u00ecnh ngh\u0129 n\u1ebfu h\u1ecd l\u1ef1a ch\u1ecdn h\u00ecnh th\u1ee9c reboot v\u00e0 l\u00e0m t\u1eeb \u0111\u1ea7u th\u00ec c\u00f3 th\u1ec3 s\u1ebd t\u1ea1o d\u1ea5u \u1ea5n v\u00e0 s\u1ef1 quan t\u00e2m nhi\u1ec1u h\u01a1n so v\u1edbi vi\u1ec7c nh\u1ea3y th\u1eb3ng v\u00e0o MLA. M\u00e0 th\u00f4i, \u0111\u1ea5y \u0111\u00e3 l\u00e0 quy\u1ebft \u0111\u1ecbnh c\u1ee7a b\u00ean \u0111\u1ea7u t\u01b0 n\u00ean m\u00ecnh s\u1ebd t\u00f4n tr\u1ecdng h\u1ecd.<\/p>\n\n\n\n<p>Xem qua t\u1eadp \u0111\u1ea7u th\u00ec c\u00f3 kh\u00e1 nhi\u1ec1u ch\u1ed7 m\u00ecnh kh\u00f4ng \u01b0ng, tr\u01b0\u1edbc nh\u1ea5t l\u00e0 v\u1ec1 kh\u00e2u production. \u0110\u00e2y l\u00e0 t\u00e1c ph\u1ea9m \u0111\u01b0\u1ee3c h\u1ee3p t\u00e1c th\u1ef1c hi\u1ec7n b\u1edfi 3 studio l\u00e0 Flagship Line, Graphinica v\u00e0 Yumeta Company, nh\u01b0ng n\u1ebfu b\u1ea1n \u0111\u1ee5c s\u00e2u th\u00eam 1 t\u00ed, s\u1ebd th\u1ea5y r\u1eb1ng Graphinica v\u00e0 Yumeta l\u00e0 m\u1ed9t, v\u00e0 h\u1ecd l\u00e0 nh\u00e2n t\u1ed1 \u0111ang \u201cg\u00e1nh\u201d c\u1ea3 show. Graphinica c\u00f3 m\u1ea3ng 3d CGI c\u1ef1c m\u1ea1nh (h\u1ecd \u0111\u1ea3m nh\u1eadn kh\u00e2u CGI ch\u00ednh cho lo\u1ea1t phim c\u1ee7a Psycho Pass v\u00e0 Girls und Panzer) n\u00ean kh\u00f4ng l\u1ea5y l\u00e0m l\u1ea1 n\u1ebfu model c\u1ee7a \u0111\u00e1m mech, t\u00e0u chi\u1ebfn h\u1ea1m l\u1ea1i c\u1ef1c k\u00ec \u0111\u1ea7u t\u01b0, k\u00e8m c\u1ea3 hi\u1ec7u \u1ee9ng ch\u00e1y n\u1ed5 v\u00e0 sound design kh\u00e1 ch\u1ea5t, nh\u1eefng pha h\u00e0nh \u0111\u1ed9ng c\u00f3 g\u00f3c quay \u0111\u1ea3o chi\u1ec1u full CGI t\u1ea1o \u1ea5n t\u01b0\u1ee3ng t\u1ed1t. V\u00e0 \u0111\u1ea5y l\u00e0 t\u1ea5t c\u1ea3 nh\u1eefng g\u00ec m\u00ecnh c\u1ea3m nh\u1eadn \u0111\u01b0\u1ee3c v\u1ec1 t\u1eadp \u0111\u1ea7u m\u00e0 th\u00f4i.<\/p>\n\n\n\n<p>C\u00e1c kho\u1ea3ng c\u00f2n l\u1ea1i v\u1eabn ch\u01b0a c\u00f3 d\u1ea5u \u1ea5n, l\u1ea5y vd, khi l\u0169 beta xu\u1ea5t hi\u1ec7n chu\u1ea9n b\u1ecb \u0111\u1ed5 b\u1ed9, c\u00f3 qu\u00e1 nhi\u1ec1u ch\u1ed7 th\u1ec3 hi\u1ec7n c\u00e1i s\u1ef1 \u201cho\u00e0nh tr\u00e1ng\u201d v\u00e0 quy m\u00f4 x\u00e2m l\u0103ng c\u1ee7a \u0111\u00e1m qu\u00e1i ngo\u00e0i h\u00e0nh tinh b\u1eb1ng c\u1ea3nh \u2026 c\u00e1c \u00f4ng th\u1ee7 l\u0129nh \u0111\u1ee9ng h\u00f2 h\u00e9t trong ph\u00f2ng ch\u1ec9 huy, hay qua nhi\u1ec1u \u0111\u1ed1m \u0111\u1ecf xu\u1ea5t hi\u1ec7n tr\u00ean radar, v\u00e0 th\u00f4ng b\u00e1o c\u1ee7a m\u1ea5y anh ch\u1ecb li\u00ean l\u1ea1c vi\u1ec5n th\u00f4ng. C\u00f3 l\u1ebd m\u00ecnh kh\u00f3 t\u00ednh v\u00e0 mong ch\u1edd \u0111i\u1ec1u g\u00ec \u0111\u00f3 \u201c\u0111\u00e3 m\u1eaft\u201d h\u01a1n. B\u00ean c\u1ea1nh \u0111\u00f3, tuy model c\u1ee7a mech \u0111\u01b0\u1ee3c l\u00e0m ch\u1ec9n chu, nh\u01b0ng model c\u1ee7a l\u0169 beta th\u00ec l\u1ea1i kh\u00f4ng v\u00e0 c\u00f3 ph\u1ea7n qu\u00e1 c\u1ee9ng nh\u1eafc. N\u1ebfu so s\u00e1nh v\u1ec1 ch\u1ea5t l\u01b0\u1ee3ng s\u1ea3n xu\u1ea5t, kh\u00f4ng c\u00f4ng b\u1eb1ng l\u1eafm n\u1ebfu m\u00ecnh l\u1ea5y con h\u00e0ng bom t\u1ea5n nh\u01b0 86 c\u00f9ng m\u00f9a \u0111\u1ec3 so, th\u00f4i th\u00ec m\u00ecnh s\u1ebd l\u1ea5y MLA: Total Eclipse do Satelight (2012) \u0111\u1ea3m nh\u1eadn trong th\u1eadp k\u1ef7 tr\u01b0\u1edbc c\u00f2n c\u00f3 ph\u1ea7n \u201cnh\u1ec9nh\u201d h\u01a1n phi\u00ean b\u1ea3n l\u1ea7n n\u00e0y, nh\u1ea5t l\u00e0 ph\u1ea7n \u0111\u1ed5 b\u00f3ng v\u00e0 m\u00e0u s\u1eafc c\u1ee7a l\u0169 beta, c\u0169ng nh\u01b0 l\u00e0 ho\u1ea1t h\u1ecda nh\u00e2n v\u1eadt, v\u00e0 \u0111\u1eb7c bi\u1ec7t l\u00e0 ph\u1ea7n GORE, v\u1ed1n l\u00e0 th\u1ebf m\u1ea1nh c\u1ee7a ML. Th\u1ebf nh\u01b0ng qua t\u1eadp \u0111\u1ea7u m\u00ecnh th\u1ea5y m\u00e0u s\u1eafc v\u1eabn c\u00f2n t\u01b0\u01a1i s\u00e1ng qu\u00e1 (kh\u00e1 th\u1ea5t v\u1ecdng kho\u1ea3ng n\u00e0y).<\/p>\n\n\n\n<p>N\u1ebfu b\u1ea1n mu\u1ed1n bi\u1ebft h\u01a1n v\u1ec1 franchise ML m\u00e0 ch\u1ec9 th\u00edch xem anime, th\u00ec m\u00ecnh cho r\u1eb1ng b\u1ea1n h\u00e3y l\u00e0m quen v\u1edbi Muv-luv Alternative: Total Eclipse (2012 do Satelight th\u1ef1c hi\u1ec7n), thay v\u00ec xem phi\u00ean b\u1ea3n n\u00e0y.<\/p>\n\n\n\n<h6>\u0110\u00e1nh gi\u00e1: 6.5\/10<\/h6>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>4\/ Puraore!: PRIDE OF ORANGE<\/h5>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>S\u1ed1 t\u1eadp: ???<br>Studios: C2C<br>Nguy\u00ean t\u00e1c: Multimedia Project<br>Th\u1ec3 lo\u1ea1i: Idol, Sport<br>M\u00f9a: Fall 2021<\/p><\/blockquote>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Cute girls doing (not) cute things, v\u00e0 tr\u1eddi \u01a1i, SAKUGA!!!!!!!! N\u1ebfu \u0111\u1ec3 \u00fd \u0111\u1ebfn nh\u00f3m s\u1ea3n xu\u1ea5t th\u00ec c\u0169ng kh\u00f4ng c\u00f3 g\u00ec l\u1ea1 khi b\u1ea1n bi\u1ebft \u0111\u00e2y l\u00e0 d\u1ef1 \u00e1n mix media \u0111\u01b0\u1ee3c cyka \u0111\u1ee9ng sau ch\u1ed1ng l\u01b0ng. Cyka \u0111\u1ebfn hi\u1ec7n t\u1ea1i v\u00e0 nh\u1eefng d\u1ef1 \u00e1n mix media \u0111a ph\u1ea7n \u0111\u00e3 \u0111\u1ea1t \u0111\u01b0\u1ee3c s\u1ef1 th\u00e0nh c\u00f4ng l\u1edbn \u0111\u1ec3 qu\u1ea3ng c\u00e1o cho th\u01b0\u01a1ng hi\u1ec7u c\u1ee7a h\u1ecd, m\u00e0 hai c\u00e1i t\u00ean c\u1ef1c n\u1ed5i g\u1ea7n \u0111\u00e2y nh\u1ea5t l\u00e0 Uma Musume v\u00e0 Zombie Land Saga.<\/p>\n\n\n\n<p>C\u0169ng kh\u00f4ng c\u1ea7n ph\u1ea3i b\u00e0n v\u1ec1 ch\u1ea5t l\u01b0\u1ee3ng trong kh\u00e2u s\u1ea3n xu\u1ea5t, ch\u1ec9 m\u1edbi 3 ph\u00fat \u0111\u1ea7u ti\u00ean Puraore \u0111\u00e3 l\u00e0m ng\u01b0\u1eddi xem cho\u00e1ng ng\u1ed9p b\u1edfi ph\u1ea7n ho\u1ea1t h\u1ecda \u1ea5n t\u01b0\u1ee3ng (m\u00ecnh s\u1ebd \u0111\u1ec3 clip nh\u1ecf d\u01b0\u1edbi cmt), ph\u00e2n \u0111o\u1ea1n tr\u00ecnh di\u1ec5n c\u1ee7a idol c\u0169ng ho\u00e0n to\u00e0n \u0111\u01b0\u1ee3c ho\u1ea1t h\u1ecda b\u1eb1ng tay m\u00e0 kh\u00f4ng c\u00f3 CG trong b\u1ea5t k\u00ec cut n\u00e0o, kh\u00e1 l\u00e0 b\u1ea5t ng\u1edd. C\u00e2u h\u1ecfi \u0111\u1eb7t ra l\u00e0 li\u1ec7u studio c\u00f3 ti\u1ebfp t\u1ee5c gi\u1eef \u0111\u01b0\u1ee3c 2d trong ho\u1ea1t h\u1ecda bi\u00ean \u0111\u1ea1o m\u00e0 kh\u00f4ng c\u1ea7n d\u00f9ng CG xuy\u00ean su\u1ed1t anime kh\u00f4ng. V\u00e0 c\u0169ng ch\u1ec9 Cyka m\u1edbi ngh\u0129 ra nh\u1eefng th\u1ec3 lo\u1ea1i \u201cd\u1ecb d\u1ecb\u201d k\u1ebft h\u1ee3p v\u1edbi idol, v\u00e0 tri\u1ec3n khai ch\u00fang th\u00e0nh c\u00f4ng.<\/p>\n\n\n\n<p>Trong t\u1eadp c\u00f3 m\u1ed9t \u0111o\u1ea1n h\u1ed9i tho\u1ea1i khi\u1ebfn m\u00ecnh ph\u1ea3i ph\u00ec c\u01b0\u1eddi, \u201csau khi chi\u1ebfn th\u1eafng, h\u1ecd (nh\u1eefng c\u00f4 g\u00e1i ch\u01a1i hockey) s\u1ebd ph\u1ea3i nh\u1ea3y m\u00faa tr\u00ean n\u1ec1n b\u0103ng. M\u00e0n bi\u1ec3u di\u1ec5n tuy\u1ec7t v\u1eddi n\u00e0y nh\u1ea5t quy\u1ebft s\u1ebd l\u00e0m kh\u00e1n gi\u1ea3 vui l\u00f2ng\u201d. Ngay c\u1ea3 \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n, ho\u1eb7c Cyka (v\u00e0 c\u1ea3 kh\u00e1n gi\u1ea3), c\u0169ng \u201cnh\u1eadn th\u1ee9c\u201d \u0111\u01b0\u1ee3c chuy\u1ec7n k\u1ebft h\u1ee3p idol v\u1edbi nh\u1eefng th\u1ee9 \u201c\u0111i\u00ean r\u1ed3\u201d, m\u00e0 l\u1ea1i r\u1ea5t th\u00e0nh c\u00f4ng, qua c\u00e2u tr\u00eau \u0111\u00f9a \u201cbreaking the 4th wall\u201d n\u00e0y.<\/p>\n\n\n\n<p>Nh\u00ecn chung, v\u1edbi m\u00ecnh th\u00ec Puraore l\u00e0 s\u1ef1 ng\u1ea1c nhi\u00ean, pha tr\u1ed9n nhi\u1ec1u y\u1ebfu t\u1ed1 nh\u01b0 cgdct, slice of life, idol, sport, hockey \u2026 m\u00e0 ch\u1ec9 c\u00f3 \u0111\u01b0\u1eddng l\u1ed1i c\u1ee7a Cyka (\u0111i\u00ean r\u1ed3 hay b\u1ee9t ph\u00e1, t\u00f9y b\u1ea1n nh\u1eadn \u0111\u1ecbnh) m\u1edbi khi\u1ebfn ch\u00fang th\u00e0nh c\u00f4ng l\u1edbn.<\/p>\n\n\n\n<h6>\u0110\u00e1nh gi\u00e1: 7.3\/10<\/h6>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"1289\" height=\"1425\" src=\"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/11\/fi-2.jpg\" alt=\"\" class=\"wp-image-1801\"\/><\/figure>\n\n\n\n<h5>5\/ Sakugan<\/h5>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>S\u1ed1 t\u1eadp: 12<br>Studios: Satelight<br>Nguy\u00ean t\u00e1c: Novel<br>Th\u1ec3 lo\u1ea1i: Adventure, Mecha, Sci-Fi<br>M\u00f9a: Fall 2021<\/p><\/blockquote>\n\n\n\n<p>.<\/p>\n\n\n\n<p>C\u00f3 \u0111\u01b0a Sakugan v\u00e0o danh s\u00e1ch \u01b0u ti\u00ean c\u1ee7a m\u00ecnh trong m\u00f9a, nh\u01b0ng kh\u00f4ng ngh\u0129 l\u00e0 m\u00ecnh l\u1ea1i th\u00edch Sakugan \u0111\u1ebfn th\u1ebf. S\u01a1 l\u01b0\u1ee3c v\u1ec1 Sakugan, \u0111\u00e2y l\u00e0 t\u00e1c ph\u1ea9m sci-fi trong m\u1ed9t th\u1ebf gi\u1edbi t\u01b0\u01a1ng lai gi\u1ea3 t\u01b0\u1edfng, lo\u00e0i ng\u01b0\u1eddi ph\u1ea3i s\u1ed1ng chui nh\u1ee7i d\u01b0\u1edbi l\u00f2ng \u0111\u1ea5t. V\u00e0o m\u1ed9t ng\u00e0y n\u1ecd, n\u01a1i \u1edf c\u1ee7a c\u1ea3 hai b\u1ecb l\u0169 Kaiju t\u1ea5n c\u00f4ng, th\u1ebf l\u00e0 h\u1ecd ph\u1ea3i tr\u1ed1n tho\u00e1t c\u0169ng nh\u01b0 l\u00e0m chuy\u1ebfn h\u00e0nh tr\u00ecnh t\u00ecm l\u1ea1i ng\u01b0\u1eddi m\u1eb9 \u0111\u00e3 th\u1ea5t l\u1ea1c.<\/p>\n\n\n\n<p>K\u1ecbch b\u1ea3n c\u1ee7a Sakugan \u0111\u01b0\u1ee3c Nekotarou Inui vi\u1ebft v\u00e0 \u0111\u00e3 nh\u1eadn \u0111\u01b0\u1ee3c gi\u1ea3i hai trong cu\u1ed9c thi Project Anima v\u00e0o n\u0103m 2018, t\u00e1c ph\u1ea9m \u0111\u01b0\u1ee3c d\u1ef1 t\u00ednh c\u00f3 phi\u00ean b\u1ea3n chuy\u1ec3n th\u1ec3 v\u00e0o n\u0103m 2020 do Satelight th\u1ef1c hi\u1ec7n nh\u01b0ng t\u00ecnh h\u00ecnh d\u1ecbch b\u1ec7nh \u0111\u00e3 khi\u1ebfn qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t b\u1ecb d\u1eddi l\u1ea1i. Sakugan c\u00f3 s\u1ef1 tham gia c\u1ee7a \u0111\u1ea1o di\u1ec5n Junichi Wada, \u00f4ng t\u1eebng g\u00f3p m\u1eb7t qua s\u1ed1 \u00edt t\u00e1c ph\u1ea9m c\u00f3 ti\u1ebfng nh\u01b0 Gosick, Log Horizon, Eureka Seven Ao, Somali and the Forest Spirit v\u00e0 \u0111\u1eb7c bi\u1ec7t l\u00e0 n\u1eafm quy\u1ec1n ch\u1ec9 \u0111\u1ea1o to\u00e0n ph\u1ea7n cho Sukasuka.<\/p>\n\n\n\n<p>Qua Gosick, Somali v\u00e0 Sukasuka th\u00ec h\u1eb3n b\u1ea1n c\u0169ng nh\u1eadn ra n\u00e9t ri\u00eang c\u1ee7a Wada, \u00f4ng ph\u00e1c h\u1ecda n\u00ean s\u1ef1 k\u1ebft n\u1ed1i c\u1ee7a nh\u00e2n v\u1eadt r\u1ea5t t\u1ed1t, \u0111\u1ea7y x\u00fac c\u1ea3m m\u00f9i m\u1eabn v\u00e0 kh\u0103n kh\u00edt. Sakugan c\u00f3 d\u00e0n nh\u00e2n v\u1eadt ch\u00ednh r\u1ea5t th\u00fa v\u1ecb v\u00e0 s\u1ea3n kho\u00e1i, m\u1ed9t ch\u1ea5t \u201cl\u1ea1\u201d r\u1ea5t ri\u00eang trong m\u00f9a, \u0111\u00f3 l\u00e0 Memempu v\u00e0 Gagumber. S\u1ebd kh\u00f4ng c\u00f3 g\u00ec \u0111\u1eb7c bi\u1ec7t n\u1ebfu nh\u01b0 hai ng\u01b0\u1eddi h\u1ecd kh\u00f4ng ph\u1ea3i l\u00e0 \u2026 cha con! V\u00e0 m\u1ed1i quan h\u1ec7 gi\u1eefa c\u00f4 con g\u00e1i (n\u1ed5i lo\u1ea1n) v\u00e0 ng\u01b0\u1eddi cha \u0111\u00e3 \u0111\u01b0\u1ee3c Wada th\u1ec3 hi\u1ec7n xu\u1ea5t s\u1eafc ch\u1ec9 trong \u00edt ph\u00fat m\u1edf \u0111\u1ea7u t\u00e1c ph\u1ea9m, s\u1ef1 xung \u0111\u1ed9t gi\u1eefa h\u1ecd &#8211; c\u00f4 con g\u00e1i (Memempu) tuy nh\u1ecf tu\u1ed5i nh\u01b0ng \u0111\u00e3 mang suy ngh\u0129 tr\u01b0\u1edfng th\u00e0nh, \u0111\u00f2i \u201ctho\u00e1t kh\u1ecfi\u201d v\u00f2ng tay ng\u01b0\u1eddi cha, v\u00e0 Gagumber kh\u00f4ng mu\u1ed1n \u0111\u1ec3 m\u1ea5t ng\u01b0\u1eddi th\u00e2n th\u01b0\u01a1ng m\u1ed9t l\u1ea7n n\u1eefa, sau khi ng\u01b0\u1eddi v\u1ee3 \u0111\u00e3 r\u1eddi b\u1ecf anh. C\u00e1i t\u00ecnh ngh\u0129a cha-con \u0111\u01b0\u1ee3c t\u00f4 \u0111\u1eadm tr\u00ean n\u1ec1n th\u1ebf gi\u1edbi sci-fi gi\u1ea3 t\u01b0\u1edfng, l\u1ed9ng l\u1eaby v\u00e0 ho\u00e0nh tr\u00e1ng, \u0111\u00f3 l\u00e0 th\u1ebf gi\u1edbi d\u01b0\u1edbi l\u00f2ng \u0111\u1ea5t v\u1edbi nh\u1eefng t\u00f2a nh\u00e0 ch\u1ed3ng ch\u1ea5t l\u00ean nhau, quy m\u00f4 c\u1ee7a th\u00e0nh ph\u1ed1 tuy d\u01b0\u1edbi n\u1ec1n \u0111\u1ea5t, nh\u01b0ng l\u1ea1i tr\u00f4ng h\u00f9ng v\u0129 kh\u00f4ng k\u00e9m c\u1ea1nh v\u1edbi l\u1ed1i ki\u1ebfn tr\u00fac c\u1ee7a \u201cng\u01b0\u1eddi l\u00f9n\u201d trong th\u1ebf gi\u1edbi c\u1ee7a Tolkien. Ho\u1ea1t h\u1ecda c\u1ee7a Sakugan mang s\u1eafc m\u00e0u t\u01b0\u01a1i t\u1eafn, pha tr\u1ed9n ch\u00fat \u00edt s\u1ef1 n\u0103ng \u0111\u1ed9ng c\u1ee7a Deca-Dence v\u00e0 th\u1ebf gi\u1edbi \u0111\u1ea7y s\u1eafc m\u00e0u trong Made in Abyss, kho\u1ea3ng n\u00e0y Satelight \u0111\u1ea3m nh\u1eadn kh\u00f4ng c\u00f3 g\u00ec c\u1ea7n ph\u00e0n n\u00e0n.<\/p>\n\n\n\n<p>Theo nh\u01b0 Memempu ti\u1ebft l\u1ed9, v\u1ec1 sau s\u1ebd c\u00f2n nh\u1eefng v\u00f9ng \u0111\u1ea5t ta ch\u01b0a kh\u00e1m ph\u00e1 ra. V\u00e0 m\u00ecnh n\u00f3ng l\u00f2ng ch\u1edd xem \u0111\u1ed9i th\u1ef1c hi\u1ec7n s\u1ebd th\u1ecfa s\u1ee9c s\u00e1ng t\u1ea1o nh\u1eefng v\u00f9ng mi\u1ec1n gi\u1ea3 t\u01b0\u1edfng nh\u01b0 th\u1ebf n\u00e0o tr\u00ean m\u00e0n \u1ea3nh. S\u1ebd l\u00e0 thi\u1ebfu s\u00f3t l\u1edbn n\u1ebfu ta kh\u00f4ng nh\u1ea5n m\u1ea1nh c\u00e1i ch\u1ea5t trong x\u00e2y d\u1ef1ng nh\u00e2n v\u1eadt c\u1ee7a Wada (n\u1ebfu b\u1ea1n \u0111\u00e3 xem Sukasuka c\u0169ng s\u1ebd kh\u00f4ng l\u1ea1 g\u00ec l\u1eafm), t\u1eadp \u0111\u1ea7u gi\u1edbi thi\u1ec7u th\u00eam s\u1ed1 \u00edt c\u00e1c nh\u00e2n v\u1eadt n\u1ec1n \u2013 nh\u1eefng t\u01b0\u1edfng h\u1ecd s\u1ebd theo ch\u00e2n hai cha con trong chuy\u1ebfn h\u00e0nh tr\u00ecnh (trong \u0111\u00f3 c\u00f3 m\u1ed9t nh\u00e2n v\u1eadt, b\u1ea1n c\u1ee7a Memempu m\u00ecnh kh\u00e1 th\u00edch) \u2013 th\u1ebf m\u00e0 ch\u1ec9 \u00edt ph\u00fat sau khi c\u1eafm c\u00e1i deathflag to \u0111\u00f9ng, Wada th\u1eb3ng tay g\u1ea1ch t\u00ean kh\u1ecfi danh s\u00e1ch cast lu\u00f4n, m\u00ecnh v\u1eeba ti\u1ebfc, m\u00e0 c\u0169ng b\u1ea5t ng\u1edd! Ta c\u00f3 th\u1ec3 tr\u00f4ng ch\u1edd nh\u1eefng c\u00fa twist th\u1eed th\u00e1ch m\u1ee9c \u0111\u1ed9 ch\u1ecbu \u0111\u1ef1ng c\u1ee7a ng\u01b0\u1eddi xem v\u1edbi d\u00e0n cast m\u1edbi trong t\u01b0\u01a1ng lai, ch\u1eb3ng th\u1ec3 bi\u1ebft khi n\u00e0o nh\u00e2n v\u1eadt b\u1ea1n (s\u1ebd) y\u00eau th\u00edch b\u1ecb \u0111em \u0111i \u201ct\u1ebf\u201d!<\/p>\n\n\n\n<p>Nh\u00ecn chung, Sakugan l\u00e0 t\u00e1c ph\u1ea9m sci-fi xen l\u1eabn y\u1ebfu t\u1ed1 h\u00e0nh \u0111\u1ed9ng, phi\u00eau l\u01b0u xu\u1ea5t s\u1eafc kh\u00e1c trong m\u1ed9t m\u00f9a \u0111\u00e3 v\u1ed1n c\u00f3 qu\u00e1 nhi\u1ec1u b\u1ed9 bom t\u1ea5n, m\u00e0 v\u1eabn t\u1ea1o ra \u0111\u01b0\u1ee3c \u0111i\u1ec3m nh\u1ea5n r\u1ea5t ri\u00eang.<\/p>\n\n\n\n<h6>\u0110\u00e1nh gi\u00e1: 8.2\/10<\/h6>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>6\/Platinum End<\/h5>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>S\u1ed1 t\u1eadp: 24<br>Studios: Studio Signal.MD<br>Nguy\u00ean t\u00e1c: Manga<br>Th\u1ec3 lo\u1ea1i: Drama, Mystery, Psychological, Romance, Supernatural<br>M\u00f9a: Fall 2021<\/p><\/blockquote>\n\n\n\n<p>.<\/p>\n\n\n\n<p>T\u00e1c ph\u1ea9m l\u00e0 s\u1ea3n ph\u1ea9m h\u1ee3p t\u00e1c c\u1ee7a 2 c\u00e1i t\u00ean l\u1edbn l\u00e0 Obata v\u00e0 Ohba t\u1eebng m\u1ed9t th\u1eddi l\u00e0m m\u01b0a l\u00e0m gi\u00f3 qua Death Note. Nh\u01b0ng n\u1ebfu b\u1ea1n tr\u00f4ng mong Platinum End s\u1ebd nh\u01b0 Death Note th\u00ec c\u00f3 l\u1ebd b\u1ea1n s\u1ebd ph\u1ea3i th\u1ea5t v\u1ecdng. Tr\u01b0\u1edbc nh\u1ea5t v\u1ec1 studio s\u1ea3n xu\u1ea5t, Signal.MD kh\u00f4ng ph\u1ea3i l\u00e0 c\u00e1i t\u00ean uy t\u00edn \u0111\u1ec3 \u0111\u1ea3m b\u1ea3o qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t di\u1ec5n ra su\u00f4n s\u1ebb v\u00ec trong qu\u00e1 kh\u1ee9 \u0111\u00e3 c\u00f3 nhi\u1ec1u scandal d\u00ednh \u0111\u1ebfn \u0111i\u1ec1u ki\u1ec7n vi\u1ec7c l\u00e0m v\u00e0 \u0111\u1ed1i x\u1eed v\u1edbi c\u00e1c animator. V\u1eady n\u00ean ch\u1ea5t l\u01b0\u1ee3ng ho\u1ea1t h\u1ecda c\u1ee7a Platinum End v\u1ec1 sau v\u1eabn c\u00f2n l\u00e0 d\u1ea5u h\u1ecfi l\u1edbn. B\u00ean c\u1ea1nh \u0111\u00f3 th\u00ec n\u00e9t art c\u1ee7a Obata khi \u0111em l\u00ean m\u00e0n \u1ea3nh c\u0169ng ph\u1ea7n n\u00e0o b\u1ecb t\u1ed1i gi\u1ea3n \u0111i \u0111\u00f4i ch\u00fat, kh\u00f4ng c\u00f2n ch\u1ea5t n\u00e9t nh\u01b0 khi Madhouse th\u1ef1c hi\u1ec7n Death Note.<\/p>\n\n\n\n<p>T\u1eadp \u0111\u1ea7u kh\u00f4ng \u0111\u1ebfn n\u1ed7i t\u1ec7 nh\u01b0 m\u00ecnh t\u01b0\u1edfng, nh\u01b0ng c\u0169ng ch\u1ea3 t\u1ea1o d\u1ea5u \u1ea5n g\u00ec t\u1ed1t c\u1ea3, c\u00f3 th\u1ec3 l\u00e0 do b\u1ea3n chuy\u1ec3n th\u1ec3 kh\u00f4ng xu\u1ea5t s\u1eafc, kh\u00f4ng th\u1ec3 hi\u1ec7n h\u1ebft ti\u1ec1m n\u0103ng c\u1ee7a nguy\u00ean t\u00e1c manga, nh\u01b0ng c\u0169ng c\u00f3 th\u1ec3, c\u1ed1t truy\u1ec7n c\u1ee7a Platinum End kh\u00f4ng \u0111\u1ee7 s\u1ee9c g\u00e2y n\u1ed5i b\u1eadt (d\u00f9 c\u00f3 l\u00e0 combo c\u1ee7a 2 c\u00e1i t\u00ean l\u1eaby l\u1eebng) gi\u1eefa m\u1ed9t r\u1eebng c\u00e1c t\u00e1c ph\u1ea9m t\u01b0\u01a1ng t\u1ef1. Platinum End theo m\u00ecnh kh\u00f4ng kh\u00e1c g\u00ec l\u00e0 m\u1ed9t n\u1ed3i l\u1ea9u th\u1eadp c\u1ea9m c\u1ee7a nh\u1eefng th\u1ee9 \u201ctheo th\u1eddi\u201d (battle royale c\u00e1c ki\u1ec3u), xen l\u1eabn ch\u00fat v\u1ecb c\u1ee7a Death Note v\u00e0 Mirai Nikki. Tuy nhi\u00ean, v\u1edbi \u0111\u1ed9 d\u00e0i 24 t\u1eadp th\u00ec c\u0169ng c\u00f3 th\u1ec3 Platium End s\u1ebd t\u1ea1o \u0111\u01b0\u1ee3c ch\u00fat \u00edt s\u1ef1 b\u1ea5t ng\u1edd.<\/p>\n\n\n\n<p>D\u00f9 Platinum End l\u00e0 t\u00e1c ph\u1ea9m k\u1ebft h\u1ee3p gi\u1eefa 2 t\u00ean tu\u1ed5i l\u1edbn, nh\u01b0ng m\u00ecnh s\u1ebd kh\u00f4ng rec b\u1ea3n anime tr\u1eeb phi b\u1ea1n l\u00e0 ng\u01b0\u1eddi y\u00eau th\u00edch th\u1ec3 lo\u1ea1i h\u00e0nh \u0111\u1ed9ng k\u1ebft h\u1ee3p v\u1edbi h\u00ecnh th\u1ee9c battle royale.<\/p>\n\n\n\n<h6>\u0110\u00e1nh gi\u00e1: 6.7\/10<\/h6>\n\n\n\n<p>&#8212;-<\/p>\n\n\n\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column\" style=\"flex-basis:100%\">\n<div class=\"wp-block-group\"><div class=\"wp-block-group__inner-container\">\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column\" style=\"flex-basis:100%\">\n<blockquote class=\"wp-block-quote\"><p>Ch\u00fat th\u00f4ng tin kh\u00e1c, World\u2019s End Harem b\u1ecb d\u1eddi l\u1ea1i cho \u0111\u1ebfn th\u00e1ng 1 n\u0103m sau (lol), c\u0169ng d\u1ec5 hi\u1ec3u v\u00ec \u0111\u1ea1o di\u1ec5n t\u00e1c ph\u1ea9m \u0111ang \u0111\u1ea3m nh\u1eadn The Faraway Paladin. B\u00ean c\u1ea1nh \u0111\u00f3, ta \u0111\u00e3 \u0111i \u0111\u1ebfn r\u1ea5t g\u1ea7n nh\u1eefng b\u1ed9 cu\u1ed1i c\u00f9ng trong m\u00f9a r\u1ed3i. \u0110\u00e2y l\u00e0 m\u00f9a kh\u00e1 m\u1ea1nh khi s\u1ed1 \u00edt isekai c\u00f2n \u0111\u01b0\u1ee3c \u0111\u1ea7u t\u01b0 ngo\u00e0i mong \u0111\u1ee3i, b\u00ean c\u1ea1nh nh\u1eefng con h\u00e0ng bom t\u1ea5n kh\u00e1c.<\/p><\/blockquote>\n<\/div>\n<\/div>\n<\/div><\/div>\n<\/div>\n<\/div>\n\n\n\n<p><\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"1289\" height=\"1425\" src=\"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/11\/fi-3.jpg\" alt=\"\" class=\"wp-image-1802\"\/><\/figure>\n\n\n\n<h5>7\/ Senpai ga Uzai Kouhai no Hanashi<\/h5>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>S\u1ed1 t\u1eadp: 12<br>Studios: Doga Kobo<br>Nguy\u00ean t\u00e1c: Manga<br>Th\u1ec3 lo\u1ea1i: Comedy, Romance, Slice of Life<br>M\u00f9a: Fall 2021<\/p><\/blockquote>\n\n\n\n<p>.<\/p>\n\n\n\n<p>L\u00e2u r\u1ed3i m\u1edbi c\u00f3 m\u1ed9t t\u00e1c ph\u1ea9m romcom c\u00f4ng s\u1edf m\u00e0 kh\u00f4ng ph\u1ea3i h\u1ecdc \u0111\u01b0\u1eddng, v\u00e0 \u0111\u1ebfn v\u1edbi Senpai ga Uzai, Doga Kobo \u0111\u00e3 ho\u00e0n to\u00e0n ph\u00e1t huy th\u1ebf m\u1ea1nh c\u1ee7a h\u1ecd: ho\u1ea1t h\u1ecda n\u0103ng \u0111\u1ed9ng \u0111\u1ea7y c\u1ea3m x\u00fac. Doga Kobo l\u00e0 s\u1ed1 \u00edt studio, b\u00ean c\u1ea1nh KyoAni, c\u00f3 s\u1ef1 ch\u0103m ch\u00fat \u0111\u1ebfn ho\u1ea1t h\u1ecda nh\u00e2n v\u1eadt qua t\u1eebng h\u00e0nh \u0111\u1ed9ng v\u00e0 c\u1eed ch\u1ec9, v\u1edbi nh\u1eefng t\u00e1c ph\u1ea9m h\u1ecd th\u1ef1c hi\u1ec7n, b\u1ea1n s\u1ebd lu\u00f4n th\u1ea5y \u0111\u01b0\u1ee3c s\u1ef1 n\u0103ng \u0111\u1ed9ng \u0111\u1ea7y bi\u1ec3u c\u1ea3m c\u1ee7a nh\u00e2n v\u1eadt. V\u00e0 th\u1ebf m\u1ea1nh n\u00e0y \u0111\u00e3 \u0111\u01b0\u1ee3c t\u1eadn d\u1ee5ng t\u1ed1i \u0111a trong t\u00e1c ph\u1ea9m \u0111\u1ec3 mi\u00eau t\u1ea3 m\u1ed1i quan h\u1ec7, v\u00e0 c\u1ea3 s\u1ef1 t\u01b0\u01a1ng t\u00e1c gi\u1eefa Takeda v\u00e0 Igarashi trong t\u00e1c ph\u1ea9m.<\/p>\n\n\n\n<p>B\u1ed1i c\u1ea3nh c\u1ee7a Senpai ga Uzai mang t\u00ednh \u201ctr\u01b0\u1edfng th\u00e0nh\u201d h\u01a1n khi t\u1eadp trung v\u00e0o c\u00f4ng vi\u1ec7c v\u00e0 cu\u1ed9c s\u1ed1ng c\u00f4ng s\u1edf c\u1ee7a Igarashi. C\u00f4 l\u00e0 \u201cl\u00ednh m\u1edbi\u201d, d\u00f9 n\u0103ng n\u1ed5 trong c\u00f4ng vi\u1ec7c, c\u00f3 nhi\u1ec1u n\u0103ng l\u1ef1c nh\u01b0ng v\u1eabn kh\u00f4ng tr\u00e1nh kh\u1ecfi vi\u1ec7c m\u1eafc sai ph\u1ea1m. C\u00f3 l\u1ebd t\u00ecnh c\u1ea3nh c\u1ee7a Igarashi s\u1ebd t\u1ea1o ra nhi\u1ec1u s\u1ef1 li\u00ean h\u1ec7 v\u1edbi b\u1ea5t k\u00ec ai \u0111\u00e3 ch\u1eadp ch\u1eefng b\u01b0\u1edbc ch\u00e2n v\u00e0o \u0111\u1eddi, t\u1ea5t nhi\u00ean trong t\u00e1c ph\u1ea9m th\u00ec Igarashi ch\u1ec9 d\u1eabn t\u1eadn t\u00ecnh (h\u1ed3i \u0111\u00f3 n\u0103m \u0111\u1ea7u l\u00e0m vi\u1ec7c c\u1ee7a m\u00ecnh th\u00ec te tua lu\u00f4n). Ph\u00e1c h\u1ecda n\u00ean y\u1ebfu t\u1ed1 c\u00f4ng s\u1edf l\u00e0 m\u1ed9t chuy\u1ec7n, n\u00e9t h\u1ea5p d\u1eabn kh\u00e1c \u1edf t\u00e1c ph\u1ea9m l\u00e0 d\u00e0n nh\u00e2n v\u1eadt \u0111a d\u1ea1ng, m\u1ed7i ng\u01b0\u1eddi m\u1ed7i ki\u1ec3u, xuy\u00ean su\u1ed1t t\u00e1c ph\u1ea9m y\u1ebfu t\u1ed1 \u201c\u0111o\u00e0n k\u1ebft\u201d gi\u1eefa co-workers c\u0169ng \u0111\u01b0\u1ee3c nh\u1ea5n m\u1ea1nh, h\u1ecd quan t\u00e2m lo l\u1eafng cho nhau. \u0110an xen nh\u1eefng chi ti\u1ebft trong m\u00f4i tr\u01b0\u1eddng l\u00e0m vi\u1ec7c, nh\u01b0 m\u1ed9t \u0111o\u1ea1n tho\u1ea1i nh\u1ecf tuy h\u1ebft s\u1ee9c b\u00ecnh th\u01b0\u1eddng gi\u1eefa Igarashi v\u1edbi m\u1ed9t \u0111\u1ed3ng nghi\u1ec7p l\u00fac h\u1ecd pha th\u1ee9c u\u1ed1ng \u0111\u1ec3 chu\u1ea9n b\u1ecb cho ca l\u00e0m s\u00e1ng, nh\u01b0ng n\u00f3 l\u1ea1i mang s\u1eafc m\u00e0u vui nh\u1ed9n, th\u1ec3 hi\u1ec7n n\u00ean c\u00e1 t\u00ednh \u201ctr\u1ebb con\u201d c\u1ee7a Igarashi, g\u00f3p ph\u1ea7n ph\u1ee5 h\u1ecda th\u00eam cho b\u1ea7u kh\u00f4ng kh\u00ed c\u00f4ng s\u1edf n\u00e0y c\u1ee7a anime.<\/p>\n\n\n\n<p>Nh\u00ecn chung th\u00ec, \u0111\u00e2y l\u00e0 t\u00e1c ph\u1ea9m romcom kh\u00e1 ch\u1ea5t trong m\u00f9a, m\u00f4i tr\u01b0\u1eddng l\u00e0m vi\u1ec7c nh\u01b0 lu\u1ed3ng gi\u00f3 m\u1edbi l\u00e0m n\u1ed5i b\u1eadt Senpai ga Uzai so v\u1edbi nh\u1eefng t\u00e1c ph\u1ea9m romcom h\u1ecdc \u0111\u01b0\u1eddng kh\u00e1c m\u00e0 c\u00f3 th\u1ec3 b\u1ea1n \u0111\u00e3 ch\u00e1n ng\u00e1n (ngo\u00e0i tr\u1eeb Komi-san nh\u00e9, \u0111\u1ec9nh l\u1eafm, n\u00ean xem).<\/p>\n\n\n\n<h6>\u0110\u00e1nh gi\u00e1: 8.0\/10<\/h6>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>8\/ Taishou Otome Otogibanashi<\/h5>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>S\u1ed1 t\u1eadp: 12<br>Studios: SynergySP<br>Nguy\u00ean t\u00e1c: Manga<br>Th\u1ec3 lo\u1ea1i: Comedy, Drama, Romance, Slice of Life<br>M\u00f9a: Fall 2021<\/p><\/blockquote>\n\n\n\n<p>.<\/p>\n\n\n\n<p>So v\u1edbi nh\u1eefng b\u1ed9 romance ch\u1ea5t l\u01b0\u1ee3ng trong m\u00f9a th\u00ec Taishou Otome c\u00f3 v\u1ebb \u0111ang b\u1ecb l\u00e9p v\u1ebf. Nh\u01b0ng xem qua t\u1eadp \u0111\u1ea7u th\u00ec Taishou Otome c\u0169ng c\u00f3 ch\u00fat m\u00f9i drama thoang tho\u1ea3ng \u0111\u00e2u \u0111\u00f3, n\u1eef ch\u00ednh tuy cute nh\u01b0ng m\u00e0 \u2026 ph\u1ea1m ph\u00e1p qu\u00e1&nbsp;<img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83d\udc27\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t11\/1\/16\/1f427.png\">. \u0110i\u1ec3m n\u1ed5i b\u1eadt c\u00f3 l\u1ebd l\u00e0 s\u1ef1 ng\u1ecdt ng\u00e0o trong m\u1ed1i quan h\u1ec7 \u201cch\u1eefa l\u00e0nh v\u1ebft th\u01b0\u01a1ng cho nhau\u201d gi\u1eefa c\u1eb7p \u0111\u00f4i ch\u1ee7 \u0111\u1ea1o, v\u00e0 b\u1ed1i c\u1ea3nh \u201cc\u1ed5 trang\u201d th\u1eddi Taisho \u1edf Nh\u1eadt B\u1ea3n. N\u1ebfu b\u1ea1n l\u00e0 ng\u01b0\u1eddi th\u00edch romance truy\u1ec1n th\u1ed1ng, xen l\u1eabn drama, th\u00ec c\u00f3 th\u1ec3 check qua.<\/p>\n\n\n\n<h6>\u0110\u00e1nh gi\u00e1: 7.2\/10<\/h6>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>9\/ Saihate no Paladin<\/h5>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>S\u1ed1 t\u1eadp: 12<br>Studios: Chilren&#8217;s Playground Entertainment<br>Nguy\u00ean t\u00e1c: LN<br>Th\u1ec3 lo\u1ea1i: Comedy, Drama, Romance, Slice of Life<br>M\u00f9a: Fall 2021<\/p><\/blockquote>\n\n\n\n<p>.<\/p>\n\n\n\n<p>M\u00ecnh c\u00f3 ph\u1ea7n th\u1ea5t v\u1ecdng v\u1edbi b\u1ea3n chuy\u1ec3n th\u1ec3 c\u1ee7a Paladin. Trong m\u1ed9t m\u00f9a \u0111\u1ea7y nh\u1eefng con h\u00e0ng bom t\u1ea5n, th\u1eadm ch\u00ed \u0111\u1ebfn isekai m\u00e0 c\u00f2n \u0111\u01b0\u1ee3c \u0111\u1ea7u t\u01b0 m\u1ea1nh, th\u00ec d\u00f9 Paladin tuy m\u1ea3ng c\u1ed1t truy\u1ec7n r\u1ea5t \u1ed5n nh\u01b0ng l\u1ea1i t\u1ecf ra \u201ch\u1ee5t h\u01a1i\u201d n\u1ebfu nh\u01b0 ta \u0111em n\u00f3 so v\u1edbi c\u00e1c b\u1ed9 kh\u00e1c trong m\u00f9a.<\/p>\n\n\n\n<p>Tr\u01b0\u1edbc nh\u1ea5t l\u00e0 n\u1ed9i dung chuy\u1ec3n th\u1ec3, arc \u0111\u1ea7u c\u1ee7a Paladin l\u00e0 arc hay nh\u1ea5t (cho \u0111\u1ebfn hi\u1ec7n t\u1ea1i \u2013 nh\u1eefng g\u00ec m\u00ecnh \u0111\u00e3 \u0111\u1ecdc qua), l\u00e0 arc quan tr\u1ecdng nh\u1ea5t t\u00e1ch bi\u1ec7t Paladin v\u1edbi c\u00e1c t\u00e1c ph\u1ea9m c\u00f9ng th\u1ec3 lo\u1ea1i kh\u00e1c khi n\u00f3 nh\u1ea5n m\u1ea1nh s\u1ef1 ph\u00e1t tri\u1ec3n v\u00e0 k\u1ebft n\u1ed1i c\u1ee7a William v\u1edbi b\u1ed9 ba Mary \u2013 Blood v\u00e0 August, l\u1eabn s\u1ef1 tr\u01b0\u1edfng th\u00e0nh v\u00e0 c\u00e1ch William nh\u1eadn th\u1ee9c v\u1ec1 th\u1ebf gi\u1edbi xung quanh. Ch\u1ec9 ti\u1ebfc l\u00e0, t\u1eadp \u0111\u1ea7u \u0111\u00e3 qu\u00e1 t\u1eadn d\u1ee5ng \u201cl\u1eddi tho\u1ea1i\u201d qu\u00e1 nhi\u1ec1u \u0111\u1ec3 \u201ck\u1ec3\u201d cho b\u1ea1n bi\u1ebft v\u1ec1 th\u1ebf gi\u1edbi t\u00e1c ph\u1ea9m, thay v\u00ec cho b\u1ea1n \u201cth\u1ea5y\u201d, ch\u01b0a k\u1ec3 g\u00f3c quay r\u1ea5t ngh\u00e8o n\u00e0n, b\u1ecb \u0111\u1ed9ng, d\u00f9 n\u00e9t art th\u00ec \u0111\u01b0\u1ee3c ch\u0103m ch\u00fat v\u00e0 \u0111\u1ea7u t\u01b0 \u0111\u1ea5y nh\u01b0ng v\u1eabn kh\u00f4ng \u0111\u1ee7 gh\u00ecm ng\u01b0\u1eddi xem.<\/p>\n\n\n\n<p>M\u1eb7t kh\u00e1c, nh\u1ea5n m\u1ea1nh m\u1ed9t l\u1ea7n n\u1eefa, arc \u0111\u1ea7u l\u00e0 arc r\u1ea5t quan tr\u1ecdng \u0111\u1ec3 thi\u1ebft l\u1eadp n\u00ean con ng\u01b0\u1eddi c\u1ee7a William, \u0111\u1ec3 l\u00e0m n\u1ec1n x\u00e2y d\u1ef1ng William v\u00e0 t\u1ed5ng th\u1ec3 c\u00e2u chuy\u1ec7n v\u1ec1 sau. Nh\u01b0ng qua OP (v\u1edbi c\u1ea3 t\u00e1 d\u00e0n nh\u00e2n v\u1eadt m\u1edbi) v\u00e0 di\u1ec5n bi\u1ebfn \u1edf t\u1eadp 1, th\u00ec m\u1ea3ng n\u1ed9i dung \u0111ang rush nh\u01b0 xe \u0111ua c\u00f4ng th\u1ee9c 1 v\u1eady.<\/p>\n\n\n\n<p>Th\u1ebf m\u1edbi n\u00f3i, source ngon l\u00e0 m\u1ed9t chuy\u1ec7n, v\u00e0o tay studio \u0111\u1ee7 kh\u1ea3 n\u0103ng \u0111\u1ec3 chuy\u1ec3n th\u1ec3 t\u00e1c ph\u1ea9m th\u00e0nh th\u1ee9 g\u00ec \u0111\u00f3 xem \u0111\u01b0\u1ee3c, cu\u1ed1n h\u00fat \u0111\u01b0\u1ee3c, l\u1ea1i l\u00e0 m\u1ed9t chuy\u1ec7n ho\u00e0n to\u00e0n kh\u00e1c (v\u00e0 m\u00ecnh c\u0169ng r\u1ea5t bu\u1ed3n cho Blue Period khi kh\u00f4ng c\u00f3 m\u1ed9t b\u1ea3n chuy\u1ec3n th\u1ec3 x\u1ee9ng \u0111\u00e1ng, y nh\u01b0 Paladin v\u1eady). N\u1ebfu b\u1ea1n th\u00edch Saihate no Paladin? H\u00e3y \u0111\u1ecdc manga, h\u00e3y \u0111\u1ecdc LN. \u0110\u1eebng k\u1ef3 v\u1ecdng qu\u00e1 nhi\u1ec1u v\u00e0o phi\u00ean b\u1ea3n chuy\u1ec3n th\u1ec3 l\u1ea7n n\u00e0y.<\/p>\n\n\n\n<h6>\u0110\u00e1nh gi\u00e1: 6.7\/10<\/h6>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/245729504234443\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/245729504234443\">https:\/\/facebook.com\/alonelycomet\/posts\/245729504234443<\/a><\/h6>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>1\/ Shin no Nakama janai to Yuusha no Party wo Oidasareta node, Henkyou de Slow Life suru Koto ni shimashita S\u1ed1 t\u1eadp: ???Studios: Studio Flad, WolfsbaneNguy\u00ean t\u00e1c: LNTh\u1ec3 lo\u1ea1i: Adventure, Fantasy, Slice of LifeM\u00f9a: Fall 2021 . C\u00e2u chuy\u1ec7n xoay quanh Red, m\u1ed9t th\u00e0nh vi\u00ean trong h\u1ed9i anh h\u00f9ng nh\u01b0ng b\u1ecb xua \u0111u\u1ed5i v\u00ec anh kh\u00f4ng th\u1ec3 theo k\u1ecbp tr\u00ecnh \u0111\u1ed9 b\u1ecdn h\u1ecd. Anh quy\u1ebft \u0111\u1ecbnh m\u1edf ti\u1ec7m thu\u1ed1c \u1edf v\u00f9ng qu\u00ea h\u1ebbo l\u00e1nh v\u00e0 s\u1ed1ng cu\u1ed9c \u0111\u1eddi an nh\u00e0n c\u00f9ng v\u1edbi ng\u01b0\u1eddi b\u1ea1n \u0111\u1eddi c\u1ee7a m\u00ecnh. Nh\u00ecn t\u00ean si\u00eau d\u00e0i v\u1edbi t\u00f3m t\u1eafc h\u1eb3n ai c\u0169ng t\u01b0\u1edfng \u0111\u00e2y l\u00e0 [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1800,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[8,49],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1798"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1798"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1798\/revisions"}],"predecessor-version":[{"id":1803,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1798\/revisions\/1803"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1800"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1798"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1798"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1798"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}