{"id":112,"date":"2021-08-21T08:00:00","date_gmt":"2021-08-21T01:00:00","guid":{"rendered":"https:\/\/atbs.bk-ninja.com\/suga\/?p=112"},"modified":"2021-10-30T14:37:02","modified_gmt":"2021-10-30T07:37:02","slug":"mua-makoto-shinkai","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/08\/21\/mua-makoto-shinkai\/","title":{"rendered":"M\u01b0a &#8211; Makoto Shinkai"},"content":{"rendered":"<blockquote><p>\u201c\u1ea6m \u00ec s\u1ea5m d\u1ed9i<br \/>\ncu\u1ed3n cu\u1ed9n m\u00e2y tr\u00f4i<br \/>\nM\u01b0a r\u01a1i ch\u0103ng t\u00e1?<br \/>\n\u0111\u1ec3 ta<br \/>\nl\u01b0u ng\u01b0\u1eddi&#8230;\u200b\u201d<\/p><\/blockquote>\n<p>V\u1edbi m\u1ed9t \u0111\u1ea1o di\u1ec5n d\u00f9ng c\u1ea3nh ng\u1ee5 t\u00ecnh xu\u1ea5t s\u1eafc nh\u01b0 Shinkai Makoto, m\u01b0a ch\u01b0a bao gi\u1edd ch\u1ec9 l\u00e0 m\u01b0a. \u0110\u00e2y l\u00e0 m\u1ed9t d\u1ea5u \u1ea5n \u0111\u00e3 tr\u1edf th\u00e0nh \u0111\u1eb7c tr\u01b0ng g\u1eafn li\u1ec1n v\u1edbi t\u00ean tu\u1ed5i v\u1ecb \u201cph\u00f9 th\u1ee7y c\u1ee7a n\u1ed7i bu\u1ed3n\u201d. D\u00f9 r\u1eb1ng trong gia t\u00e0i anime Nh\u1eadt B\u1ea3n kh\u00f4ng thi\u1ebfu nh\u1eefng th\u01b0\u1edbc phim, ph\u00e2n \u0111o\u1ea1n, khung c\u1ea3nh,&#8230;xu\u1ea5t s\u1eafc, th\u1eadm ch\u00ed l\u00e0 kinh \u0111i\u1ec3n c\u00f3 li\u00ean quan t\u1edbi y\u1ebfu t\u1ed1 th\u1eddi ti\u1ebft n\u00e0y (My neighbor Totoro, Cowboy bebop, Clannad, Fullmetal alchemist,&#8230;.), l\u00e0n m\u01b0a c\u1ee7a Shinkai v\u1eabn khi\u1ebfn bao th\u1ebf h\u1ec7 ng\u01b0\u1eddi xem ph\u1ea3i tr\u1ea7m tr\u1ed3, m\u00ea m\u1ea9n b\u1edfi ch\u1ea5t th\u01a1, b\u1edfi \u00fd ngh\u0129a h\u00e0m ch\u1ee9a trong n\u00f3 v\u00e0 b\u1edfi th\u1ee9 m\u00e0 n\u00f3 kh\u01a1i g\u1ee3i trong m\u1ed7i ch\u00fang ta: Y\u00eau (\u5b64\u60b2 c\u00f4 bi)&#8230;..<\/p>\n<p>M\u01b0a \u0111\u00e3 t\u1ed3n t\u1ea1i v\u1edbi mu\u00f4n h\u00ecnh v\u1ea1n tr\u1ea1ng, t\u1eeb th\u01b0\u1edf h\u1ed3ng hoang c\u1ee7a Tr\u00e1i \u0110\u1ea5t cho t\u1edbi mu\u00f4n ngh\u00ecn n\u0103m v\u1ec1 sau. Ch\u1eb3ng lo\u1ea1i th\u1eddi ti\u1ebft n\u00e0o \u0111\u1eb7c bi\u1ec7t nh\u01b0 n\u00f3 c\u1ea3. Th\u1eadt \u0111\u1ea5y. C\u1ee9 ngh\u0129 m\u00e0 xem. M\u01b0a b\u1eaft \u0111\u1ea7u s\u1ef1 s\u1ed1ng, c\u0169ng c\u00f3 th\u1ec3 l\u00e0 \u0111i\u1ec1m b\u00e1o c\u1ee7a c\u01a1n kh\u1ea3i huy\u1ec1n. C\u00f3 khi m\u01b0a cu\u1ed1n tr\u00f4i t\u1ea5t c\u1ea3, c\u00f3 khi l\u1ea1i l\u00e0m s\u00e1ng t\u1ecf m\u1ecdi th\u1ee9. M\u01b0a bu\u1ed3n\/vui, l\u1ea1nh l\u1ebdo\/\u1ea5m \u00e1p, c\u00f4 \u0111\u01a1n\/sum v\u1ea7y, chia r\u1ebd\/h\u00f2a h\u1ee3p, tinh khi\u1ebft\/d\u01a1 b\u1ea9n,&#8230; Ch\u1eb3ng c\u01a1n m\u01b0a n\u00e0o l\u00e0 v\u00f4 ngh\u0129a, v\u00f4 t\u00ecnh. D\u00f9 \u0111\u1eb7t trong b\u1ed1i c\u1ea3nh n\u00e0o \u0111i n\u1eefa, ch\u00fang s\u1ebd \u0111\u1ea3m b\u1ea3o c\u1ea3m x\u00fac khi \u1ea5y \u0111\u01b0\u1ee3c truy\u1ec1n t\u1ea3i kh\u00f4ng nh\u1eefng tr\u1ecdn v\u1eb9n m\u00e0 c\u00f2n th\u0103ng hoa v\u00e0 \u1ea5n t\u01b0\u1ee3ng h\u01a1n. \u0110\u00e3 th\u1ebf, khi \u0111\u01b0\u1ee3c \u0111\u1eb7t trong b\u00e0n tay t\u00e0i hoa c\u1ee7a Shinkai Makoto, ngh\u1ec7 thu\u1eadt m\u01b0a \u0111\u00e3 \u0111\u01b0\u1ee3c n\u00e2ng l\u00ean th\u00e0nh m\u1ed9t th\u1ee9 t\u1ef1a nh\u01b0 linh h\u1ed3n c\u1ee7a b\u1ed9 phim, kh\u00f4ng th\u1ec3 thay th\u1ebf v\u00e0 t\u00e1ch r\u1eddi.<\/p>\n<p>Trong Weathering with you, c\u01a1n m\u01b0a r\u1ea5t \u0111\u1eadm \u0111\u1eb7c v\u00e0 tri\u1ec1n mi\u00ean, ch\u1eb3ng bi\u1ebft bao gi\u1edd m\u1edbi k\u1ebft th\u00fac. M\u01b0a l\u1ea1nh l\u1ebdo, v\u00f4 t\u00ecnh, dai d\u1eb3ng,&#8230;Shinkai th\u1eadm ch\u00ed mi\u00eau t\u1ea3 c\u1eadn c\u1ea3nh t\u1eebng gi\u1ecdt m\u01b0a \u0111\u01a1n l\u1ebb r\u01a1i xu\u1ed1ng v\u00e0 bi\u1ebfn m\u1ea5t ho\u00e0n to\u00e0n trong v\u0169ng n\u01b0\u1edbc, qua \u0111\u00f3 \u00e1m ch\u1ec9 s\u1ef1 l\u1ea1c l\u00f5ng c\u1ee7a nam ch\u00ednh Hodaka gi\u1eefa bi\u1ec3n ng\u01b0\u1eddi Tokyo. Nh\u01b0ng n\u1ebfu ch\u1ec9 d\u1eebng l\u1ea1i \u0111\u00f3 th\u00ec b\u1ea1n m\u1edbi th\u1ea5y \u0111\u01b0\u1ee3c ph\u1ea7n nh\u1ecf c\u00e1i th\u00fa v\u1ecb m\u00e0 th\u00f4i. Quan s\u00e1t tinh t\u1ebf h\u01a1n, ta s\u1ebd nh\u1eadn ra gi\u1eefa nh\u1eefng t\u1ea7ng m\u00e2y u \u00e1m l\u1ea5p l\u00f3 m\u1ea3ng v\u00e0ng c\u1ee7a \u00e1nh n\u1eafng. H\u00f3a ra, \u0111\u1eb1ng sau c\u01a1n gi\u00f4ng b\u00e3o n\u00e0y l\u00e0 m\u1ed9t m\u1eb7t tr\u1eddi \u1ea5m \u00e1p \u0111\u1ea7y s\u1ee9c s\u1ed1ng. N\u00f3 v\u1eabn lu\u00f4n \u1edf \u0111\u1ea5y su\u1ed1t b\u1ea5y l\u00e2u nay, ch\u1edd \u0111\u1ee3i nh\u1eefng k\u1ebb ph\u00e1 tan \u0111i gi\u00f4ng b\u00e3o. M\u1eb7t tr\u1eddi t\u01b0\u1ee3ng tr\u01b0ng cho hi v\u1ecdng v\u00e0o m\u1ed9t ng\u00e0y mai t\u01b0\u01a1ng s\u00e1ng. Khi b\u1ea1n hi\u1ec3u \u0111\u01b0\u1ee3c nh\u01b0 v\u1eady, b\u1ea1n s\u1ebd nh\u1eadn ra r\u1eb1ng Weathering with you kh\u00f4ng ph\u1ea3i b\u1ed9 phim v\u1ec1 m\u01b0a. N\u00f3 l\u00e0 b\u1ed9 phim v\u1ec1 n\u1eafng, v\u1ec1 kh\u00e1t khao \u0111i t\u00ecm n\u1eafng, \u0111i t\u00ecm kh\u00e1t v\u1ecdng s\u1ed1ng, \u0111i t\u00ecm t\u00ecnh y\u00eau c\u1ee7a nh\u1eefng con ng\u01b0\u1eddi s\u1ed1ng qu\u00e1 l\u00e2u trong n\u1ed7i \u0111au kh\u1ed5\u2026.<\/p>\n<p>.<\/p>\n<p>\u2022 N\u00f3i \u0111\u01a1n gi\u1ea3n r\u1eb1ng, Shinkai \u0111\u00e3 l\u1ea5y m\u01b0a \u0111\u1ec3 t\u1ea3 n\u1eafng.<\/p>\n<p>Sang \u0111\u1ebfn m\u1ed9t t\u00e1c ph\u1ea9m kh\u00e1c, 5cm per second, ch\u00fang ta th\u1eadm ch\u00ed c\u00f2n \u0111\u01b0\u1ee3c chi\u00eam ng\u01b0\u1ee1ng t\u1edbi hai c\u01a1n m\u01b0a tuy\u1ec7t \u0111\u1eb9p: c\u01a1n m\u01b0a tuy\u1ebft v\u00e0 c\u01a1n m\u01b0a hoa anh \u0111\u00e0o. Vi\u1ec7c s\u1eed d\u1ee5ng s\u00e1ng t\u1ea1o c\u00e1c ch\u1ea5t li\u1ec7u m\u01b0a kh\u00e1c nhau t\u1ecf ra r\u1ea5t hi\u1ec7u qu\u1ea3. Ch\u00fang kh\u00f4ng nh\u1eefng mang l\u1ea1i nh\u1eefng th\u1ee9 c\u01a1n m\u01b0a n\u01b0\u1edbc truy\u1ec1n t\u1ea3i \u0111\u01b0\u1ee3c m\u00e0 c\u00f2n \u0111em \u0111\u1ebfn s\u1ee9c g\u1ee3i c\u1ea3m m\u00e3nh li\u1ec7t h\u01a1n. V\u1edbi c\u1eb7p m\u01b0a \u0111\u1ed9c \u0111\u00e1o n\u00e0y, r\u00f5 r\u00e0ng Shinkai mu\u1ed1n nh\u1ea5n m\u1ea1nh s\u1ef1 kh\u1eafc nghi\u1ec7t c\u1ee7a th\u1eddi gian. Kh\u00e1c v\u1edbi c\u00e1c b\u1ed9 phim n\u1ed5i ti\u1ebfng c\u00f2n l\u1ea1i, 5cm per second thu\u1eadt l\u1ea1i h\u00e0nh tr\u00ecnh c\u1ee7a c\u1ea3 m\u1ed9t m\u1ed1i t\u00ecnh, t\u1eeb l\u00fac b\u1eaft \u0111\u1ea7u cho t\u1edbi khi t\u00e0n phai. Th\u1eddi gian trong b\u1ed9 phim \u0111\u01b0\u1ee3c \u0111o b\u1eb1ng s\u1ef1 lu\u00e2n h\u1ed3i c\u1ee7a nh\u1eefng c\u01a1n m\u01b0a tuy\u1ebft v\u00e0 hoa anh \u0111\u00e0o, h\u1ebft c\u00e1i n\u00e0y l\u1ea1i t\u1edbi c\u00e1i kia, c\u1ee9 th\u1ebf thay nhau r\u01a1i&#8230;T\u00ecnh y\u00eau, \u0111au l\u00f2ng thay, ch\u1eb3ng th\u1ec3 tho\u00e1t kh\u1ecfi s\u1ef1 x\u00f3i m\u00f2n c\u1ee7a th\u1eddi gian.<\/p>\n<p>\u201c5cm\/s kh\u00f4ng ch\u1ec9 l\u00e0 v\u1eadn t\u1ed1c c\u1ee7a nh\u1eefng c\u00e1nh anh \u0111\u00e0o r\u01a1i, m\u00e0 c\u00f2n l\u00e0 v\u1eadn t\u1ed1c khi ch\u00fang ta l\u1eb7ng l\u1ebd b\u01b0\u1edbc qua \u0111\u1eddi nhau, \u0111\u00e1nh m\u1ea5t bao c\u1ea3m x\u00fac thi\u1ebft tha nh\u1ea5t c\u1ee7a t\u00ecnh y\u00eau.\u201d<\/p>\n<p>Qu\u1ea3 th\u1eadt t\u00ecnh ch\u1ec9 \u0111\u1eb9p khi c\u00f2n dang d\u1edf, c\u0169ng nh\u01b0 c\u00e2y anh \u0111\u00e0o kia r\u1ed1t cu\u1ed9c c\u0169ng ph\u1ea3i \u0111\u1ebfn ng\u00e0y t\u00e0n. Nh\u01b0ng ng\u01b0\u1eddi \u0111\u1eddi v\u1eabn hay n\u00f3i \u201choa th\u01b0\u1eddng hay h\u00e9o, c\u1ecf th\u01b0\u1eddng t\u01b0\u01a1i\u201d: C\u00f3 nh\u1eefng c\u00e1i \u0111\u1eb9p kh\u00f4ng ph\u1ea3i v\u00ec ch\u00fang l\u00e0 v\u0129nh c\u1eedu. Thay v\u00ec luy\u1ebfn ti\u1ebfc qu\u00e1 kh\u1ee9 ho\u1eb7c ch\u1edd \u0111\u1ee3i trong v\u00f4 v\u1ecdng v\u00e0o m\u1ed9t t\u01b0\u01a1ng lai xa v\u1eddi, h\u00e3y tr\u00e2n tr\u1ecdng t\u00ecnh c\u1ea3m ta \u0111\u00e3 c\u00f3 v\u00e0 nh\u1eefng kho\u1ea3nh kh\u1eafc ta \u0111ang t\u1eadn h\u01b0\u1edfng ngay l\u00fac n\u00e0y. \u0110\u1ec3 r\u1ed3i khi \u0111\u00e0o phai, tuy\u1ebft ph\u1ee7, ta v\u1eabn c\u00f3 th\u1ec3 gi\u1eef n\u1ee5 c\u01b0\u1eddi tr\u00ean m\u00f4i, b\u01b0\u1edbc \u0111i d\u01b0\u1edbi \u00e1nh chi\u1ec1u ho\u00e0ng h\u00f4n v\u1edbi m\u1ed9t t\u00e2m h\u1ed3n kh\u00f4ng h\u1ed1i h\u1eadn.<\/p>\n<p>.<\/p>\n<p>\u2022 L\u1ea5y m\u01b0a t\u1ea3 th\u1eddi gian, \u0111\u00f3 l\u00e0 c\u00e1i t\u00e0i c\u1ee7a Shinkai.<\/p>\n<p>V\u1edbi Your Name, t\u00e1c ph\u1ea9m n\u1ed5i ti\u1ebfng nh\u1ea5t c\u1ee7a \u00f4ng, m\u01b0a l\u1ea7n n\u00e0y \u0111\u01b0\u1ee3c bi\u1ebfn h\u00ecnh d\u01b0\u1edbi d\u1ea1ng \u201cc\u1ee5c s\u00fac\u201d h\u01a1n: m\u1ed9t m\u1ea3nh thi\u00ean th\u1ea1ch kh\u1ed5ng l\u1ed3 b\u0103ng qua Tr\u00e1i \u0110\u1ea5t. L\u1ea7n h\u00f3a th\u00e2n \u0111\u1ea7y t\u00e1o b\u1ea1o n\u00e0y \u0111\u00e3 mang t\u1edbi nh\u1eefng \u00fd ngh\u0129a \u0111\u1ed9c \u0111\u00e1o m\u00e0 c\u00f3 l\u1ebd tr\u01b0\u1edbc Your Name ch\u01b0a c\u00f3 tr\u1eadn m\u01b0a n\u00e0o c\u1ee7a Shinkai Makoto khai th\u00e1c \u0111\u01b0\u1ee3c. \u0110\u00f3 ch\u00ednh l\u00e0 \u0111\u1ecbnh m\u1ec7nh. D\u01b0\u1edbi t\u00e0i n\u0103ng c\u1ee7a nh\u1eefng h\u1ecda s\u0129, animator xu\u1ea5t s\u1eafc, c\u1ea3nh ng\u00f4i sao ch\u1ed5i h\u00f9ng v\u0129 b\u0103ng qua b\u1ea7u tr\u1eddi \u0111\u00eam Nh\u1eadt B\u1ea3n \u0111\u00e3 l\u00e0m th\u1ed5n th\u1ee9c bi\u1ebft bao con tim c\u1ee7a ng\u01b0\u1eddi xem. C\u00e1i \u0111\u1eb9p c\u1ee7a n\u00f3 mang \u0111\u1ea7y m\u00e0u s\u1eafc t\u00e2m linh, m\u00e0u nhi\u1ec7m. Ng\u01b0\u1eddi ta kh\u00f4ng bi\u1ebft sao ch\u1ed5i \u0111\u1ebfn t\u1eeb \u0111\u00e2u, ch\u1ec9 bi\u1ebft l\u00e0 n\u00f3 \u0111\u00e3 c\u00f3 \u1edf \u0111\u00f3 t\u1eeb c\u1ed5 ch\u00ed kim. Sao ch\u1ed5i mang theo nh\u1eefng k\u00fd \u1ee9c c\u1ee7a m\u1ecdi th\u1eddi \u0111\u1ea1i con ng\u01b0\u1eddi, k\u1ebft n\u1ed1i ch\u00fang v\u1edbi nhau xuy\u00ean qua kh\u00f4ng-th\u1eddi gian. \u0110\u1ea5y c\u0169ng ch\u00ednh l\u00e0 t\u01b0 t\u01b0\u1edfng Musubi bao tr\u00f9m to\u00e0n b\u1ed9 t\u00e1c ph\u1ea9m.<\/p>\n<p>\u201cD\u00e2y b\u1ec7n m\u00e0 ch\u00fang ta l\u00e0m ra l\u00e0 ngh\u1ec7 thu\u1eadt c\u1ee7a th\u1ea7n linh v\u00e0 \u0111\u1ea1i di\u1ec7n cho th\u1eddi gian tr\u00f4i \u0111i. Ch\u00fang t\u1ee5 h\u1ecdp v\u00e0 t\u1ea1o n\u00ean h\u00ecnh th\u00e1i. Ch\u00fang xo\u1eafn v\u00e0o nhau v\u00e0 li\u00ean k\u1ebft l\u1ea1i. \u0110\u00f4i khi ch\u00fang b\u1ecb n\u1edbi l\u1ecfng, r\u1ed3i l\u1ea1i li\u00ean k\u1ebft v\u1edbi nhau.\u201d<\/p>\n<p>C\u00f3 l\u1ebd do quan \u0111i\u1ec3m n\u00e0y \u0111\u00e3 \u0111\u01b0\u1ee3c th\u1ec3 hi\u1ec7n qu\u00e1 t\u1ed1t qua chi ti\u1ebft s\u1ee3i d\u00e2y b\u1ec7n v\u00e0 c\u1ea3nh h\u1ed3i t\u01b0\u1edfng xuy\u00ean th\u1eddi gian c\u1ee7a Taki, v\u00f4 h\u00ecnh chung \u0111\u00e3 l\u00e0m s\u1ee9c n\u1eb7ng c\u01a1n m\u01b0a sao ch\u1ed5i gi\u1ea3m \u0111i nhi\u1ec1u v\u1ec1 m\u1eb7t \u00fd ngh\u0129a. Tuy v\u1eady, \u00edt nh\u1ea5t l\u00e0 \u0111\u1ed1i v\u1edbi m\u00ecnh, n\u00f3 \u0111\u00e3 \u0111\u1ec3 l\u1ea1i \u1ea5n t\u01b0\u1ee3ng kh\u00f3 phai v\u00e0 kh\u01a1i g\u1ee3i nh\u1eefng chi\u00eam nghi\u1ec7m s\u00e2u s\u1eafc v\u1ec1 c\u00e1c m\u1ed1i quan h\u1ec7, s\u1ed1 ph\u1eadn, v\u0169 tr\u1ee5,&#8230; \u0110\u00e2y ch\u1eafc ch\u1eafn l\u00e0 c\u01a1n m\u01b0a y\u00eau th\u00edch th\u1ee9 hai c\u1ee7a m\u00ecnh trong \u201cb\u1ed9 s\u01b0u t\u1eadp m\u01b0a\u201d \u0111\u1ea7y m\u00e0u s\u1eafc n\u00e0y.<\/p>\n<p>.<\/p>\n<p>\u2022 M\u01b0a, l\u00e0 c\u00e1ch Shinkai t\u1ea3 v\u1ec1 \u0111\u1ecbnh m\u1ec7nh.<\/p>\n<p>Cu\u1ed1i c\u00f9ng, t\u1ea5t nhi\u00ean ch\u00ednh l\u00e0 \u0111\u1ec9nh cao s\u1eed d\u1ee5ng y\u1ebfu t\u1ed1 th\u1eddi ti\u1ebft c\u1ee7a v\u1ecb ph\u00f9 th\u1ee7y n\u00e0y: Gardern of word. M\u1ed9t b\u1ed9 phim \u1edf \u0111\u00f3 m\u01b0a kh\u00f4ng \u0111\u01b0\u1ee3c th\u1ea7n th\u00e1nh h\u00f3a, kh\u00f4ng bi\u1ebfn h\u00ecnh th\u00e0nh hoa, th\u00e0nh tuy\u1ebft, th\u00e0nh v\u00ec tinh t\u00fa, sao ch\u1ed5i,&#8230;M\u01b0a trong Gardern of word t\u1ecfa s\u00e1ng d\u01b0\u1edbi h\u00ecnh h\u00e0i ban s\u01a1 nh\u1ea5t. \u1ea4y th\u1ebf m\u00e0 n\u00f3 l\u1ea1i l\u00e0 c\u01a1n m\u01b0a mang \u0111\u1ebfn nhi\u1ec1u s\u1eafc th\u00e1i, cung b\u1eadc c\u1ea3m x\u00fac nh\u1ea5t c\u1ee7a Shinkai, h\u1ed9i t\u1ee5 to\u00e0n b\u1ed9 m\u1ecdi tinh t\u00fay trong c\u00e1ch t\u1ea3 c\u1ea3nh ng\u1ee5 t\u00ecnh c\u1ee7a \u00f4ng. D\u1ef1a theo di\u1ec5n bi\u1ebfn t\u00e2m tr\u1ea1ng c\u1ee7a hai nh\u00e2n v\u1eadt ch\u00ednh, m\u00e0u s\u1eafc c\u1ee7a c\u01a1n m\u01b0a l\u00fac b\u1eaft \u0111\u1ea7u phim mang t\u1edbi cho ch\u00fang ta b\u1ea7u kh\u00f4ng kh\u00ed ng\u1ed9t ng\u1ea1t, \u1ea3m \u0111\u1ea1m. M\u01b0a l\u00fac n\u00e0y t\u01b0\u1ee3ng tr\u01b0ng cho th\u1ebf gi\u1edbi hi\u1ec7n t\u1ea1i m\u00e0 hai ng\u01b0\u1eddi ph\u1ea3i \u0111\u1ed1i m\u1eb7t v\u1edbi n\u1ed7i ni\u1ec1m tr\u0103n tr\u1edf c\u00f9ng s\u1ef1 c\u00f4 \u0111\u01a1n \u0111eo b\u00e1m. H\u1ecd kh\u00f4ng th\u1ec3 \u0111\u1ed1i m\u1eb7t v\u1edbi nh\u1eefng kh\u00f3 kh\u0103n trong cu\u1ed9c s\u1ed1ng, ch\u00ednh v\u00ec v\u1eady h\u1ecd lu\u00f4n mu\u1ed1n tr\u1ed1n tr\u00e1nh ch\u00fang, nh\u01b0 c\u00e1ch h\u1ecd tr\u1ed1n tr\u00e1nh v\u00e0o nh\u1eefng ng\u00e0y m\u01b0a. Nh\u01b0ng c\u0169ng v\u00e0o l\u00fac n\u00e0y, hai c\u00e1nh chim l\u1ea1c l\u00f5ng \u0111\u00e3 t\u00ecm th\u1ea5y nhau. B\u00ean ngo\u00e0i m\u00e1i hi\u00ean n\u01a1i h\u1ecd n\u01b0\u01a1ng t\u1ef1a, c\u01a1n m\u01b0a \u0111\u00e3 x\u00f3a tan nh\u00e2n gian \u0111au kh\u1ed5 kia \u0111\u1ec3 t\u1ea1o ra m\u1ed9t kho\u1ea3nh kh\u1eafc h\u1ea1nh ph\u00fac mong manh g\u1ecdi l\u00e0 t\u00ecnh y\u00eau.<\/p>\n<p>\u201cC\u1eadu ch\u1ec9 hi\u1ec3u n\u1ed7i m\u1ed7i m\u1ed9t \u0111i\u1ec1u \u0111\u01a1n gi\u1ea3n.<br \/>\nC\u1eadu mu\u1ed1n l\u00e0m m\u1ed9t \u0111\u00f4i gi\u00e0y d\u00e0nh t\u1eb7ng cho ng\u01b0\u1eddi \u1ea5y.<br \/>\nV\u00e0 m\u1ed9t \u0111i\u1ec1u n\u1eefa, nghe ch\u1eebng ng\u1ed1c ngh\u1ebfch n\u1ebfu n\u00f3i ra th\u00e0nh l\u1eddi, \u0111\u00f3 l\u00e0 c\u1eadu \u0111ang y\u00eau.<\/p>\n<p>Ph\u00eda b\u00ean kia m\u00e0n m\u01b0a v\u00e0 t\u00e1n l\u00e1 phong xanh m\u01b0\u1edbt, ng\u01b0\u1eddi ph\u1ee5 n\u1eef th\u1eadm ch\u00ed c\u1eadu c\u00f2n ch\u1eb3ng bi\u1ebft t\u00ean \u0111ang m\u1ec9m c\u01b0\u1eddi nh\u1eb9 nh\u00e0ng v\u1eaby tay. Tr\u00f4ng c\u00f4 nh\u01b0 b\u00ed m\u1eadt l\u1edbn nh\u1ea5t tr\u00ean th\u1ebf gian n\u00e0y.\u201d<\/p>\n<p>Khu v\u01b0\u1eddn ng\u00f4n t\u1eeb l\u00e0 c\u00e2u chuy\u1ec7n v\u1ec1 m\u1ed9t t\u00ecnh y\u00eau (\u5b64\u60b2 c\u00f4 bi) th\u1eadm ch\u00ed c\u00f2n xa x\u01b0a h\u01a1n c\u1ea3 t\u00ecnh y\u00eau (\u611b \u00e1i).&#8221;.\u0110\u00e2y l\u00e0 c\u00e2u ti\u00eau \u0111\u1ec1 cho b\u1ed9 phim ho\u1ea1t h\u00ecnh g\u1ed1c. M\u00f4t b\u1ed9 phim l\u00e0m v\u1ec1 t\u00ecnh y\u00eau theo \u0111\u00fang ngh\u0129a nguy\u00ean th\u1ee7y c\u1ee7a t\u00ecnh y\u00eau \u1edf Nh\u1eadt. Ch\u1eef y\u00eau c\u1ee7a ng\u01b0\u1eddi Nh\u1eadt, Koi ( \u604b luy\u1ebfn) ban \u0111\u1ea7u \u0111\u01b0\u1ee3c vi\u1ebft l\u00e0 Koi ( \u5b64\u60b2 c\u00f4 bi) ngh\u0129a l\u00e0 n\u1ed7i bu\u1ed3n m\u1ed9t m\u00ecnh. Shinkai Makoto cho r\u1eb1ng kh\u00e1i ni\u1ec7m t\u00ecnh y\u00eau hi\u1ec7n \u0111\u1ea1i, Ai ( \u611b \u00e1i) l\u00e0 du nh\u1eadp t\u1eeb ph\u01b0\u01a1ng T\u00e2y. M\u1eb7c d\u00f9 b\u1ed1i c\u1ea3nh phim l\u00e0 \u1edf hi\u1ec7n t\u1ea1i, nh\u01b0ng phim s\u1ebd l\u00e0 v\u1ec1 koi theo ngh\u0129a nguy\u00ean s\u01a1 c\u1ee7a n\u00f3: n\u1ed7i bu\u1ed3n khi l\u01b0u luy\u1ebfn ai \u0111\u00f3 trong \u0111\u01a1n \u0111\u1ed9c.<\/p>\n<p>\u0110\u1ebfn c\u1ea3nh cu\u1ed1i c\u00f9ng, cao tr\u00e0o c\u1ee7a b\u1ed9 phim, khi Yukari \u00f4m ch\u1ea7m l\u1ea5y Takao v\u00e0 kh\u00f3c n\u1ee9c n\u1edf, c\u01a1n m\u01b0a \u0111\u00e3 v\u1ee1 \u00f2a th\u00e0nh gi\u1ecdt n\u01b0\u1edbc m\u1eaft c\u1ee7a h\u1ea1nh ph\u00fac, kh\u00e1t khao \u0111\u01b0\u1ee3c t\u1ef1 do. N\u00f3 r\u1eeda tr\u00f4i \u0111i \u0111au kh\u1ed5, cay \u0111\u1eafng ch\u1ea5t \u0111\u1ed1ng b\u1ea5t l\u00e2u, \u0111\u1ec3 l\u1ed9 ra nh\u1eefng c\u1ea3m x\u00fac k\u00ecm n\u00e9n s\u00e2u th\u1eb3m v\u00e0 \u01b0\u01a1m m\u1ea7m m\u1ed9t t\u00ecnh y\u00eau m\u00e3nh li\u1ec7t, ch\u00e2n th\u00e0nh trong hai tr\u00e1i tim t\u01b0\u1edfng ch\u1eebng \u0111\u00e3 kh\u00f4 c\u1eb1n n\u00e0y.<\/p>\n<p>\u201cD\u1eabu s\u1ea5m kh\u00f4ng vang d\u1ed9i<br \/>\nd\u00f9 m\u01b0a<br \/>\nch\u1eb3ng tu\u00f4n r\u01a1i\u2026<br \/>\nCh\u1ec9 c\u1ea7n em mong mu\u1ed1n<br \/>\nth\u00ec ta s\u1ebd ch\u1eb3ng r\u1eddi\u200b\u201d<\/p>\n<p>.<\/p>\n<p>L\u1ea5y th\u1eddi ti\u1ebft \u0111\u1ec3 mi\u00eau t\u1ea3 th\u1ee9 v\u00f4 h\u00ecnh nh\u01b0 t\u00ecnh y\u00eau, v\u1eeba \u0111\u01a1n gi\u1ea3n m\u00e0 l\u1ea1i v\u00f4 c\u00f9ng tinh t\u1ebf. M\u1ed9t c\u01a1n m\u01b0a ho\u00e0n h\u1ea3o c\u1ea3 v\u1ec1 gi\u00e1 tr\u1ecb ngh\u1ec7 thu\u1eadt cho \u0111\u1ebfn gi\u00e1 tr\u1ecb nh\u00e2n v\u0103n. V\u00e0 d\u00f9 m\u00ecnh ch\u1eb3ng h\u1ec1 ti\u1ebfc l\u1eddi \u0111\u1ec3 ca ng\u1ee3i \u0111\u00e2u nh\u01b0ng th\u1ef1c s\u1ef1 v\u1ed1n t\u1eeb k\u1ebb h\u00e8n n\u00e0y ch\u1ec9 c\u00f3 h\u1ea1n. Kh\u00f4ng c\u00f3 c\u00e1ch n\u00e0o \u0111\u1ec3 c\u1ea3m nh\u1eadn v\u1ebb \u0111\u1eb9p c\u1ee7a anime h\u01a1n l\u00e0 \u0111\u1eafm ch\u00ecm v\u00e0o trong n\u00f3. V\u00ec v\u1eady, qua b\u00e0i vi\u1ebft n\u00e0y, m\u00ecnh hi v\u1ecdng n\u1ebfu b\u1ea1n n\u00e0o ch\u01b0a xem h\u1ebft c\u00e1c phim c\u1ee7a Shinkai Makoto, \u0111\u1eb7c bi\u1ec7t l\u00e0 Khu v\u01b0\u1eddn ng\u00f4n t\u1eeb, h\u00e3y cho nh\u1eefng c\u01a1n m\u01b0a n\u00e0y m\u1ed9t c\u01a1 h\u1ed9i nh\u00e9.<\/p>\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c :\u00a0<a href=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/213085904165470\">https:\/\/www.facebook.com\/alonelycomet\/posts\/213085904165470<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>\u201c\u1ea6m \u00ec s\u1ea5m d\u1ed9i cu\u1ed3n cu\u1ed9n m\u00e2y tr\u00f4i M\u01b0a r\u01a1i ch\u0103ng t\u00e1? \u0111\u1ec3 ta l\u01b0u ng\u01b0\u1eddi&#8230;\u200b\u201d V\u1edbi m\u1ed9t \u0111\u1ea1o di\u1ec5n d\u00f9ng c\u1ea3nh ng\u1ee5 t\u00ecnh xu\u1ea5t s\u1eafc nh\u01b0 Shinkai Makoto, m\u01b0a ch\u01b0a bao gi\u1edd ch\u1ec9 l\u00e0 m\u01b0a. \u0110\u00e2y l\u00e0 m\u1ed9t d\u1ea5u \u1ea5n \u0111\u00e3 tr\u1edf th\u00e0nh \u0111\u1eb7c tr\u01b0ng g\u1eafn li\u1ec1n v\u1edbi t\u00ean tu\u1ed5i v\u1ecb \u201cph\u00f9 th\u1ee7y c\u1ee7a n\u1ed7i bu\u1ed3n\u201d. D\u00f9 r\u1eb1ng trong gia t\u00e0i anime Nh\u1eadt B\u1ea3n kh\u00f4ng thi\u1ebfu nh\u1eefng th\u01b0\u1edbc phim, ph\u00e2n \u0111o\u1ea1n, khung c\u1ea3nh,&#8230;xu\u1ea5t s\u1eafc, th\u1eadm ch\u00ed l\u00e0 kinh \u0111i\u1ec3n c\u00f3 li\u00ean quan t\u1edbi y\u1ebfu t\u1ed1 th\u1eddi ti\u1ebft n\u00e0y (My neighbor Totoro, Cowboy bebop, Clannad, Fullmetal alchemist,&#8230;.), l\u00e0n m\u01b0a c\u1ee7a [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":1403,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[8],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/112"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=112"}],"version-history":[{"count":3,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/112\/revisions"}],"predecessor-version":[{"id":1408,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/112\/revisions\/1408"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1403"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=112"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=112"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=112"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}