{"id":1672,"date":"2021-06-30T22:24:00","date_gmt":"2021-06-30T15:24:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1672"},"modified":"2021-10-31T22:27:12","modified_gmt":"2021-10-31T15:27:12","slug":"wonder-egg-priority-special-ep-13-co-that-su-la-cai-ket-hay-chi-la-mo-hon-don","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/06\/30\/wonder-egg-priority-special-ep-13-co-that-su-la-cai-ket-hay-chi-la-mo-hon-don\/","title":{"rendered":"Wonder Egg Priority &#8211; Special (Ep 13). C\u00f3 th\u1eadt s\u1ef1 l\u00e0 c\u00e1i k\u1ebft? Hay ch\u1ec9 l\u00e0 m\u1edb h\u1ed7n \u0111\u1ed9n?"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>D\u1ea5u hi\u1ec7u \u0111\u1ec3 cho th\u1ea5y kh\u00e2u s\u1ea3n xu\u1ea5t anime \u0111ang g\u1eb7p r\u1eafc r\u1ed1i? \u0110\u00f3 l\u00e0 c\u1ea7n th\u1eddi l\u01b0\u1ee3ng recap \u0111\u1ec3 k\u00e9o d\u00e3n th\u1eddi gian. M\u00ecnh c\u00f3 ph\u1ea7n th\u1ea5t v\u1ecdng v\u00ec t\u1eadp &#8220;k\u1ebft&#8221; c\u0169ng kh\u00f4ng h\u1eb3n l\u00e0 &#8230; k\u1ebft ho\u00e0n to\u00e0n, m\u00e0 WEP l\u1ea1i m\u1edf ra nhi\u1ec1u c\u00e2u h\u1ecfi h\u01a1n.<\/p><\/blockquote>\n\n\n\n<p>Nh\u00ecn chung th\u00ec t\u1eadp &#8220;k\u1ebft&#8221; c\u0169ng gi\u1ea3i th\u00edch nhi\u1ec1u v\u1ea5n \u0111\u1ec1 v\u1ec1 t\u00e1c ph\u1ea9m. Th\u1ebf gi\u1edbi &#8220;trong m\u01a1&#8221; th\u1ef1c ch\u1ea5t l\u00e0 nh\u1eefng th\u1ebf gi\u1edbi song song, v\u00e0 nh\u1eefng nh\u00e2n v\u1eadt \u0111\u01b0\u1ee3c c\u1ee9u l\u00e0 b\u1ea3n th\u1ec3 t\u1eeb th\u1ebf gi\u1edbi kh\u00e1c, kh\u00f4ng l\u01b0u gi\u1eef b\u1ea5t k\u00ec k\u00fd \u1ee9c n\u00e0o v\u1ec1 4 c\u00f4 g\u00e1i \u0111\u00e3 c\u1ee9u h\u1ecd. M\u1eb7t kh\u00e1c, Neiru \u0111\u01b0\u1ee3c ti\u1ebft l\u1ed9 ch\u1ec9 l\u00e0 AI do Kotobuki t\u1ea1o ra, li\u1ec7u c\u00f3 t\u1ed3n t\u1ea1i m\u1ed9t th\u1ebf gi\u1edbi kh\u00e1c v\u1edbi Neiru th\u1eadt s\u1ef1 l\u00e0 con ng\u01b0\u1eddi?<\/p>\n\n\n\n<p>T\u1eadp cu\u1ed1i kh\u00e9p l\u1ea1i arc v\u1ec1 Momo v\u00e0 Rika, tuy nhi\u00ean, m\u00ecnh kh\u00f4ng th\u1eadt s\u1ef1 th\u1ecfa m\u00e3n v\u1edbi h\u01b0\u1edbng gi\u1ea3i quy\u1ebft c\u1ee7a t\u00e1c ph\u1ea9m v\u00ec 2 ng\u01b0\u1eddi h\u1ecd s\u1edf h\u1eefu arc d\u1eabn d\u1eaft v\u00e0 th\u1ec3 hi\u1ec7n qu\u00e1 tuy\u1ec7t v\u1eddi, m\u00e0 ch\u1ec9 th\u1ea5y t\u1eadp special n\u00e0y nh\u1eafc \u0111\u1ebfn h\u1ecd qu\u00e1 h\u1ee5t h\u1eabn nh\u01b0 \u0111\u1ec3 cho c\u00f3 l\u1ec7.<\/p>\n\n\n\n<p>V\u1edbi Ai v\u00e0 Neiru th\u00ec h\u1ecd c\u00f3 m\u1ed9t k\u1ebft &#8230; m\u1edf, Ai quay tr\u1edf l\u1ea1i Ura-Acca, ti\u1ebfp t\u1ee5c \u0111\u1eadp tr\u1ee9ng \u0111\u1ec3 t\u00ecm Neiru, hai ng\u01b0\u1eddi c\u00f2n l\u1ea1i th\u00ec xem nh\u01b0 t\u1eeb b\u1ecf h\u1eb3n. \u0110\u1ebfn \u0111\u00e2y th\u00ec m\u00ecnh h\u01a1i ti\u1ebfc v\u00ec s\u1ee3i d\u00e2y g\u1eafn b\u00f3 t\u00ecnh c\u1ea3m c\u1ee7a c\u1ea3 4 ng\u01b0\u1eddi r\u1ea5t kh\u0103n kh\u00edt xuy\u00ean su\u1ed1t t\u00e1c ph\u1ea9m, nh\u01b0ng l\u1ea1i ch\u1ec9 c\u00f3 m\u1ed7i Ai l\u1ef1a ch\u1ecdn t\u00ecm ki\u1ebfm Neiru. V\u00e0 t\u00e1c ph\u1ea9m ch\u00ednh th\u1ee9c kh\u00e9p l\u1ea1i t\u1ea1i \u0111\u00e2y, khi m\u1ecdi th\u1ee9 v\u1eabn ch\u01b0a th\u1eadt s\u1ef1 \u0111\u01b0\u1ee3c gi\u1ea3i quy\u1ebft xong.<\/p>\n\n\n\n<p>C\u00f3 nhi\u1ec1u c\u00e2u h\u1ecfi \u0111\u1eb7t ra, l\u00e0 nh\u1eefng ng\u01b0\u1eddi &#8220;\u0111\u01b0\u1ee3c c\u1ee9u&#8221; kh\u00f4ng th\u1eadt s\u1ef1 &#8220;\u0111\u01b0\u1ee3c c\u1ee9u&#8221;, m\u00e0 h\u1ecd l\u00e0 nh\u00e2n b\u1ea3n trong th\u1ebf gi\u1edbi kh\u00e1c, v\u1eady chuy\u1ec7n g\u00ec s\u1ebd x\u1ea3y ra v\u1edbi th\u1ebf gi\u1edbi song song \u0111\u1ea5y? Vai tr\u00f2 c\u1ee7a qu\u1ea3 tr\u1ee9ng v\u1edbi c\u01a1 ch\u1ebf v\u1eadn h\u00e0nh c\u1ee7a &#8220;th\u1ebf gi\u1edbi trong m\u01a1&#8221; c\u0169ng ch\u1eb3ng \u0111\u01b0\u1ee3c gi\u1ea3i th\u00edch ngo\u00e0i tr\u1eeb s\u1ef1 huy\u1ec1n \u1ea3o. V\u00e0 nh\u1eefng con qu\u00e1i v\u1eadt k\u00ec d\u1ecb \u0111\u00e3 gi\u1ebft \u0111\u00e1m th\u00fa c\u1ee7a c\u00e1c c\u00f4 g\u00e1i l\u00e0 ai?<\/p>\n\n\n\n<p>C\u00f3 kh\u1ea3 n\u0103ng, t\u00e1c gi\u1ea3 k\u1ecbch b\u1ea3n \u0111\u00e3 b\u1ecf ng\u1ecf nh\u1eefng c\u00e2u tr\u1ea3 l\u1eddi \u0111\u1ec3 t\u1ea1o h\u01b0\u1edbng \u0111i cho t\u01b0\u01a1ng lai, gi\u1ea3 s\u1eed n\u1ebfu season 2 \u0111\u01b0\u1ee3c b\u1eadt \u0111\u00e8n.<\/p>\n\n\n\n<p>M\u1ed9t s\u1ed1 v\u1ea5n \u0111\u1ec1 v\u1ec1 kh\u00e2u s\u1ea3n xu\u1ea5t m\u00ecnh c\u1ea7n n\u00f3i s\u01a1 qua, WEP t\u1eadp 13 (special) \u0111\u00e3 ng\u00e2m \u0111\u1ebfn 3 th\u00e1ng, nh\u01b0ng theo m\u1ed9t ngu\u1ed3n tin ti\u1ebft l\u1ed9 th\u00ec qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t g\u1eb7p kh\u00e1 nhi\u1ec1u v\u1ea5n \u0111\u1ec1 v\u00e0 ch\u1ec9 \u0111\u1ebfn \u0111\u1ea7u th\u00e1ng 6, \u0111\u1ed9i ng\u0169 s\u1ea3n xu\u1ea5t m\u1edbi quay tr\u1edf l\u1ea1i th\u1ef1c hi\u1ec7n, th\u1eadm ch\u00ed, m\u1ed9t source ti\u1ebft l\u1ed9 ho\u1ea1t h\u1ecda s\u0129 b\u00ean Trung Qu\u1ed1c (\u0111\u01b0\u1ee3c outsource) v\u1eabn c\u00f2n th\u1ef1c hi\u1ec7n key animation l\u1ea7n th\u1ee9 hai tr\u01b0\u1edbc th\u1eddi gian c\u00f4ng chi\u1ebfu ch\u1ec9 5 ng\u00e0y. L\u00ed gi\u1ea3i cho ph\u00e2n n\u1eeda th\u1eddi l\u01b0\u1ee3ng l\u00e0 recap, v\u00e0 ph\u1ea7n c\u00f2n l\u1ea1i th\u00ec c\u00f3 nhi\u1ec1u ph\u00e2n \u0111o\u1ea1n \u0111\u01b0\u1ee3c ho\u1ea1t h\u1ecda kh\u00e1 &#8220;\u1ea9u&#8221;, vd nh\u01b0 \u0111o\u1ea1n c\u1ea3nh g\u00f3c r\u1ed9ng c\u00f3 ch\u1ec9 m\u1ed7i Ai ch\u1ea1y b\u1ed9 \u0111\u1ebfn g\u1ea7n c\u1ea3 ph\u00fat v\u1edbi ho\u1ea1t h\u1ecda &#8230; si\u00eau h\u1ea1n ch\u1ebf.<\/p>\n\n\n\n<p>WEP l\u00e0 m\u1ed9t b\u1ed9 hay n\u1ebfu tr\u1eeb \u0111i hai t\u1eadp cu\u1ed1i, nh\u01b0ng l\u1ea1i c\u00f3 tham v\u1ecdng qu\u00e1 l\u1edbn, khi\u1ebfn cho \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n kh\u00f4ng theo k\u1ecbp, ti\u1ebfn \u0111\u1ed9 m\u00f4ng lung v\u00e0 l\u1ee3i d\u1ee5ng qu\u00e1 nhi\u1ec1u nh\u00e2n s\u1ef1 b\u00ean ngo\u00e0i \u0111\u1ec3 ch\u1ea1y k\u1ecbp th\u1eddi h\u1ea1n. T\u00e1c ph\u1ea9m \u0111\u00e3 c\u00f3 th\u1ec3 l\u00e0 m\u1ed9t anime tri\u1ec3n v\u1ecdng, \u0111\u1ea7y ti\u1ec1m n\u0103ng, nh\u01b0ng g\u1eb7p nhi\u1ec1u v\u1ea5n \u0111\u1ec1 trong kh\u00e2u s\u1ea3n xu\u1ea5t d\u1eabn \u0111\u1ebfn s\u1ef1 xu\u1ed1ng d\u1ed1c v\u1ec1 m\u1eb7t truy\u1ec1n t\u1ea3i v\u00e0 tri\u1ec3n khai \u00fd t\u01b0\u1edfng \u1edf nh\u1eefng t\u1eadp cu\u1ed1i.<\/p>\n\n\n\n<p>Qu\u00e1 ti\u1ebfc!<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/178763350931059\">https:\/\/facebook.com\/alonelycomet\/posts\/178763350931059<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>D\u1ea5u hi\u1ec7u \u0111\u1ec3 cho th\u1ea5y kh\u00e2u s\u1ea3n xu\u1ea5t anime \u0111ang g\u1eb7p r\u1eafc r\u1ed1i? \u0110\u00f3 l\u00e0 c\u1ea7n th\u1eddi l\u01b0\u1ee3ng recap \u0111\u1ec3 k\u00e9o d\u00e3n th\u1eddi gian. M\u00ecnh c\u00f3 ph\u1ea7n th\u1ea5t v\u1ecdng v\u00ec t\u1eadp &#8220;k\u1ebft&#8221; c\u0169ng kh\u00f4ng h\u1eb3n l\u00e0 &#8230; k\u1ebft ho\u00e0n to\u00e0n, m\u00e0 WEP l\u1ea1i m\u1edf ra nhi\u1ec1u c\u00e2u h\u1ecfi h\u01a1n. Nh\u00ecn chung th\u00ec t\u1eadp &#8220;k\u1ebft&#8221; c\u0169ng gi\u1ea3i th\u00edch nhi\u1ec1u v\u1ea5n \u0111\u1ec1 v\u1ec1 t\u00e1c ph\u1ea9m. Th\u1ebf gi\u1edbi &#8220;trong m\u01a1&#8221; th\u1ef1c ch\u1ea5t l\u00e0 nh\u1eefng th\u1ebf gi\u1edbi song song, v\u00e0 nh\u1eefng nh\u00e2n v\u1eadt \u0111\u01b0\u1ee3c c\u1ee9u l\u00e0 b\u1ea3n th\u1ec3 t\u1eeb th\u1ebf gi\u1edbi kh\u00e1c, kh\u00f4ng l\u01b0u gi\u1eef b\u1ea5t k\u00ec k\u00fd \u1ee9c n\u00e0o v\u1ec1 4 c\u00f4 g\u00e1i [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1673,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[8],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1672"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1672"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1672\/revisions"}],"predecessor-version":[{"id":1674,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1672\/revisions\/1674"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1673"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1672"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1672"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1672"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}