{"id":1394,"date":"2021-10-22T11:06:00","date_gmt":"2021-10-22T04:06:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1394"},"modified":"2021-10-29T13:14:11","modified_gmt":"2021-10-29T06:14:11","slug":"dan-dat-bang-cot-truyen-vs-dan-dat-bang-nhan-vat-ta-danh-gia-anime-nhu-the-nao","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/10\/22\/dan-dat-bang-cot-truyen-vs-dan-dat-bang-nhan-vat-ta-danh-gia-anime-nhu-the-nao\/","title":{"rendered":"D\u1eabn D\u1eaft B\u1eb1ng C\u1ed0T TRUY\u1ec6N Vs D\u1eabn D\u1eaft B\u1eb1ng NH\u00c2N V\u1eacT &#8211; Ta \u0110\u00e1nh Gi\u00e1 Anime Nh\u01b0 Th\u1ebf N\u00e0o?"},"content":{"rendered":"\n<p>Ta \u0111\u00e1nh gi\u00e1 m\u1ed9t t\u00e1c ph\u1ea9m anime nh\u01b0 th\u1ebf n\u00e0o? Nhi\u1ec1u ng\u01b0\u1eddi th\u01b0\u1eddng chia th\u00e0nh 4 ph\u1ea7n ri\u00eang r\u1ebd c\u1ed1t truy\u1ec7n, nh\u00e2n v\u1eadt, h\u00ecnh \u1ea3nh v\u00e0 \u00e2m thanh v\u00e0 cho \u0111i\u1ec3m ri\u00eang t\u1eebng ph\u1ea7n, c\u00f2n \u0111i\u1ec3m t\u1ee5 chung l\u1ea1i c\u1ee7a t\u00e1c ph\u1ea9m l\u00e0 \u0111i\u1ec3m trung b\u00ecnh c\u1ee7a 4 ph\u1ea7n tr\u00ean c\u1ed9ng l\u1ea1i.<\/p>\n\n\n\n<p>C\u00e1ch \u0111\u00e1nh gi\u00e1 tr\u00ean kh\u00e1 l\u00e0 d\u1ec5 d\u00e0ng \u0111\u1ec3 th\u1ef1c hi\u1ec7n, nh\u01b0ng theo t\u00f4i vi\u1ec7c t\u00e1ch ri\u00eang ra t\u1eebng ph\u1ea7n nh\u01b0 v\u1eady th\u00ec ch\u00fang ta l\u1ea1i ho\u00e0n to\u00e0n b\u1ecf qua m\u1ed1i li\u00ean h\u1ec7 gi\u1eefa c\u00e1c ph\u1ea7n v\u1edbi nhau. Gi\u1ed1ng nh\u01b0 m\u1ed9t b\u1ea3n nh\u1ea1c hay l\u00e0 n\u1eb1m \u1edf s\u1ef1 ph\u1ed1i h\u1ee3p nh\u1ecbp nh\u00e0ng gi\u1eefa c\u00e1c n\u1ed1t cao v\u00e0 n\u1ed1t th\u1ea5p, m\u1ed9t m\u00f3n \u0103n ngon l\u00e0 n\u1eb1m \u1edf s\u1ef1 h\u00f2a quy\u1ec7n gi\u1eefa c\u00e1c m\u00f9i v\u1ecb. Th\u00ec m\u1ed9t b\u1ed9 anime hay c\u0169ng l\u00e0 n\u1eb1m \u1edf vi\u1ec7c s\u1eed d\u1ee5ng h\u00ecnh \u1ea3nh \u0111\u1ec3 truy\u1ec1n t\u1ea3i n\u1ed9i dung (c\u1ed1t truy\u1ec7n+nh\u00e2n v\u1eadt) hay c\u00f2n \u0111\u01b0\u1ee3c g\u1ecdi l\u00e0 ngh\u1ec7 thu\u1eadt k\u1ec3 chuy\u1ec7n b\u1eb1ng h\u00ecnh \u1ea3nh, s\u1ef1 b\u1ed5 tr\u1ee3 c\u1ee7a \u00e2m thanh v\u00e0 \u00e2m nh\u1ea1c l\u00e0m t\u0103ng c\u01b0\u1eddng c\u1ea3m x\u00fac \u0111em l\u1ea1i v\u00e0 c\u1ea3 s\u1ef1 ph\u00f9 h\u1ee3p gi\u1eefa c\u1ed1t truy\u1ec7n v\u00e0 nh\u00e2n v\u1eadt qua l\u1ea1i l\u1eabn nhau.<\/p>\n\n\n\n<p>Ch\u00fang ta c\u00f3 th\u1ec3 t\u00e1ch ri\u00eang t\u1eebng ph\u1ea7n \u0111\u1ec3 ph\u00e2n t\u00edch nh\u01b0ng m\u00e0 c\u0169ng n\u00ean hi\u1ec3u r\u1eb1ng t\u00f9y t\u1eebng n\u1ed9i dung s\u1ebd c\u00f3 h\u00ecnh \u1ea3nh, \u00e2m thanh kh\u00e1c nhau, t\u00f9y t\u1eebng lo\u1ea1i c\u1ed1t truy\u1ec7n s\u1ebd c\u00f3 nh\u1eefng l\u1ea1i nh\u00e2n v\u1eadt t\u01b0\u01a1ng \u1ee9ng sao cho t\u1ea5t c\u1ea3 c\u00f9ng h\u01b0\u1edbng t\u1edbi s\u1ef1 h\u00f2a h\u1ee3p t\u1ed1t nh\u1ea5t cho t\u00e1c ph\u1ea9m. V\u00e0 t\u00ednh \u201cch\u1ee7 quan\u201d trong \u0111\u00e1nh gi\u00e1 l\u00e0 xu\u1ea5t ph\u00e1t t\u1eeb vi\u1ec7c c\u1ea3m nh\u1eadn s\u1ef1 h\u00f2a h\u1ee3p \u0111\u00f3, kh\u00f4ng n\u00ean c\u00f3 ti\u00eau chu\u1ea9n b\u1eaft bu\u1ed9c l\u00fac n\u00e0o c\u1ed1t truy\u1ec7n hay nh\u00e2n v\u1eadt ph\u1ea3i c\u00f3 c\u00e1i n\u00e0y c\u00e1i kia.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>V\u1ec1 s\u1ef1 ph\u1ed1i h\u1ee3p gi\u1eefa h\u00ecnh \u1ea3nh v\u00e0 n\u1ed9i dung (visual storytelling) l\u00fac tr\u01b0\u1edbc t\u00f4i \u0111\u00e3 t\u1eebng c\u00f3 lo\u1ea1t b\u00e0i chi ti\u1ebft b\u00ean blog ar2d, n\u1ebfu b\u1ea1n n\u00e0o mu\u1ed1n t\u00ecm hi\u1ec3u th\u00ec link \u0111\u00e2y:<br><a rel=\"noreferrer noopener\" href=\"https:\/\/ar2dteam.blogspot.com\/2020\/07\/vs-toi-xem-anime-vi-art-nghe-thuat-ke.html?fbclid=IwAR0DRkBwmI52gIWBpWVaLl9FIR11GUJo7GBmeXqEiHEmT1BHoKUAXA9OQWI\" target=\"_blank\">https:\/\/ar2dteam.blogspot.com\/&#8230;\/vs-toi-xem-anime-vi-art&#8230;<\/a><br><a rel=\"noreferrer noopener\" href=\"https:\/\/l.facebook.com\/l.php?u=https%3A%2F%2Far2dteam.blogspot.com%2F2020%2F07%2Fvs-gia-tri-chu-quan-khi-anh-gia-phan.html%3Ffbclid%3DIwAR3ZFrX0TI-JbPFxwuf18OJ51taEJkAgDGJ_avYEUgSQomixR5-iKzqFYL0&amp;h=AT331wuYkprBeaTSEvyMMYpRDvwCPtEaToy63nC6dU3T5qpEKl2cjoxTMeYInCpEtR4E13oBiH6E_LT_hRKCPsIfgyI8CDZqBh1Li4fcpZzaMoCIabPNZ6nB3AZI2VurAksUtEY4m5jkqGSa_vil&amp;__tn__=-UK*F\" target=\"_blank\">https:\/\/ar2dteam.blogspot.com\/&#8230;\/vs-gia-tri-chu-quan-khi&#8230;<\/a><br>C\u00f2n v\u1ec1 vi\u1ec7c \u00e2m thanh ph\u00f9 h\u1ee3p v\u1edbi n\u1ed9i dung \u0111\u1ec3 t\u0103ng c\u01b0\u1eddng c\u1ea3m x\u00fac \u0111\u1eb7c bi\u1ec7t l\u00e0 \u1edf y\u1ebfu t\u1ed1 nh\u1ea1c n\u1ec1n, th\u00ec t\u00f4i c\u0169ng \u0111\u00e3 vi\u1ebft:<br><a href=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/238001935007200?__tn__=-UK*F\">https:\/\/www.facebook.com\/alonelycomet\/posts\/238001935007200<\/a><\/p><\/blockquote>\n\n\n\n<p><br>B\u00e2y gi\u1edd ta h\u00e3y \u0111\u1ebfn v\u1edbi ph\u1ea7n n\u1ed9i dung \u0111\u1ec3 t\u00ecm hi\u1ec3u xem 2 y\u1ebfu t\u1ed1 ch\u00ednh \u0111\u00f3 l\u00e0 c\u1ed1t truy\u1ec7n v\u00e0 nh\u00e2n v\u1eadt c\u00f3 m\u1ed1i li\u00ean h\u1ec7 g\u00ec v\u1edbi nhau nh\u00e9.<\/p>\n\n\n\n<p>M\u1ecdi ng\u01b0\u1eddi th\u01b0\u1eddng ngh\u0129 c\u1ed1t truy\u1ec7n v\u00e0 nh\u00e2n v\u1eadt c\u00f3 vai tr\u00f2 ngang nhau tuy nhi\u00ean khi vi\u1ebft ra m\u1ed9t c\u00e2u chuy\u1ec7n th\u00ec m\u1ed7i t\u00e1c gi\u1ea3 l\u1ea1i th\u01b0\u1eddng ch\u1ec9 l\u1ea5y 1 y\u1ebfu t\u1ed1 l\u00e0m ch\u1ee7 \u0111\u1ea1o c\u00f2n y\u1ebfu t\u1ed1 c\u00f2n l\u1ea1i c\u00f3 vai tr\u00f2 h\u1ed7 tr\u1ee3. Do \u0111\u00f3 ta c\u00f3 hai ki\u1ec3u vi\u1ebft truy\u1ec7n \u0111\u00f3 l\u00e0 d\u1eabn d\u1eaft b\u1eb1ng c\u1ed1t truy\u1ec7n (story driven) l\u1ea5y y\u1ebfu t\u1ed1 c\u1ed1t truy\u1ec7n l\u00e0m ch\u1ee7 \u0111\u1ea1o hay d\u1eabn d\u1eaft b\u1eb1ng nh\u00e2n v\u1eadt (character driven) l\u1ea5y nh\u00e2n v\u1eadt l\u00e0m ch\u1ee7 \u0111\u1ea1o.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h3>1. D\u1eabn d\u1eaft b\u1eb1ng c\u1ed1t truy\u1ec7n (story-driven)<\/h3>\n\n\n\n<p>Kh\u00e1 d\u1ec5 nh\u1eadn ra nh\u1eefng t\u00e1c ph\u1ea9m \u0111\u01b0\u1ee3c d\u1eabn d\u1eaft b\u1edfi c\u1ed1t truy\u1ec7n v\u1edbi ph\u1ea7n plot \u0111\u01b0\u1ee3c t\u00e1c gi\u1ea3 t\u1eadp trung x\u00e2y d\u1ef1ng sao cho c\u00f3 s\u1ef1 k\u1ecbch t\u00ednh, nhi\u1ec1u plot twist, world-building chi ti\u1ebft, v\u00e0 c\u00f3 nh\u1eefng y\u1ebfu t\u1ed1 h\u00e0nh \u0111\u1ed9ng \u0111\u1ec3 t\u0103ng c\u01b0\u1eddng t\u00ednh gi\u1ea3i tr\u00ed. \u0110\u00f3 l\u00e0 nh\u1eefng b\u1ed9 shounen h\u00e0nh \u0111\u1ed9ng kh\u00e1 quen thu\u1ed9c v\u1edbi ch\u00fang ta nh\u01b0 AOT, Chainsaw man, One piece, hay nh\u1eefng b\u1ed9 c\u00f3 y\u1ebfu t\u1ed1 b\u00ed \u1ea9n\u2026 d\u00f9ng nh\u1eefng n\u00fat th\u1eaft \u0111\u1ea7y b\u1ea5t ng\u1edd c\u1ee7a c\u00e2u chuy\u1ec7n \u0111\u1ec3 thu h\u00fat kh\u00e1n gi\u1ea3 nh\u01b0 Made In Abyss, Steins;gate,\u2026<\/p>\n\n\n\n<p>Trong m\u1ed9t t\u00e1c ph\u1ea9m plot-driven th\u00ec c\u1ed1t truy\u1ec7n ph\u1ea3i t\u1ef1 t\u1ea1o ra nh\u1eefng h\u01b0\u1edbng \u0111i v\u00e0 nh\u00e2n v\u1eadt ph\u1ea3n \u1ee9ng v\u1edbi nh\u1eefng twist (c\u00e1c t\u00ecnh ti\u1ebft b\u1ea5t ng\u1edd), t\u1eeb \u0111\u00f3 gi\u00fap h\u1ecd c\u00f3 s\u1ef1 thay \u0111\u1ed5i theo h\u01b0\u1edbng ph\u00f9 h\u1ee3p, c\u00e0ng ng\u00e0y c\u00e0ng tr\u1edf n\u00ean ph\u1ee9c t\u1ea1p v\u00e0 th\u00fa v\u1ecb h\u01a1n.<\/p>\n\n\n\n<p>C\u00e1i quan tr\u1ecdng nh\u1ea5t khi vi\u1ebft 1 c\u00e2u chuy\u1ec7n plot-driven \u0111\u00f3 l\u00e0 t\u00e1c gi\u1ea3 ph\u1ea3i hi\u1ec3u \u0111\u01b0\u1ee3c \u201ccause and effect\u201d, m\u1ed1i quan h\u1ec7 nh\u00e2n qu\u1ea3 trong t\u1eebng plot twist \u0111\u01b0\u1ee3c t\u1ea1o ra. V\u00e0 nh\u00e2n v\u1eadt ch\u00ednh l\u00e0 \u0111\u1ed1i t\u01b0\u1ee3ng v\u00f4 c\u00f9ng quan tr\u1ecdng \u0111\u1ec3 gi\u1eef m\u1ed1i quan h\u1ec7 nh\u00e2n qu\u1ea3 \u0111\u01b0\u1ee3c \u0111\u00fang \u0111\u1eafn. C\u1ed1t truy\u1ec7n c\u00f3 th\u1ec3 phi th\u1ef1c t\u1ebf th\u1ebf nh\u01b0ng quan tr\u1ecdng h\u01a1n \u0111\u00f3 l\u00e0 vi\u1ec7c gi\u1eef cho \u201creaction\u201d, s\u1ef1 ph\u1ea3n \u1ee9ng c\u1ee7a nh\u00e2n v\u1eadt l\u00e0 theo h\u01b0\u1edbng c\u1ea7n thi\u1ebft.<br>V\u1ea5n \u0111\u1ec1 c\u1ee7a nhi\u1ec1u b\u1ed9 plot-driven \u0111\u00f3 l\u00e0 khi c\u00f3 twist x\u1ea3y ra nh\u01b0ng l\u1ea1i kh\u00f4ng t\u00e1c \u0111\u1ed9ng \u0111\u1ebfn nh\u00e2n v\u1eadt hay nh\u00e2n v\u1eadt ph\u1ea3n \u1ee9ng theo 1 c\u00e1ch kh\u00f4ng h\u1ec1 t\u1ef1 nhi\u00ean, kh\u00f4ng th\u1ec3 tin \u0111\u01b0\u1ee3c th\u00ec c\u0169ng s\u1ebd l\u00e0m gi\u1ea3m hi\u1ec7u qu\u1ea3 c\u1ee7a twist \u0111\u00f3 1 c\u00e1ch \u0111\u00e1ng k\u1ec3.<\/p>\n\n\n\n<p>Hay c\u00f2n c\u00f3 1 lo\u1ea1i v\u1ea5n \u0111\u1ec1 kh\u00e1c n\u1eefa \u0111\u00f3 l\u00e0 vi\u1ec7c h\u1eddi h\u1ee3t trong x\u00e2y d\u1ef1ng nh\u00e2n v\u1eadt trong ph\u1ea7n \u0111\u1ea7u c\u1ee7a t\u00e1c ph\u1ea9m, ch\u1ec9 trong ch\u1edd v\u00e0o c\u00e1c plot twist \u0111\u1ec3 thay \u0111\u1ed5i nh\u00e2n v\u1eadt sau n\u00e0y cho tr\u1edf n\u00ean th\u00fa v\u1ecb h\u01a1n. Nh\u01b0 l\u00e0 \u1edf b\u1ed9 \u201cTower of god\u201d c\u00f3 ph\u1ea7n \u00fd t\u01b0\u1edfng kh\u00e1 t\u1ed1t, world-building s\u00e1ng t\u1ea1o, \u00e2m nh\u1ea1c c\u1ee7a Kevin Penkin \u2013 l\u00e0 1 nh\u00e0 so\u1ea1n nh\u1ea1c anime m\u00e0 t\u1ed1i r\u1ea5t th\u00edch. Ch\u1ec9 c\u00f3 1 \u0111i\u1ec1u l\u1ea5n c\u1ea5n \u0111\u00f3 l\u00e0 nh\u00e2n v\u1eadt ch\u00ednh c\u1ee7a b\u1ed9 n\u00e0y Bam kh\u00e1 l\u00e0 bu\u1ed3n ch\u00e1n v\u1edbi t\u00f4i, t\u00ednh c\u00e1ch nh\u01b0 1 t\u1edd gi\u1ea5y tr\u1eafng v\u00e0 c\u00e1i \u0111\u1ed9ng l\u1ef1c leo th\u00e1p ch\u1ec9 \u0111\u1ec3 t\u00ecm Rachel ch\u01b0a l\u00e0m t\u00f4i \u1ea5n t\u01b0\u1ee3ng cho l\u1eafm. T\u00f4i c\u00f3 nghe sau n\u00e0y sau c\u00e1c plot twist th\u00ec c\u1eadu ta c\u00f3 s\u1ef1 thay \u0111\u1ed5i tr\u1edf n\u00ean th\u00fa v\u1ecb h\u01a1n. Nh\u01b0ng t\u00f4i ngh\u0129 kh\u00f4ng n\u00ean trong ch\u1edd qu\u00e1 nhi\u1ec1u v\u00e0o c\u00e1c b\u01b0\u1edbc ngo\u1eb7c trong truy\u1ec7n.<\/p>\n\n\n\n<p>\u0110\u1ed1i v\u1edbi nh\u1eefng t\u00e1c ph\u1ea9m story-driven, c\u00e1c nh\u00e2n v\u1eadt ph\u1ee5 c\u00f3 th\u1ec3 kh\u00f4ng c\u1ea7n quan t\u00e2m nhi\u1ec1u l\u00fac \u0111\u1ea7u, th\u1ebf nh\u01b0ng v\u1edbi nh\u00e2n v\u1eadt ch\u00ednh, c\u00e1c t\u00e1c gi\u1ea3 c\u0169ng n\u00ean t\u1ea1o 1 backstory hay 1 \u0111\u1ed9ng l\u1ef1c r\u00f5 r\u00e0ng cho nh\u00e2n v\u1eadt \u0111\u1ec3 \u0111\u1ed9c gi\u1ea3, kh\u00e1n gi\u1ea3 c\u00f3 th\u1ec3 c\u1ea3m th\u1ea5y h\u1ee9ng th\u00fa m\u00e0 mong ch\u1edd nh\u1eefng t\u00ecnh ti\u1ebft ti\u1ebfp theo h\u01a1n. V\u00ed d\u1ee5 nh\u01b0 \u1edf Chain-saw man ta th\u1ea5y, t\u00e1c gi\u1ea3 \u0111\u00e3 kh\u1eafc h\u1ecda tu\u1ed5i th\u01a1 c\u1ee7a Denji c\u01a1 c\u1ef1c, \u0111\u1ea5u tranh t\u1eebng ng\u00e0y \u0111\u1ec3 s\u1ed1ng m\u1ed9t c\u00e1ch \u0111\u1ea7y m\u1ea1nh m\u1ebd nh\u01b0 th\u1ebf n\u00e0o, t\u1eeb \u0111\u00f3 ta hi\u1ec3u r\u00f5 t\u1ea1i sao c\u1eadu ta ch\u1ec9 mong m\u1ecfi 1 cu\u1ed9c s\u1ed1ng b\u00ecnh th\u01b0\u1eddng v\u00e0 c\u0169ng khi\u1ebfn ta quan t\u00e2m \u0111\u1ebfn h\u00e0nh tr\u00ecnh nh\u00e2n v\u1eadt.<\/p>\n\n\n\n<p>Hay \u1edf Steins;gate, t\u1ea1i sao d\u00e0nh t\u1edbi 1 n\u1eeda b\u1ed9 ch\u1ec9 \u0111\u1ec3 x\u00e2y d\u1ef1ng nh\u00e2n v\u1eadt v\u00e0 t\u1ea1o d\u1ef1ng b\u1ea7u kh\u00f4ng kh\u00ed b\u00ed \u1ea9n? B\u1edfi v\u00ec c\u00f3 hi\u1ec3u r\u00f5 m\u1ed1i quan h\u1ec7 gi\u1eefa c\u00e1c nh\u00e2n v\u1eadt v\u00e0 th\u1ea5y h\u1ecd qu\u00fd m\u1ebfn nhau th\u1ebf n\u00e0o th\u00ec ch\u00fang ta m\u1edbi c\u00f3 th\u1ec3 c\u1ea3m th\u1ea5y c\u1ea3m \u0111\u1ed9ng tr\u01b0\u1edbc nh\u1eefng quy\u1ebft \u0111\u1ecbnh hy sinh \u0111\u00e1nh \u0111\u1ed5i c\u1ee7a h\u1ecd \u1edf n\u1eeda ph\u1ea7n sau.<\/p>\n\n\n\n<p>Cho d\u00f9 ch\u00fa tr\u1ecdng c\u1ed1t truy\u1ec7n nh\u01b0ng d\u0129 nhi\u00ean v\u1eabn ph\u1ea3i l\u00e0m x\u00e2y d\u1ef1ng nh\u00e2n v\u1eadt t\u1ed1t m\u1edbi c\u00f3 th\u1ec3 t\u1ea1o ra 1 t\u00e1c ph\u1ea9m tuy\u1ec7t v\u1eddi. \u0110i\u1ec1u n\u00e0y c\u0169ng gi\u1ed1ng nh\u01b0 1 b\u1ea3n duet gi\u1eefa piano v\u00e0 violin, c\u00f3 l\u00fac piano d\u1eabn d\u1eaft nh\u1ecbp \u0111i\u1ec7u, c\u00f3 l\u00fac violin, th\u1ebf nh\u01b0ng mu\u1ed1n cho b\u1ea3n nh\u1ea1c hay th\u00ec c\u1ea3 hai ng\u01b0\u1eddi ngh\u1ec7 s\u0129 \u0111\u00e1nh \u0111\u00e0n piano v\u00e0 violin \u0111\u1ec1u ph\u1ea3i tr\u00ecnh di\u1ec5n t\u1ed1t v\u00e0 c\u00f3 s\u1ef1 ph\u1ed1i h\u1ee3p \u0103n \u00fd v\u1edbi nhau.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h3>2. D\u1eabn d\u1eaft b\u1eb1ng nh\u00e2n v\u1eadt (character-driven)<\/h3>\n\n\n\n<p>Nh\u1eefng t\u00e1c ph\u1ea9m char-driven tr\u00e1i ng\u01b0\u1ee3c v\u1edbi story-driven c\u00f3 c\u1ed1t truy\u1ec7n \u0111\u01a1n gi\u1ea3n, \u00edt twist, thay v\u00e0o \u0111\u00f3 t\u00e1c gi\u1ea3 s\u1ebd t\u1eadp trung kh\u1eafc h\u1ecda nh\u00e2n v\u1eadt 1 c\u00e1ch chi ti\u1ebft ngay t\u1eeb \u0111\u1ea7u. Trong anime th\u00ec th\u1ec3 lo\u1ea1i \u201cslice of life\u201d l\u00e0 th\u1ec3 lo\u1ea1i \u0111\u1eb7c tr\u01b0ng v\u1edbi phong c\u00e1ch character driven m\u00e0 ta c\u00f3 th\u1ec3 d\u1ec5 d\u00e0ng \u0111\u01b0a ra l\u00e0m v\u00ed d\u1ee5.<\/p>\n\n\n\n<p>\u0110\u1eb7c \u0111i\u1ec3m c\u1ee7a nh\u1eefng b\u1ed9 character driven \u0111\u00f3 l\u00e0 vi\u1ec7c b\u1ed9c l\u1ed9 n\u1ed9i t\u00e2m c\u1ee7a nh\u00e2n v\u1eadt r\u1ea5t quan tr\u1ecdng v\u00e0 \u0111\u01b0\u1ee3c \u0111\u1eb7t l\u00ean h\u00e0ng \u0111\u1ea7u v\u00e0 nh\u00e2n v\u1eadt s\u1ebd l\u00e0 y\u1ebfu t\u1ed1 \u0111\u1ec3 \u0111i\u1ec1u h\u01b0\u1edbng cho c\u1ed1t truy\u1ec7n. Ph\u1ea7n plot thay v\u00ec h\u01b0\u1edbng \u0111\u1ebfn nh\u1eefng kh\u00fac quanh l\u1edbn \u0111\u1ec3 thay \u0111\u1ed5i nh\u00e2n v\u1eadt nh\u01b0 b\u00ean story-driven th\u00ec l\u00fac n\u00e0y ch\u1ec9 \u0111\u1ec3 gi\u00fap b\u1ed9c l\u1ed9 nh\u1eefng xung \u0111\u1ed9t b\u00ean trong c\u1ee7a nh\u00e2n v\u1eadt m\u00e0 th\u00f4i, nh\u1eb1m m\u1ee5c ti\u00eau khi\u1ebfn kh\u00e1n gi\u1ea3 \u0111\u1ec3 t\u00e2m \u0111\u1ebfn nh\u00e2n v\u1eadt h\u1ebft m\u1ee9c c\u00f3 th\u1ec3.<\/p>\n\n\n\n<p>World-building c\u1ee7a nh\u1eefng b\u1ed9 char-driven c\u0169ng kh\u00e1 kh\u00e1c bi\u1ec7t, th\u01b0\u1eddng l\u1ea5y nh\u1eefng b\u1ed1i c\u1ea3nh c\u00f3 s\u1eb5n nh\u01b0 nh\u1eefng b\u1ed9 silce of life h\u1ecdc \u0111\u01b0\u1eddng \u0111\u01b0\u1ee3c \u0111\u1eb7t t\u1ea1i Nh\u1eadt B\u1ea3n th\u1eddi hi\u1ec7n \u0111\u1ea1i ho\u1eb7c n\u1ebfu c\u00f3 fantasy, sci-fi th\u00ec c\u0169ng m\u1ee5c \u0111\u00edch truy\u1ec1n t\u1ea3i c\u1ea3m x\u00fac cho nh\u00e2n v\u1eadt h\u01a1n l\u00e0 \u0111\u01b0\u1ee3c kh\u1eafc h\u1ecda \u0111\u1ea7y chi ti\u1ebft nh\u01b0 b\u00ean story-driven. V\u00ed d\u1ee5 nh\u01b0 Cowboy bebop \u2013 l\u00e0 1 b\u1ed9 d\u1eabn d\u1eaft b\u1eb1ng nh\u00e2n v\u1eadt n\u00ean vi\u1ec7c kh\u1eafc h\u1ecda th\u1ebf gi\u1edbi ch\u1ee7 y\u1ebfu qua ngh\u1ec7 thu\u1eadt k\u1ec3 chuy\u1ec7n b\u1eb1ng h\u00ecnh \u1ea3nh, th\u00f4ng qua m\u00e0u s\u1eafc u \u00e1m ho\u00e0i ni\u1ec7m, gi\u00fap truy\u1ec1n t\u1ea3i c\u1ea3m gi\u00e1c l\u1ea1c l\u00f5ng, c\u00f4 \u0111\u01a1n \u0111\u1ebfn nh\u00e2n v\u1eadt, t\u1ea1o \u0111i\u1ec1u ki\u1ec7n th\u1ec3 hi\u1ec7n ch\u1ee7 \u0111\u1ec1 v\u01b0\u1ee3t qua qu\u00e1 kh\u1ee9, v\u01b0\u1ee3t qua n\u1ed7i bu\u1ed3n \u0111\u1ea7y s\u00e2u s\u1eafc c\u1ee7a t\u00e1c ph\u1ea9m.<\/p>\n\n\n\n<p>M\u1ed9t trong nh\u1eefng ph\u00ea b\u00ecnh th\u01b0\u1eddng th\u1ea5y \u0111\u1ed1i v\u1edbi nh\u1eefng b\u1ed9 char-driven \u0111\u00f3 vi\u1ec7c cho r\u1eb1ng nh\u1eefng b\u1ed9 slice of life m\u1eb7c \u0111\u1ecbnh l\u00e0 kh\u00f4ng c\u00f3 plot ho\u1eb7c ph\u1ea7n plot t\u1ec7. C\u0169ng gi\u1ed1ng nh\u01b0 ph\u1ea7n tr\u01b0\u1edbc, \u0111\u1ed1i v\u1edbi story-driven, ta c\u0169ng n\u00ean x\u00e2y d\u1ef1ng nh\u00e2n v\u1eadt t\u1ed1t th\u00ec \u1edf \u0111\u00e2y char-driven d\u0129 nhi\u00ean c\u0169ng ph\u1ea3i c\u00f3 plot t\u1ed1t m\u1edbi g\u1ecdi l\u00e0 1 t\u00e1c ph\u1ea9m hay, \u0111\u1eb7c s\u1eafc \u0111\u01b0\u1ee3c. Tuy nhi\u00ean, hi\u1ec3u l\u1ea7m c\u1ee7a nhi\u1ec1u ng\u01b0\u1eddi l\u00e0 mong \u0111\u1ee3i ph\u1ea7n plot nhi\u1ec1u twist, xung \u0111\u1ed9t v\u00e0 nh\u1eefng s\u1ef1 thay \u0111\u1ed5i l\u1edbn t\u1eeb nh\u1eefng b\u1ed9 char-driven, trong khi c\u00e1i hay c\u1ee7a nh\u1eefng b\u1ed9 n\u00e0y l\u00e0 n\u1eb1m trong nh\u1eefng chi ti\u1ebft nh\u1ecf, nh\u1eefng s\u1ef1 thay \u0111\u1ed5i n\u1ed9i t\u00e2m \u0111\u1ea7y tinh t\u1ebf c\u1ee7a nh\u00e2n v\u1eadt.<\/p>\n\n\n\n<p>L\u00fd do l\u00e0 v\u00ec nh\u1eefng ng\u01b0\u1eddi n\u00e0y ch\u01b0a xem x\u00e9t m\u1ed1i li\u00ean h\u1ec7 gi\u1eefa c\u1ed1t truy\u1ec7n v\u00e0 nh\u00e2n v\u1eadt, khi c\u1ed1t truy\u1ec7n c\u00f3 nh\u1eefng twist l\u1edbn x\u1ea3y ra th\u00ec c\u0169ng ph\u1ea3i khi\u1ebfn cho nh\u00e2n v\u1eadt ph\u1ea3i thay \u0111\u1ed5i. M\u00e0 thay \u0111\u1ed5i nhi\u1ec1u c\u0169ng ch\u01b0a ch\u1eafc \u0111\u00e3 l\u00e0 chuy\u1ec7n t\u1ed1t, n\u1ebfu ta \u0111\u00e3 t\u1eadp trung x\u00e2y d\u1ef1ng nh\u00e2n v\u1eadt t\u1eeb \u0111\u1ea7u m\u00e0 l\u1ea1i thay \u0111\u1ed5i m\u1ed9t nh\u00e2n v\u1eadt \u0111\u00e3 \u0111\u01b0\u1ee3c x\u00e2y d\u1ef1ng t\u1ed1t s\u1eb5n 1 c\u00e1ch qu\u00e1 m\u1ee9c c\u00f3 th\u1ec3 khi\u1ebfn nh\u00e2n v\u1eadt \u0111\u00f3 tr\u1edf n\u00ean t\u1ec7 \u0111i.<\/p>\n\n\n\n<p>Do \u0111\u00f3, ph\u1ea7n plot trong nh\u1eefng b\u1ed9 char-driven t\u1eadp trung v\u00e0o vi\u1ec7c gi\u00fap nh\u00e2n v\u1eadt th\u1ec3 hi\u1ec7n xung \u0111\u1ed9t n\u1ed9i t\u00e2m, ph\u00e1t huy nh\u1eefng ph\u1ea9m ch\u1ea5t t\u1ed1t \u0111\u1eb9p c\u1ee7a h\u1ecd trong m\u1eaft kh\u00e1n gi\u1ea3 l\u00e0 \u0111\u00e3 th\u1ec3 hi\u1ec7n \u0111\u01b0\u1ee3c 1 c\u1ed1t truy\u1ec7n th\u00e0nh c\u00f4ng r\u1ed3i.<\/p>\n\n\n\n<p>V\u00ed d\u1ee5 nh\u01b0 hai b\u1ed9 Sangatsu no lion v\u00e0 Rakugo Shinjuu kh\u00f4ng nh\u1eefng x\u00e2y d\u1ef1ng nh\u00e2n v\u1eadt \u0111\u1ea7y tuy\u1ec7t v\u1eddi b\u1eb1ng vi\u1ec7c mi\u00eau t\u1ea3 n\u1ed9i t\u00e2m sinh \u0111\u1ed9ng v\u00e0 th\u1ec3 hi\u1ec7n nh\u1eefng ph\u1ea9m ch\u1ea5t kh\u00e1c nhau hay t\u00ednh \u0111a chi\u1ec1u c\u1ee7a t\u1eebng nh\u00e2n v\u1eadt m\u00e0 c\u00f2n c\u00f3 ph\u1ea7n c\u1ed1t truy\u1ec7n t\u00f4i cho l\u00e0 \u0111\u1eb7c s\u1eafc nh\u1ea5t kh\u00f4ng nh\u1eefng trong nh\u1eefng b\u1ed9 anime c\u00f3 y\u1ebfu t\u1ed1 drama n\u00f3i ri\u00eang m\u00e0 c\u00f2n l\u00e0 trong t\u1ea5t c\u1ea3 nh\u1eefng b\u1ed9 drama m\u00e0 t\u00f4i t\u1eebng xem n\u00f3i chung. V\u00e0 c\u00e1i hay c\u1ee7a ph\u1ea7n c\u1ed1t truy\u1ec7n trong 2 t\u00e1c ph\u1ea9m n\u00e0y \u0111\u1ec1u n\u1eb1m \u1edf c\u00e1ch b\u1ed1 tr\u00ed, s\u1eafp \u0111\u1eb7t nh\u1eefng chi ti\u1ebft nh\u1ecf \u0111\u1ea7y tinh t\u1ebf v\u00e0 th\u00f4ng minh v\u00e0 vi\u1ec7c s\u1eed d\u1ee5ng visual storytelling \u0111i\u1ec7u ngh\u1ec7.<\/p>\n\n\n\n<p>Do \u0111\u00f3, t\u1ee5 chung l\u1ea1i th\u00ec story-driven hay char-driven c\u0169ng ch\u1ec9 l\u00e0 h\u01b0\u1edbng \u0111i m\u00e0 th\u00f4i, c\u1ea3 hai \u0111i\u1ec1u c\u00f3 \u0111\u00edch \u0111\u1ebfn \u0111\u00f3 l\u00e0 vi\u1ec7c th\u1ec3 hi\u1ec7n c\u1ea3 ph\u1ea7n c\u1ed1t truy\u1ec7n v\u00e0 nh\u00e2n v\u1eadt sao cho \u1ea5n t\u01b0\u1ee3ng v\u00e0 h\u00f2a h\u1ee3p v\u1edbi nhau. C\u00e1c t\u00e1c gi\u1ea3 nhi\u1ec1u khi c\u0169ng kh\u00f4ng c\u1ea7n ph\u1ea3i l\u1ef1a ch\u1ecdn ch\u1ec9 1 trong 2 m\u00e0 c\u00f3 th\u1ec3 s\u1eed d\u1ee5ng c\u1ea3 2 phong c\u00e1ch n\u00e0y v\u00e0o t\u00e1c ph\u1ea9m c\u1ee7a m\u00ecnh. V\u00ed d\u1ee5 nh\u01b0 b\u1ed9 Mushoku Tensei th\u01b0\u1eddng chia ra 1 arc ch\u1ec9 l\u00e0 slice of life x\u00e2y d\u1ef1ng m\u1ed1i li\u00ean h\u1ec7 gi\u1eefa c\u00e1c nh\u00e2n v\u1eadt \u0111\u1ec3 l\u1ea5y ti\u1ec1n \u0111\u1ec1 arc sau theo h\u01b0\u1edbng story-driven khi m\u00e0 c\u00f3 s\u1ef1 xung \u0111\u1ed9t l\u1edbn, \u0111\u1ed9c gi\u1ea3 c\u00f3 th\u1ec3 hi\u1ec3u r\u00f5, v\u00e0 c\u1ea3m nh\u1eadn c\u00e1c nh\u00e2n v\u1eadt t\u1ed1t h\u01a1n. Th\u1ebf nh\u01b0ng \u0111\u1ec3 c\u00f3 th\u1ec3 ph\u1ed1i h\u1ee3p gi\u1eefa hai phong c\u00e1ch vi\u1ebft truy\u1ec7n n\u00e0y th\u00ec tr\u01b0\u1edbc ti\u00ean ta ph\u1ea3i hi\u1ec3u v\u1ec1 n\u00f3, \u0111\u00f3 l\u00e0 l\u00fd do c\u1ee7a b\u00e0i vi\u1ebft n\u00e0y, \u0111\u1ec3 n\u00f3i v\u1edbi c\u00e1c b\u1ea1n r\u1eb1ng khi \u0111\u00e1nh gi\u00e1 1 b\u1ed9 anime th\u00ec ta c\u0169ng n\u00ean xem x\u00e9t m\u1ed1i li\u00ean h\u1ec7 gi\u1eefa c\u00e1c y\u1ebfu t\u1ed1 ch\u1ee9 kh\u00f4ng n\u00ean ch\u1ec9 \u00e1p \u0111\u1eb7t ti\u00eau chu\u1ea9n c\u1ee7a ri\u00eang m\u00ecnh nh\u01b0 l\u00e0 1 s\u1ef1 th\u1eadt kh\u00e1ch quan. B\u1edfi v\u00ec m\u1ecdi s\u1ef1 \u0111\u00e1nh gi\u00e1 \u0111\u1ec1u l\u00e0 ch\u1ee7 quan v\u00e0 c\u00e1i kh\u00e1ch quan \u0111\u00f3 kh\u00f4ng h\u1ec1 t\u1ed3n t\u1ea1i \u0111\u00e2u.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h5 class=\"has-text-align-center\">-SUBA-<\/h5>\n","protected":false},"excerpt":{"rendered":"<p>Ta \u0111\u00e1nh gi\u00e1 m\u1ed9t t\u00e1c ph\u1ea9m anime nh\u01b0 th\u1ebf n\u00e0o? Nhi\u1ec1u ng\u01b0\u1eddi th\u01b0\u1eddng chia th\u00e0nh 4 ph\u1ea7n ri\u00eang r\u1ebd c\u1ed1t truy\u1ec7n, nh\u00e2n v\u1eadt, h\u00ecnh \u1ea3nh v\u00e0 \u00e2m thanh v\u00e0 cho \u0111i\u1ec3m ri\u00eang t\u1eebng ph\u1ea7n, c\u00f2n \u0111i\u1ec3m t\u1ee5 chung l\u1ea1i c\u1ee7a t\u00e1c ph\u1ea9m l\u00e0 \u0111i\u1ec3m trung b\u00ecnh c\u1ee7a 4 ph\u1ea7n tr\u00ean c\u1ed9ng l\u1ea1i. C\u00e1ch \u0111\u00e1nh gi\u00e1 tr\u00ean kh\u00e1 l\u00e0 d\u1ec5 d\u00e0ng \u0111\u1ec3 th\u1ef1c hi\u1ec7n, nh\u01b0ng theo t\u00f4i vi\u1ec7c t\u00e1ch ri\u00eang ra t\u1eebng ph\u1ea7n nh\u01b0 v\u1eady th\u00ec ch\u00fang ta l\u1ea1i ho\u00e0n to\u00e0n b\u1ecf qua m\u1ed1i li\u00ean h\u1ec7 gi\u1eefa c\u00e1c ph\u1ea7n v\u1edbi nhau. Gi\u1ed1ng nh\u01b0 m\u1ed9t b\u1ea3n nh\u1ea1c hay l\u00e0 n\u1eb1m \u1edf s\u1ef1 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1395,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[12],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1394"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1394"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1394\/revisions"}],"predecessor-version":[{"id":1398,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1394\/revisions\/1398"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1395"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1394"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1394"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1394"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}