{"id":1789,"date":"2021-10-05T21:52:00","date_gmt":"2021-10-05T14:52:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1789"},"modified":"2021-11-01T21:58:15","modified_gmt":"2021-11-01T14:58:15","slug":"tsuki-to-laika-to-nosferatu-first-impression","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/10\/05\/tsuki-to-laika-to-nosferatu-first-impression\/","title":{"rendered":"Tsuki to Laika to Nosferatu &#8211; First Impression"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>S\u1ed1 t\u1eadp: 12<br>Studios: Arvo Animation<br>Nguy\u00ean t\u00e1c: LN<br>Th\u1ec3 lo\u1ea1i: Drama, Romance, Sci-Fi, Supernatural<br>M\u00f9a: Fall 2021<\/p><\/blockquote>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Cu\u1ed1i c\u00f9ng! \u0110\u00e2y c\u00f3 th\u1ec3 n\u00f3i l\u00e0 b\u1ed9 anime m\u00e0 t\u00f4i mong ch\u1edd nh\u1ea5t m\u00f9a, h\u01a1n c\u1ea3 Mushoku Tensei! T\u1ea1i sao v\u1eady? T\u1ea1i v\u00ec t\u00f4i l\u00e0 1 \u201cspace simp\u201d&nbsp;<img loading=\"lazy\" height=\"16\" width=\"16\" alt=\":v\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/e31\/1\/16\/PACMAN.png\">&nbsp;.M\u1ed9t ng\u01b0\u1eddi r\u1ea5t y\u00eau th\u00edch ch\u1ee7 \u0111\u1ec1 du h\u00e0nh kh\u00f4ng gian, v\u0169 tr\u1ee5. T\u00f4i th\u01b0\u1eddng xuy\u00ean theo d\u00f5i c\u00e1c ho\u1ea1t \u0111\u1ed9ng ph\u00f3ng t\u00e0u th\u1eed nghi\u1ec7m c\u1ee7a c\u00f4ng ty SpaceX, trong t\u01b0\u01a1ng lai s\u1ebd gi\u00fap con ng\u01b0\u1eddi thi\u1ebft l\u1eadp c\u0103n c\u1ee9 tr\u00ean M\u1eb7t tr\u0103ng hay xa h\u01a1n l\u00e0 chinh ph\u1ee5c c\u1ea3 sao H\u1ecfa. Hai b\u1ed9 phim m\u00e0 t\u00f4i y\u00eau th\u00edch l\u00e0 Interstellar v\u00e0 2001: A Space Odyssey \u0111\u1ec1u l\u00e0 nh\u1eefng b\u1ed9 phim v\u1ec1 kh\u00f4ng gian, \u201chard sci-fi\u201d (sci-fi nh\u01b0ng m\u00e0 g\u1ea7n g\u0169i v\u1edbi c\u00e1c \u0111\u1ecbnh lu\u1eadt v\u1eadt l\u00fd h\u01a1n l\u00e0 \u0111i v\u00e0o mi\u1ec1n vi\u1ec5n t\u01b0\u1edfng).<\/p>\n\n\n\n<p>C\u1ed9ng v\u1edbi vi\u1ec7c trong anime khi nh\u1eafc \u0111\u1ebfn kh\u00f4ng gian ng\u01b0\u1eddi ta hay li\u00ean t\u01b0\u1edfng \u0111\u1ebfn mecha, b\u1eafn s\u00fang tr\u1ecdng tr\u01b0\u1eddng d\u00f9ng ki\u1ebfm laze m\u00e0 \u0111\u00e1nh nhau khi ra kh\u1ecfi Tr\u00e1i \u0110\u1ea5t, nh\u1eefng b\u1ed9 \u201csoft sci-fi\u201d l\u00e0 ch\u1ee7 y\u1ebfu ch\u1ee9 n\u00f3i \u0111\u1ebfn m\u1ed9t t\u00e1c ph\u1ea9m \u201chard sci-fi\u201d l\u00e0 c\u1ef1c k\u1ef3 hi\u1ebfm! Cho n\u00ean b\u1ed9 Tsuki to laika n\u00e0y gi\u1ed1ng nh\u01b0 \u201cl\u1ee5m \u0111\u01b0\u1ee3c v\u00e0ng\u201d v\u1edbi t\u00f4i, ch\u1ec9 khi \u0111\u01b0\u1ee3c th\u00f4ng b\u00e1o c\u00f3 anime th\u00f4i l\u00e0 t\u00f4i \u0111\u00e3 kh\u00f4ng th\u1ec3 gi\u1ea5u \u0111\u01b0\u1ee3c s\u1ef1 vui m\u1eebng c\u1ee7a m\u00ecnh. V\u00e0 c\u00f2n c\u00f3 romance kh\u00f4ng harem n\u1eefa ch\u1ee9. T\u00f4i ki\u1ec3u nh\u01b0: \u201cStudio l\u00e0m b\u1ed9 n\u00e0y l\u00e0 Arvo Animation ch\u1ec9 \u0111\u01b0\u1ee3c bi\u1ebft \u0111\u1ebfn qua b\u1ed9 Bokuben \u00e0? Kh\u00f4ng quan t\u00e2m! \u0110\u1ea1o di\u1ec5n kh\u00f4ng t\u00ean tu\u1ed5i \u00e0? Ch\u1eb3ng sao h\u1ebft!\u201d. B\u1edfi v\u00ec s\u1ef1 t\u1ed3n t\u1ea1i c\u1ee7a 1 t\u00e1c ph\u1ea9m nh\u01b0 v\u1eady th\u00f4i \u0111\u00e3 gi\u1ed1ng nh\u01b0 1 m\u00f3n qu\u00e0 v\u1edbi t\u00f4i r\u1ed3i, cho n\u00ean c\u00f3 k\u1ec3 c\u1ea3 \u0111\u00f3 l\u00e0 m\u00f3n qu\u00e0 tuy\u1ec7t v\u1eddi hay kh\u00f4ng tuy\u1ec7t v\u1eddi, t\u00f4i s\u1ebd \u0111\u1ec1u vui v\u1ebb \u0111\u00f3n nh\u1eadn.<\/p>\n\n\n\n<p>B\u1ed1i c\u1ea3nh c\u1ee7a b\u1ed9 anime l\u00e0 \u1edf th\u1eddi k\u1ef3 \u201cspace-race\u201d gi\u1eefa 2 c\u01b0\u1eddng qu\u1ed1c h\u00e0ng \u0111\u1ea7u th\u1ebf gi\u1edbi. \u1ede \u0111\u00e2y, t\u00e1c ph\u1ea9m \u0111\u00e3 thay \u0111\u1ed5i m\u1ecdi c\u00e1i t\u00ean, danh x\u01b0ng v\u00ec ng\u1ea1i nh\u1eefng tranh c\u00e3i v\u1ec1 m\u1eb7t l\u1ecbch s\u1eed, ch\u00ednh tr\u1ecb, nh\u01b0ng ta ho\u00e0n to\u00e0n d\u1ec5 d\u00e0ng nh\u1eadn ra 2 qu\u1ed1c gia \u0111\u00f3 ch\u00ednh l\u00e0 d\u1ef1a v\u00e0o Li\u00ean x\u00f4 v\u00e0 M\u1ef9 trong th\u1eddi k\u1ef3 chi\u1ebfn tranh l\u1ea1nh. Ch\u1ec9 c\u1ea7n nghe c\u00e2u n\u00f3i c\u1ee7a \u201cCh\u1ee7 t\u1ecbch c\u1ed9ng h\u00f2a Zirnitra\u201d l\u00e0 \u0111\u1ee7 hi\u1ec3u r\u00f5 \u00e1m ch\u1ec9 \u0111\u1ebfn n\u01b0\u1edbc n\u00e0o r\u1ed3i: \u201cN\u01b0\u1edbc c\u1ed9ng h\u00f2a \u0111\u00e3 d\u00e0nh chi\u1ebfn th\u1eafng trong vi\u1ec7c g\u1eedi v\u1ec7 tinh \u0111\u1ebfn M\u1eb7t tr\u0103ng c\u00f2n l\u00e0m hamburger th\u00ec c\u00e1c v\u01b0\u01a1ng qu\u1ed1c th\u1eafng.\u201d lol<\/p>\n\n\n\n<p>Ta c\u00f3 th\u1ec3 th\u1ea5y nh\u1eefng m\u1eabu v\u1ec7 tinh v\u00e0 t\u00ean l\u1eeda Sputnik trong b\u1ed9 anime \u0111\u1ec1u r\u1ea5t s\u00e1t th\u1ef1c t\u1ebf th\u1ec3 hi\u1ec7n t\u00e1c gi\u1ea3 c\u0169ng c\u00f3 t\u00ecm hi\u1ec3u k\u1ef9 v\u1ec1 v\u1ea5n \u0111\u1ec1 n\u00e0y. Ngo\u00e0i ra th\u00ec c\u00e2u chuy\u1ec7n c\u1ee7a ch\u00fa ch\u00f3 \u0111\u1ea7u ti\u00ean l\u00ean v\u0169 tr\u1ee5 \u201cLaika\u201d c\u0169ng \u0111\u01b0\u1ee3c \u0111\u1ec1 c\u1eadp nh\u01b0ng l\u1ea1i d\u01b0\u1edbi c\u00e1i t\u00ean kh\u00e1c trong t\u00e1c ph\u1ea9m l\u00e0 \u201cMaly\u201d. Laika l\u00e0 1 ch\u00fa ch\u00f3 hoang b\u1ecb nh\u1eefng nh\u00e0 khoa h\u1ecdc Li\u00ean x\u00f4 ph\u00f3ng l\u00ean kh\u00f4ng gian v\u00e0o n\u0103m 1957, do b\u1ed9 ph\u1eadn \u0111i\u1ec1u nhi\u1ec7t trong khoang c\u1ee7a phi h\u00e0nh gia b\u1ecb h\u1ecfng n\u00ean em ch\u1ec9 s\u1ed1ng \u0111\u01b0\u1ee3c v\u00e0i gi\u1edd sau khi t\u00ean l\u1eeda c\u1ea5t c\u00e1nh. M\u00e3i \u0111\u1ebfn n\u0103m 2008, h\u01a1n 50 n\u0103m sau ng\u01b0\u1eddi ta m\u1edbi l\u1eadp t\u01b0\u1ee3ng \u0111\u00e0i \u0111\u1ec3 t\u01b0\u1edfng ni\u1ec7m \u0111\u1ebfn s\u1ef1 hy sinh c\u1ee7a sinh v\u1eadt \u1ea5y v\u00ec khoa h\u1ecdc.<\/p>\n\n\n\n<p>T\u1ea1i sao t\u00e1c gi\u1ea3 l\u1ea1i \u0111\u1ec1 c\u1eadp \u0111\u1ebfn c\u00e2u chuy\u1ec7n n\u00e0y ngay t\u1eeb t\u1eadp \u0111\u1ea7u v\u00e0 t\u1ef1a \u0111\u1ec1 c\u1ee7a b\u1ed9 anime c\u0169ng c\u00f3 ch\u1eef Laika. Gi\u1edd t\u00f4i ngh\u0129 m\u00ecnh \u0111\u00e3 hi\u1ec3u l\u00fd do \u0111\u1eb1ng sau \u00fd t\u01b0\u1edfng c\u00f3 ph\u1ea7n l\u1ea1 l\u00f9ng c\u1ee7a t\u00e1c gi\u1ea3 v\u1ec1 vi\u1ec7c \u201cg\u00e1i vampire l\u00ean kh\u00f4ng gian\u201d. B\u1edfi v\u00ec trong c\u00f4ng cu\u1ed9c kh\u00e1m ph\u00e1 v\u0169 tr\u1ee5 su\u1ed1t h\u00e0ng ch\u1ee5c n\u0103m con ng\u01b0\u1eddi \u0111\u00e3 g\u1eedi kh\u00f4ng nh\u1eefng ch\u00fa ch\u00f3 Laika m\u00e0 c\u00f2n nhi\u1ec1u lo\u00e0i \u0111\u1ed9ng v\u1eadt kh\u00e1c l\u00ean kh\u00f4ng gian nh\u1eb1m m\u1ee5c \u0111\u00edch th\u00ed nghi\u1ec7m. Th\u1ebf nh\u01b0ng ch\u1ec9 c\u00f3 nh\u1eefng c\u00e1i t\u00ean c\u1ee7a con ng\u01b0\u1eddi l\u00e0 \u0111\u01b0\u1ee3c nh\u1edb \u0111\u1ebfn nhi\u1ec1u nh\u1ea5t nh\u01b0 l\u00e0 Yuri Gagarin, ng\u01b0\u1eddi \u0111\u1ea7u ti\u00ean l\u00ean v\u0169 tr\u1ee5 v\u00e0 Neil Armstrong, ng\u01b0\u1eddi \u0111\u1ea7u ti\u00ean b\u01b0\u1edbc ch\u00e2n l\u00ean M\u1eb7t tr\u0103ng, v\u00e0 h\u1ecd \u0111\u01b0\u1ee3c ca ng\u1ee3i nh\u01b0 l\u00e0 nh\u1eefng v\u1ecb anh h\u00f9ng v\u0129 \u0111\u1ea1i, c\u00f2n nh\u1eefng sinh v\u1eadt \u0111\u00e1ng th\u01b0\u01a1ng \u0111\u00f3 th\u00ec kh\u00f4ng. Cho n\u00ean th\u00f4ng qua h\u00ecnh t\u01b0\u1ee3ng c\u00f4 g\u00e1i vampire kh\u00f4ng ph\u1ea3i lo\u00e0i ng\u01b0\u1eddi, nh\u01b0ng l\u1ea1i c\u00f3 c\u1ea3m x\u00fac nh\u01b0 con ng\u01b0\u1eddi, b\u1ecb ph\u00e2n bi\u1ec7t \u0111\u1ed1i x\u1eed nh\u01b0 v\u1eadt th\u00ed nghi\u1ec7m th\u00ec t\u00e1c gi\u1ea3 mu\u1ed1n ph\u00ea ph\u00e1n nh\u1eefng h\u00e0nh \u0111\u1ed9ng th\u00ed nghi\u1ec7m v\u00f4 nh\u00e2n \u0111\u1ea1o l\u00ean \u0111\u1ed9ng v\u1eadt v\u00e0 nh\u1eafn nh\u1ee7 th\u00f4ng \u0111i\u1ec7p r\u1eb1ng h\u00e3y nh\u1edb \u0111\u1ebfn nh\u1eefng sinh v\u1eadt \u0111\u00e3 hy sinh m\u00e0 g\u00f3p ph\u1ea7n to l\u1edbn cho s\u1ef1 ph\u00e1t tri\u1ec3n c\u00f9a khoa h\u1ecdc h\u00e0ng kh\u00f4ng v\u0169 tr\u1ee5.<\/p>\n\n\n\n<p>M\u1eb7t kh\u00e1c vi\u1ec7c nh\u00e2n v\u1eadt n\u1eef ch\u00ednh \u0111\u01b0\u1ee3c l\u1ed3ng ti\u1ebfng b\u1edfi Megumi Hayashibara c\u00f3 th\u1ec3 n\u00f3i l\u00e0 m\u1ed9t seiyuu \u201chuy\u1ec1n tho\u1ea1i\u201d (Rei trong Eva, Musashi trong Pokemon, Ai Habara trong Conan) c\u0169ng l\u00e0m t\u00f4i kh\u00e1 l\u00e0 b\u1ea5t ng\u1edd. Art, animation so v\u1edbi d\u00e0n staff nh\u01b0 v\u1eady c\u0169ng l\u00e0 h\u01a1n k\u1ef3 v\u1ecdng r\u1ed3i. M\u00e0 kh\u00f4ng hi\u1ec3u sao \u201csakuga\u201d l\u1ea1i t\u1eadp trung v\u00e0o l\u00fac em vampire Irina \u0111ang \u0103n c\u01a1 ch\u1ee9. Hmmm<\/p>\n\n\n\n<p>Nh\u00ecn chung, th\u00ec \u0111\u00e2y kh\u00f4ng ph\u1ea3i l\u00e0 1 t\u00e1c ph\u1ea9m d\u00e0nh cho m\u1ecdi ng\u01b0\u1eddi. Nh\u01b0ng m\u00e0 v\u00ec \u0111\u1ec3 c\u00f3 1 b\u1ed9 \u201chard scifi\u201d v\u1ec1 ch\u1ee7 \u0111\u1ec1 kh\u00f4ng gian l\u00e0 r\u1ea5t hi\u1ebfm trong anime n\u00ean t\u00f4i v\u1eabn ngh\u0129 \u0111\u00e2y l\u00e0 m\u1ed9t b\u1ed9 \u0111\u00e1ng xem, nh\u01b0 l\u00e0 m\u00f3n qu\u00e0 \u0111\u1ea7y b\u1ea5t ng\u1edd trong m\u00f9a anime n\u00e0y v\u1eady.<\/p>\n\n\n\n<h6 class=\"has-luminous-vivid-amber-color has-text-color\">\u0110\u00e1nh gi\u00e1: 8.0\/10<\/h6>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/242125921261468\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/242125921261468\">https:\/\/facebook.com\/alonelycomet\/posts\/242125921261468<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>S\u1ed1 t\u1eadp: 12Studios: Arvo AnimationNguy\u00ean t\u00e1c: LNTh\u1ec3 lo\u1ea1i: Drama, Romance, Sci-Fi, SupernaturalM\u00f9a: Fall 2021 . Cu\u1ed1i c\u00f9ng! \u0110\u00e2y c\u00f3 th\u1ec3 n\u00f3i l\u00e0 b\u1ed9 anime m\u00e0 t\u00f4i mong ch\u1edd nh\u1ea5t m\u00f9a, h\u01a1n c\u1ea3 Mushoku Tensei! T\u1ea1i sao v\u1eady? T\u1ea1i v\u00ec t\u00f4i l\u00e0 1 \u201cspace simp\u201d&nbsp;&nbsp;.M\u1ed9t ng\u01b0\u1eddi r\u1ea5t y\u00eau th\u00edch ch\u1ee7 \u0111\u1ec1 du h\u00e0nh kh\u00f4ng gian, v\u0169 tr\u1ee5. T\u00f4i th\u01b0\u1eddng xuy\u00ean theo d\u00f5i c\u00e1c ho\u1ea1t \u0111\u1ed9ng ph\u00f3ng t\u00e0u th\u1eed nghi\u1ec7m c\u1ee7a c\u00f4ng ty SpaceX, trong t\u01b0\u01a1ng lai s\u1ebd gi\u00fap con ng\u01b0\u1eddi thi\u1ebft l\u1eadp c\u0103n c\u1ee9 tr\u00ean M\u1eb7t tr\u0103ng hay xa h\u01a1n l\u00e0 chinh ph\u1ee5c c\u1ea3 sao H\u1ecfa. Hai b\u1ed9 phim m\u00e0 t\u00f4i [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1790,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[8,49],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1789"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1789"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1789\/revisions"}],"predecessor-version":[{"id":1791,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1789\/revisions\/1791"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1790"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1789"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1789"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1789"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}