{"id":1904,"date":"2021-10-03T23:21:00","date_gmt":"2021-10-03T16:21:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1904"},"modified":"2021-11-05T23:31:16","modified_gmt":"2021-11-05T16:31:16","slug":"dac-chat-nghe-thuat-man-anh-cua-dao-dien-toshimasa-ishii-ft-eighty-six","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/10\/03\/dac-chat-nghe-thuat-man-anh-cua-dao-dien-toshimasa-ishii-ft-eighty-six\/","title":{"rendered":"\u0110\u1eb7c Ch\u1ea5t Ngh\u1ec7 Thu\u1eadt M\u00e0n \u1ea2nh c\u1ee7a \u0110\u1ea1o Di\u1ec5n Toshimasa Ishii .ft Eighty Six"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>M\u00ecnh th\u1ea5y ph\u1ea3i l\u00e0m m\u1ed9t post ri\u00eang \u0111\u1ec3 t\u00e1n d\u01b0\u01a1ng th\u00e0nh qu\u1ea3 c\u1ee7a Ishii. Ngh\u1ec7 thu\u1eadt m\u00e0n \u1ea3nh n\u00f3 nh\u01b0 ng\u00f4n ng\u1eef v\u1eady! C\u0169ng nh\u01b0 l\u1eddi n\u00f3i, h\u00ecnh \u1ea3nh c\u0169ng c\u00f3 th\u1ec3 d\u00f9ng \u0111\u1ec3 k\u1ec3 m\u1ed9t c\u00e2u chuy\u1ec7n! (visual storytelling).<\/p><\/blockquote>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"atbs-ceris-responsive-video\"><iframe loading=\"lazy\" title=\"\u0110\u1eb7c Ch\u1ea5t Ngh\u1ec7 Thu\u1eadt M\u00e0n \u1ea2nh c\u1ee7a \u0110\u1ea1o Di\u1ec5n Toshimasa Ishii .ft Eighty Six\" width=\"1200\" height=\"675\" src=\"https:\/\/www.youtube.com\/embed\/Z3iciR4VjAk?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/div>\n<\/div><\/figure>\n\n\n\n<p>V\u00e0 trong phim \u1ea3nh, m\u1ee9c \u0111\u1ed9 &#8220;l\u01b0u lo\u00e1t&#8221; c\u1ee7a phim \u0111\u01b0\u1ee3c th\u1ec3 hi\u1ec7n qua c\u00e1ch m\u00e0 \u0111\u1ea1o di\u1ec5n l\u1eabn \u0111\u1ed9i ng\u0169 editor &#8220;x\u1eed l\u00fd&#8221; ph\u1ea7n chuy\u1ec3n c\u1ea3nh (transition) sau c\u00e1nh r\u00e8m. B\u1ea1n c\u00f3 2 shot, l\u00e0m th\u1ebf n\u00e0o \u0111\u1ec3 &#8220;n\u1ed1i&#8221; ch\u00fang l\u1ea1i v\u1edbi nhau? L\u00e0m th\u1ebf n\u00e0o \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c s\u1ef1 nh\u1ea5t qu\u00e1n v\u00e0 &#8220;li\u00ean t\u1ee5c&#8221; cho c\u00e2u chuy\u1ec7n \u0111\u01b0\u1ee3c th\u1ec3 hi\u1ec7n tr\u00ean m\u00e0n \u1ea3nh, d\u00f9 \u0111\u1ea5y l\u00e0 2 c\u1ea3nh c\u00f3 \u0111\u1ecba \u0111i\u1ec3m (v\u00e0 th\u1eadm ch\u00ed c\u00f3 th\u1eddi gian) kh\u00e1c nhau?<\/p>\n\n\n\n<p>Anime c\u0169ng nh\u01b0 phim \u1ea3nh, c\u00e1i &#8220;n\u1ec1n&#8221; v\u1eabn kh\u00f4ng \u0111\u1ed5i. C\u00e1i ch\u1ea5t c\u1ee7a anime, c\u00e1i t\u00e0i c\u1ee7a \u0111\u1ed9i ng\u0169, c\u1ee7a \u0111\u1ea1o di\u1ec5n b\u1ea1n c\u00f3 th\u1ec3 c\u1ea3m nh\u1eadn ngay ch\u1ec9 trong m\u1ed9t t\u1eadp.<\/p>\n\n\n\n<p>Video \u1edf d\u01b0\u1edbi l\u00e0 m\u1ed9t s\u1ed1 c\u1ea3nh trong 86 s\u1eed d\u1ee5ng c\u00e1c k\u1ef9 thu\u1eadt transition \u0111\u1ec3 &#8220;n\u1ed1i&#8221; chu\u1ed7i s\u1ef1 vi\u1ec7c \u0111ang di\u1ec5n ra.<\/p>\n\n\n\n<p>C\u1ea3nh \u0111\u1ea7u ti\u00ean, Lena b\u01b0\u1edbc \u0111i \u1edf s\u1ea3nh l\u1edbn v\u1edbi mid-shot ngang vai. C\u00f3 \u0111i\u1ec1u g\u00ec \u0111\u1eb7c bi\u1ec7t? B\u1ea1n s\u1ebd th\u1ea5y Lena ti\u1ebfn b\u01b0\u1edbc l\u00ean ph\u00eda tr\u01b0\u1edbc, camera \u0111i theo nh\u01b0ng b\u1ecb m\u1ed9t ph\u1ea7n b\u1ee9c t\u01b0\u1eddng c\u1ea3n tr\u1edf t\u1ea7m nh\u00ecn, Lena kh\u00f4ng c\u00f2n trong \u0111o\u1ea1n c\u1ea3nh. Shot ti\u1ebfp theo, v\u1eabn l\u00e0 n\u01a1i c\u00f3 b\u1ee9c t\u01b0\u1eddng \u0111\u1ea5y, nh\u01b0ng l\u1ea1i l\u00e0 m\u1ed9t &#8230; b\u1ee9c t\u01b0\u1eddng kh\u00e1c! Lena l\u00f3 m\u1eb7t xu\u1ea5t hi\u1ec7n. \u0110\u00e2y l\u00e0 2 shot kh\u00e1c nhau nh\u01b0ng Ishii \u0111\u00e3 s\u1eed d\u1ee5ng &#8220;b\u1ee9c t\u01b0\u1eddng&#8221; \u0111\u1ec3 chuy\u1ec3n c\u1ea3nh, khi\u1ebfn cho 2 shot tr\u00f4ng nh\u01b0 m\u1ed9t shot-n\u1ed1i-d\u00e0i. V\u00e0 \u0111\u00e2y l\u00e0 k\u1ef9 thu\u1eadt &#8220;chuy\u1ec3n c\u1ea3nh&#8221; v\u1edbi t\u00ean g\u1ecdi &#8220;invisible cut&#8221; b\u1ea1n s\u1ebd th\u1ea5y \u0111\u01b0\u1ee3c d\u00f9ng r\u1ea5t nhi\u1ec1u trong b\u1ed9 phim &#8220;Birdman&#8221; (2014), c\u1ea3 b\u1ed9 phim nh\u01b0 \u0111\u01b0\u1ee3c quay ch\u1ec9 v\u1edbi 1 shot d\u00e0i trong 1 l\u1ea7n b\u1ea5m m\u00e1y!<\/p>\n\n\n\n<p>Trong nh\u1eefng c\u1ea3nh sau, ta th\u1ea5y c\u00f3 kh\u00e1 nhi\u1ec1u k\u1ef9 thu\u1eadt &#8220;chuy\u1ec3n c\u1ea3nh&#8221; kh\u00e1c \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng, nh\u01b0 &#8220;match cut&#8221;. Vd l\u00e0 h\u00ecnh \u1ea3nh Lena \u0111ang \u0111i, ngay sau \u0111\u00f3 v\u1eabn l\u00e0 Lena nh\u01b0ng \u0111\u00e3 \u1edf trong kh\u00f4ng gian kh\u00e1c. C\u1ea3nh v\u1eadt, \u0111\u1ecba \u0111i\u1ec3m \u0111\u00e3 \u0111\u1ed5i thay, nh\u01b0ng Lena v\u1eabn lu\u00f4n l\u00e0 t\u00e2m \u0111i\u1ec3m trong shot b\u1ea1n \u0111ang xem. &#8220;Match cut&#8221; n\u00e0y pha l\u1eabn v\u1edbi J-cut (\u00e2m thanh c\u1ee7a shot sau \u0111\u1ebfn tr\u01b0\u1edbc ph\u1ea7n h\u00ecnh \u1ea3nh), khi Lena t\u1eeb trong s\u1ea3nh th\u00ec ti\u1ebfng n\u00f3i la \u00f3 c\u1ee7a g\u00e3 trung t\u00e1 \u0111\u00e3 \u1edf b\u00ean tai kh\u00e1n gi\u1ea3 r\u1ed3i.<\/p>\n\n\n\n<p>Ch\u01b0a d\u1eebng \u1edf \u0111\u00f3, b\u1ea1n s\u1ebd th\u1ea5y &#8220;match cut&#8221; trong c\u1ea3nh th\u1ee9 3, khi Lena \u0111\u01b0a t\u00e1ch tr\u00e0 l\u00ean mi\u1ec7ng, r\u1ed3i \u0111\u1eb7t xu\u1ed1ng, NH\u01afNG, \u0111\u1ea5y kh\u00f4ng ph\u1ea3i l\u00e0 tay c\u00f4, m\u00e0 \u0111\u00e3 chuy\u1ec3n c\u1ea3nh sang tay ng\u01b0\u1eddi kh\u00e1c v\u1edbi c\u00e1i c\u1ed1c m\u00e9o m\u00f3 b\u1eb1ng kim lo\u1ea1i (match cut \u1edf \u0111\u00e2y b\u1ea1n c\u00f3 th\u1ec3 hi\u1ec3u l\u00e0 2 shot c\u00f3 2 ng\u01b0\u1eddi nh\u01b0ng c\u00f9ng l\u1eb7p l\u1ea1i m\u1ed9t h\u00e0nh \u0111\u1ed9ng, ch\u1ee9ng t\u1ecf h\u1ecd \u0111ang tham gia v\u00e0o c\u00f9ng s\u1ef1 ki\u1ec7n \u0111ang di\u1ec5n ra &#8211; nh\u01b0 n\u00f3i chuy\u1ec7n \u0111\u1ed1i m\u1eb7t nhau d\u00f9 h\u1ecd \u0111ang \u1edf kho\u1ea3ng c\u00e1nh xa, \u1edf m\u1ed9t kh\u00f4ng gian kh\u00e1c). M\u1ed9t l\u1ea7n n\u1eefa l\u00e0m n\u1ed5i b\u1eadt c\u00e1i s\u1ef1 &#8220;l\u01b0u lo\u00e1t&#8221; trong c\u00e2u chuy\u1ec7n Ishii mu\u1ed1n truy\u1ec1n t\u1ea3i \u0111\u1ebfn v\u1edbi ng\u01b0\u1eddi xem. Shot \u1edf \u0111\u00e2y c\u0169ng t\u1ea1o s\u1ef1 t\u01b0\u01a1ng ph\u1ea3n m\u1ea1nh qua h\u00ecnh \u1ea3nh chi\u1ebfc c\u1ed1c b\u1eb1ng s\u1ee9 b\u00f3ng lo\u00e1ng so v\u1edbi chi\u1ebfc c\u1ed1c kim lo\u1ea1i \u0111\u00e3 tr\u1ea3i qua bao nhi\u00eau s\u00f3ng gi\u00f3, b\u1ecb b\u00f3p m\u00e9o, kh\u1eafc h\u1ecda n\u00ean x\u00e3 h\u1ed9i \u0111\u1ed1i l\u1eadp gi\u1eefa hai ng\u01b0\u1eddi.<\/p>\n\n\n\n<p>&#8220;Fade In\/Out&#8221; c\u0169ng \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng kh\u00e1 ngh\u1ec7 thu\u1eadt, Ishii c\u00f2n c\u1ea7u k\u00ec h\u01a1n khi t\u1ed1n c\u00f4ng ho\u1ea1t h\u1ecda m\u1ed9t &#8220;m\u1ea3nh v\u1ee5n&#8221; bay th\u1eb3ng v\u00e0o m\u1eb7t Shin, t\u1ea5t c\u1ea3 tr\u1edf n\u00ean t\u1ed1i s\u1ea7m, r\u1ed3i s\u00e1ng d\u1ea7n khi Shin m\u1edf m\u1eaft &#8211; r\u1ea5t l\u01b0u lo\u00e1t &#8211; t\u1eeb th\u1ebf gi\u1edbi trong t\u00e2m tr\u00ed Shin sang th\u1ef1c t\u1ea1i khi anh th\u1ee9c gi\u1ea5c, t\u1ea1o s\u1ef1 &#8220;n\u1ed1i ti\u1ebfp&#8221;.<\/p>\n\n\n\n<p>Nh\u00ecn chung th\u00ec, cour 2 c\u1ee7a 86 th\u1ef1c s\u1ef1 l\u00e0m m\u00ecnh r\u1ea5t \u1ea5n t\u01b0\u1ee3ng, nh\u1ea5t l\u00e0 v\u1ec1 m\u1ea3ng h\u00ecnh \u1ea3nh, th\u1ec3 hi\u1ec7n r\u00f5 nh\u1ea5t qua c\u00e1c k\u0129 thu\u1eadt chuy\u1ec3n c\u1ea3nh m\u00e0 n\u1ebfu b\u1ea1n kh\u00f4ng ch\u00fa \u00fd, s\u1ebd r\u1ea5t d\u1ec5 d\u00e0ng b\u1ecf qua t\u00e0i n\u0103ng c\u1ee7a ng\u01b0\u1eddi \u0111\u1ea1o di\u1ec5n, ch\u1ec9 v\u00ec n\u00f3 nhu\u1ea7n nhuy\u1ec5n \u0111\u1ebfn qu\u00e1 t\u1ef1 nhi\u00ean.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/videos\/3018044355125985\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/videos\/3018044355125985\">https:\/\/facebook.com\/alonelycomet\/videos\/3018044355125985<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>M\u00ecnh th\u1ea5y ph\u1ea3i l\u00e0m m\u1ed9t post ri\u00eang \u0111\u1ec3 t\u00e1n d\u01b0\u01a1ng th\u00e0nh qu\u1ea3 c\u1ee7a Ishii. Ngh\u1ec7 thu\u1eadt m\u00e0n \u1ea3nh n\u00f3 nh\u01b0 ng\u00f4n ng\u1eef v\u1eady! C\u0169ng nh\u01b0 l\u1eddi n\u00f3i, h\u00ecnh \u1ea3nh c\u0169ng c\u00f3 th\u1ec3 d\u00f9ng \u0111\u1ec3 k\u1ec3 m\u1ed9t c\u00e2u chuy\u1ec7n! (visual storytelling). V\u00e0 trong phim \u1ea3nh, m\u1ee9c \u0111\u1ed9 &#8220;l\u01b0u lo\u00e1t&#8221; c\u1ee7a phim \u0111\u01b0\u1ee3c th\u1ec3 hi\u1ec7n qua c\u00e1ch m\u00e0 \u0111\u1ea1o di\u1ec5n l\u1eabn \u0111\u1ed9i ng\u0169 editor &#8220;x\u1eed l\u00fd&#8221; ph\u1ea7n chuy\u1ec3n c\u1ea3nh (transition) sau c\u00e1nh r\u00e8m. B\u1ea1n c\u00f3 2 shot, l\u00e0m th\u1ebf n\u00e0o \u0111\u1ec3 &#8220;n\u1ed1i&#8221; ch\u00fang l\u1ea1i v\u1edbi nhau? L\u00e0m th\u1ebf n\u00e0o \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c s\u1ef1 nh\u1ea5t qu\u00e1n v\u00e0 &#8220;li\u00ean t\u1ee5c&#8221; cho c\u00e2u chuy\u1ec7n \u0111\u01b0\u1ee3c [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1905,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[51,8,53],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1904"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1904"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1904\/revisions"}],"predecessor-version":[{"id":1906,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1904\/revisions\/1906"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1905"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1904"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1904"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1904"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}