{"id":96,"date":"2021-10-24T07:47:00","date_gmt":"2021-10-24T00:47:00","guid":{"rendered":"https:\/\/atbs.bk-ninja.com\/suga\/?p=96"},"modified":"2021-10-31T00:50:21","modified_gmt":"2021-10-30T17:50:21","slug":"takt-op-destiny-music-story-ep-3-titan","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/10\/24\/takt-op-destiny-music-story-ep-3-titan\/","title":{"rendered":"Takt Op. Destiny &#8211; Music Story [Ep 3] &#8211; TITAN"},"content":{"rendered":"\n\n\n<blockquote class=\"wp-block-quote\"><p>&#8220;\u0110i\u1ec1u quan tr\u1ecdng l\u00e0 kh\u00f4ng bao gi\u1edd \u0111\u1ec3 b\u1ea3n th\u00e2n b\u1ecb d\u1eabn d\u1eaft b\u1edfi \u00fd ki\u1ebfn c\u1ee7a ng\u01b0\u1eddi \u0111\u01b0\u01a1ng th\u1eddi; ti\u1ebfp t\u1ee5c ki\u00ean \u0111\u1ecbnh tr\u00ean con \u0111\u01b0\u1eddng m\u00ecnh \u0111\u00e3 ch\u1ecdn m\u00e0 kh\u00f4ng \u0111\u1ec3 b\u1ecb \u0111\u00e1nh g\u1ee5c b\u1edfi th\u1ea5t b\u1ea1i ho\u1eb7c ch\u1ec7ch h\u01b0\u1edbng b\u1edfi t\u00e1n d\u01b0\u01a1ng&#8221; (Gustav Mahler)<\/p><\/blockquote>\n\n\n\n<p>M\u00ecnh ngh\u0129 \u0111\u1ebfn c\u00e2u n\u00f3i n\u00e0y trong khi \u0111ang vi\u1ebft b\u00e0i v\u00e0 m\u1ed9t v\u00e0i s\u1ef1 vi\u1ec7c (c\u00f3 th\u1ec3 b\u1ea1n \u0111\u00e3 bi\u1ebft) x\u1ea3y ra tr\u00ean page v\u1ec1 Takt Op.Destiny. Nh\u01b0ng do vi\u1ebft (qu\u00e1) ch\u1eadm n\u00ean s\u1ef1 v\u1ee5 n\u00e0o \u0111\u00f3 c\u0169ng tr\u00f4i qua, thanh gi\u1ea3 t\u1ef1 thanh. M\u00ecnh v\u1eabn ti\u1ebfp t\u1ee5c v\u00ec Titan g\u00e2y cho m\u00ecnh s\u1ef1 t\u00f2 m\u00f2 v\u00e0 h\u1ee9ng th\u00fa kh\u00e1 l\u1edbn.<\/p>\n\n\n\n<p>Kh\u00e1c v\u1edbi c\u1ea3m h\u1ee9ng t\u1eeb Giao h\u01b0\u1edfng s\u1ed1 5 l\u1ea7n tr\u01b0\u1edbc, c\u00e2u chuy\u1ec7n \u00e2m nh\u1ea1c c\u1ee7a Titan nh\u01b0 m\u1ed9t tr\u00f2 gi\u1ea3i \u0111\u1ed1 v\u1eady. T\u1eadp 3 kh\u00f4ng d\u00f9ng nh\u1ea1c c\u1ed5 \u0111i\u1ec3n (th\u1ea5y kh\u00e1 bu\u1ed3n) n\u00ean ngo\u00e0i c\u00e1i t\u00ean, kh\u00f4ng c\u00f3 li\u00ean h\u1ec7 tr\u1ef1c ti\u1ebfp n\u00e0o gi\u1eefa Titan v\u00e0 ngu\u1ed3n g\u1ed1c \u00e2m nh\u1ea1c. Tuy th\u1ebf, manh m\u1ed1i r\u1ea3i r\u00e1c h\u00f3a ra kh\u00f4ng h\u1ec1 thi\u1ebfu.<\/p>\n\n\n\n<p>Takt Op.Destiny mang nh\u1ea1c c\u1ed5 \u0111i\u1ec3n v\u00e0o t\u1eadp n\u00e0y, nh\u01b0ng kh\u00f4ng n\u1eb1m \u1edf giai \u0111i\u1ec7u, m\u00e0 b\u1eb1ng nh\u00e2n v\u1eadt. Sau m\u1ed9t Titan d\u1ec5 th\u01b0\u01a1ng, nhi\u1ec1u c\u00e2u chuy\u1ec7n \u0111ang ch\u1edd \u0111\u01b0\u1ee3c kh\u00e1m ph\u00e1.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>1. T\u00caN G\u1eccI<\/h5>\n\n\n\n<p>Musicart Titan \u0111\u01b0\u1ee3c gi\u1edbi thi\u1ec7u l\u00e0 mang nh\u1ea1c ph\u1ed5 Giao h\u01b0\u1edfng s\u1ed1 1 c\u1ee7a Mahler.<\/p>\n\n\n\n<p>\u201cGiao h\u01b0\u1edfng s\u1ed1 1 cung R\u00ea tr\u01b0\u1edfng\u201d l\u00e0 t\u00e1c ph\u1ea9m l\u1edbn \u0111\u1ea7u tay c\u1ee7a Mahler. C\u00e1i t\u00ean \u201cTitan\u201d d\u1ef1a theo ti\u1ec3u thuy\u1ebft c\u00f9ng t\u00ean c\u1ee7a Jean Paul.<\/p>\n\n\n\n<p>Ti\u1ec3u thuy\u1ebft \u201cTitan\u201d l\u00e0 m\u1ed9t \u201cc\u00e2u chuy\u1ec7n gi\u00e1o d\u1ee5c\u201d k\u1ec3 v\u1ec1 h\u00e0nh tr\u00ecnh c\u1ee7a m\u1ed9t anh h\u00f9ng tr\u1ebb tu\u1ed5i \u0111\u1ea7y nhi\u1ec7t huy\u1ebft d\u1ea7n tr\u01b0\u1edfng th\u00e0nh, chi\u1ebfm ngai v\u00e0ng v\u00e0 l\u00ean l\u00e0m vua ti\u1ec3u qu\u1ed1c \u1edf \u0110\u1ee9c.<\/p>\n\n\n\n<p>\u201cTitan\u201d c\u1ee7a Mahler c\u0169ng mang h\u00e0m \u00fd t\u01b0\u01a1ng t\u1ef1, khi \u00f4ng di\u1ec5n gi\u1ea3i n\u00f3 \u201cnh\u01b0 m\u1ed9t cu\u1ed9c h\u00e0nh tr\u00ecnh \u0111\u1eddi ng\u01b0\u1eddi\u201d. Tr\u1ea3i qua nhi\u1ec1u s\u1eeda \u0111\u1ed5i, cu\u1ed1i c\u00f9ng b\u1ea3n Giao h\u01b0\u1edfng g\u1ed3m 4 ch\u01b0\u01a1ng nh\u01b0 4 giai \u0111o\u1ea1n t\u1eeb khi sinh ra, l\u1edbn l\u00ean, va v\u1ea5p cu\u1ed9c \u0111\u1eddi v\u00e0 k\u1ebft th\u00fac \u1edf c\u00e1i ch.\u1ebft.<\/p>\n\n\n\n<p>Trong Takt Op.Destiny, \u201cTitan\u201d \u0111\u01b0\u1ee3c gi\u1eef nguy\u00ean Ti\u1ebfng Anh m\u00e0 kh\u00f4ng \u0111\u01b0\u1ee3c d\u1ecbch sang Ti\u1ebfng Nh\u1eadt (Kyojin) nh\u01b0 tr\u01b0\u1eddng h\u1ee3p c\u1ee7a Unmei (Destiny). \u0110i\u1ec1u n\u00e0y c\u00f3 th\u1ec3 \u00e1m ch\u1ec9 ngu\u1ed3n g\u1ed1c kh\u00e1c nhau c\u1ee7a h\u1ecd. Vi\u1ec7c ch\u1ecdn Titan cho \u201ch\u00e0nh tr\u00ecnh tr\u01b0\u1edfng th\u00e0nh\u201d c\u1ee7a Unmei l\u00e0 m\u1ed9t s\u1ef1 t\u00ednh to\u00e1n c\u1ed1t truy\u1ec7n c\u00f3 m\u1ee5c \u0111\u00edch, kh\u00f4ng ch\u1ec9 ph\u1ee5c v\u1ee5 cho di\u1ec5n bi\u1ebfn v\u1ec1 sau m\u00e0 c\u00f2n khi\u1ebfn n\u1ed9i dung tr\u1edf n\u00ean m\u00e0u s\u1eafc h\u01a1n.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>2. TITAN V\u00c0 MAHLER<\/h5>\n\n\n\n<p>Mahler (1860 \u2013 1911) l\u00e0 m\u1ed9t nh\u00e0 so\u1ea1n nh\u1ea1c ng\u01b0\u1eddi Bohemia (C\u1ed9ng h\u00f2a S\u00e9c). \u00d4ng n\u1ed5i ti\u1ebfng tr\u01b0\u1edbc ti\u00ean v\u1edbi vai tr\u00f2 nh\u1ea1c tr\u01b0\u1edfng tham gia ch\u1ec9 huy nhi\u1ec1u d\u00e0n nh\u1ea1c danh ti\u1ebfng, trong \u0111\u00f3 c\u00f3 d\u00e0n nh\u1ea1c New York (New York Philharmonic). Tuy nhi\u00ean v\u1edbi t\u01b0 c\u00e1ch nh\u00e0 so\u1ea1n nh\u1ea1c, t\u00e1c ph\u1ea9m c\u1ee7a Mahler ban \u0111\u1ea7u g\u1eb7p r\u1ea5t nhi\u1ec1u tr\u1eafc tr\u1edf do s\u1ef1 ch\u1ec9 tr\u00edch \u0111\u00f4i khi gay g\u1eaft c\u1ee7a ng\u01b0\u1eddi \u0111\u01b0\u01a1ng th\u1eddi. \u0110\u1ed1i di\u1ec7n v\u1edbi c\u00f4ng k\u00edch, Mahler ch\u1ec9 \u0111\u1ec3 l\u1ea1i c\u00e2u n\u00f3i: \u201cTh\u1eddi c\u1ee7a t\u00f4i r\u1ed3i s\u1ebd \u0111\u1ebfn, th\u1ebf th\u00f4i\u201d.<\/p>\n\n\n\n<p>V\u1ec1 \u00e2m nh\u1ea1c c\u1ee7a Mahler, Leonard Bernstein t\u1eebng nh\u1eadn x\u00e9t: \u201cch\u01b0a t\u1eebng c\u00f3 nh\u00e0 so\u1ea1n nh\u1ea1c n\u00e0o \u0111i xa nh\u01b0 th\u1ebf \u1edf m\u1ed7i ph\u01b0\u01a1ng di\u1ec7n, qu\u00e1 bu\u1ed3n v\u00e0 qu\u00e1 vui. Khi Mahler bu\u1ed3n, \u0111\u00f3 l\u00e0 c\u1ef1c k\u00ec bu\u1ed3n, kh\u00f4ng g\u00ec d\u1ed7 \u0111\u01b0\u1ee3c, gi\u1ed1ng nh\u01b0 \u0111\u1ee9a tr\u1ebb kh\u00f3c nh\u00e8. \u0110\u1ebfn khi vui, l\u1ea1i vui nh\u01b0 \u0111\u1ee9a tr\u1ebb &#8211; vui tung tr\u1eddi. V\u00e0 \u0111\u00f3 l\u00e0 \u0111i\u1ec3m m\u1ea5u ch\u1ed1t cho c\u00e2u \u0111\u1ed1 Mahler: \u00f4ng nh\u01b0 m\u1ed9t \u0111\u1ee9a tr\u1ebb. [&#8230;] b\u00ed m\u1eadt trong \u00e2m nh\u1ea1c c\u1ee7a \u00f4ng \u2013 \u0111\u00f3 l\u00e0 \u00e2m thanh c\u1ee7a m\u1ed9t \u0111\u1ee9a tr\u1ebb[&#8230;]\u201d<\/p>\n\n\n\n<p>C\u1ea3m h\u1ee9ng t\u1eeb Mahler ghi d\u1ea5u \u1ea5n kh\u00e1 d\u1ec5 nh\u1eadn ra trong Takt Op. \u0110\u1ea7u ti\u00ean, ta c\u00f3 Titan ch\u00ednh x\u00e1c l\u00e0 m\u1ed9t \u0111\u1ee9a tr\u1ebb, c\u1ea3 v\u1ec1 ngo\u1ea1i h\u00ecnh v\u00e0 t\u00ednh c\u00e1ch. Ti\u1ebfp \u0111\u00f3, s\u1ef1 \u0111\u1ed1i ngh\u1ecbch trong \u00e2m nh\u1ea1c c\u1ee7a Mahler d\u01b0\u1eddng nh\u01b0 \u1ea3nh h\u01b0\u1edfng \u0111\u1ebfn c\u1ea3 thi\u1ebft k\u1ebf nh\u00e2n v\u1eadt. LAM l\u00e0 h\u1ecda s\u0129 v\u1ebd thi\u1ebft k\u1ebf g\u1ed1c cho t\u1ea5t c\u1ea3 c\u00e1c nh\u00e2n v\u1eadt c\u1ee7a Takt Op.Destiny, tuy th\u1ebf kh\u00f4ng \u1edf nh\u00e2n v\u1eadt n\u00e0o, k\u1ec3 c\u1ea3 Unmei, s\u1ef1 \u0111\u1ed1i l\u1eadp l\u1ea1i r\u00f5 r\u00e0ng nh\u01b0 v\u1edbi Titan. Ta th\u1ea5y \u0111\u01b0\u1ee3c \u0111\u1ed1i l\u1eadp v\u1ec1 chi\u1ec1u d\u00e0i (t\u00f3c v\u00e0 qu\u1ea7n \u00e1o), trang ph\u1ee5c (gile tr\u01a1n \u0111\u01a1n gi\u1ea3n ki\u1ec3u nam v\u00e0 \u00e1o s\u01a1 mi c\u1ed5 hoa n\u1eef t\u00ednh k\u00e8m theo n\u01a1 l\u1edbn) v\u00e0 \u0111\u1eb7c bi\u1ec7t l\u00e0 m\u00e0u s\u1eafc. T\u00f4ng cam s\u00e1ng \u0111\u01b0\u1ee3c ch\u1ecdn l\u00e0m ch\u1ee7 \u0111\u1ea1o, k\u1ebft h\u1ee3p v\u1edbi \u0111i\u1ec3m nh\u1ea5n m\u00e0u xanh d\u01b0\u01a1ng, ch\u00ednh l\u00e0 c\u1eb7p m\u00e0u t\u01b0\u01a1ng ph\u1ea3n m\u1ea1nh nh\u1ea5t trong ph\u1ed1i m\u00e0u. S\u1ef1 t\u01b0\u01a1ng ph\u1ea3n n\u00e0y kh\u00f4ng ng\u1eebng \u0111\u01b0\u1ee3c nh\u1eafc l\u1ea1i trong b\u1ea3ng m\u00e0u c\u1ee7a Titan : \u0111en \u2013 tr\u1eafng, tr\u1eafng s\u1ecdc cam \u2013 cam s\u1ecdc tr\u1eafng, v\u00e0 m\u1eaft xanh da tr\u1eddi \u2013 h\u1ed3ng. T\u1ea5t c\u1ea3 t\u1ea1o n\u00ean m\u1ed9t t\u1ed5ng h\u00f2a m\u00e0u s\u1eafc r\u1ea5t k\u1ecbch t\u00ednh v\u00e0 n\u1ed5i b\u1eadt, khi\u1ebfn cho khi nh\u00ecn v\u00e0o Titan t\u1ef1 nhi\u00ean s\u1ebd th\u1ea5y h\u00fat m\u1eaft.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>3. LI\u00caN H\u1ec6 V\u1edaI LEONARD \u201cLENNY\u201d<\/h5>\n\n\n\n<p>Trong t\u1ea5t c\u1ea3 c\u00e1c li\u00ean h\u1ec7 th\u1ef1c t\u1ebf, \u0111\u00e2y l\u00e0 r\u00f5 r\u00e0ng nh\u1ea5t. C\u00e1i t\u00ean Leonard \u201cLenny\u201d l\u1ea5y tr\u1ef1c ti\u1ebfp t\u1eeb Leonard Bernstein v\u00e0 Lenny kh\u00f4ng kh\u00e1c g\u00ec m\u1ed9t t\u1ea5m g\u01b0\u01a1ng ph\u1ea3n chi\u1ebfu c\u1ee7a nguy\u00ean m\u1eabu ngo\u00e0i \u0111\u1eddi.<\/p>\n\n\n\n<p>Trong anime, Lenny \u0111\u01b0\u1ee3c m\u00f4 t\u1ea3 l\u00e0 m\u1ed9t Conductor ng\u01b0\u1eddi M\u1ef9, thu\u1ed9c New York Symphonica, Musicart l\u00e0 Titan. \u1ede Lenny c\u0169ng t\u1ed3n t\u1ea1i nhi\u1ec1u \u0111i\u1ec3m \u0111\u1ed1i l\u1eadp, trong c\u1ea3 phong c\u00e1ch th\u1eddi trang, c\u1ea3 trong ngo\u1ea1i h\u00ecnh v\u00e0 t\u00ednh c\u00e1ch. Tuy m\u00ecnh h\u01a1i kh\u00f3 ch\u1ea5p nh\u1eadn gu \u0103n m\u1eb7c kh\u00f4ng li\u00ean quan c\u1ee7a Lenny nh\u01b0ng t\u00ednh c\u00e1ch m\u1ec1m m\u1ecfng d\u1ecbu d\u00e0ng v\u00e0 th\u00edch n\u1ea5u \u0103n l\u1ea1i cho c\u1ea3m gi\u00e1c kh\u00e1 ch\u00e2n th\u1eadt. S\u1ef1 \u0111\u1ed1i l\u1eadp n\u00e0y th\u1ec3 hi\u1ec7n khuynh h\u01b0\u1edbng gi\u1edbi t\u00ednh thi\u1ebfu nh\u1ea5t qu\u00e1n kh\u00e1 r\u00f5 (Nh\u1ea5t l\u00e0 khi Lenny n\u00f3i v\u1edbi Takt \u201cc\u1eadu tr\u00f4ng ngon\u201d).<\/p>\n\n\n\n<p>Leonard Bernstein (1918 \u2013 1990) l\u00e0 nh\u1ea1c tr\u01b0\u1edfng Hoa K\u1ef3 \u0111\u1ea7u ti\u00ean c\u00f3 ti\u1ebfng t\u0103m tr\u00ean th\u1ebf gi\u1edbi, t\u1eebng ch\u1ec9 huy New York Philharmonic trong th\u1eddi gian d\u00e0i. \u0110\u1eb7c bi\u1ec7t trong vi\u1ec7c ph\u1ed5 bi\u1ebfn \u00e2m nh\u1ea1c Mahler, tuy Bernstein kh\u00f4ng ph\u1ea3i l\u00e0 ng\u01b0\u1eddi \u0111\u1ea7u ti\u00ean nh\u01b0ng l\u1ea1i l\u00e0 ng\u01b0\u1eddi th\u1ea5u hi\u1ec3u Mahler nh\u1ea5t. Bernstein c\u0169ng c\u00f3 nhi\u1ec1u b\u00e0i gi\u1ea3ng \u00e2m nh\u1ea1c tuy\u1ec7t v\u1eddi v\u1edbi c\u00e1ch truy\u1ec1n \u0111\u1ea1t lay \u0111\u1ed9ng m\u1ea1nh m\u1ebd. Th\u00eam m\u1ed9t chuy\u1ec7n b\u00ean l\u1ec1, Bernstein l\u00e0 m\u1ed9t ng\u01b0\u1eddi \u0111\u1ed3ng t\u00ednh, v\u00e0 \u201c\u00f4ng kh\u00f4ng c\u00f3 v\u1ebb g\u00ec m\u00e2u thu\u1eabn v\u1edbi \u0111i\u1ec1u \u0111\u00f3, \u00f4ng \u1ea5y ch\u1ec9 \u0111\u01a1n gi\u1ea3n l\u00e0 gay\u201d.<\/p>\n\n\n\n<p>Quay tr\u1edf l\u1ea1i v\u1edbi Takt Op.Destiny, m\u1ed1i quan h\u1ec7 gi\u1eefa Lenny v\u00e0 Titan c\u00f3 th\u1ec3 th\u1ea5y l\u00e0 s\u1ef1 g\u1eafn k\u1ebft v\u00e0 tin t\u01b0\u1edfng l\u1eabn nhau. Titan kh\u00f4ng gi\u1ed1ng nh\u01b0 c\u00f4ng c\u1ee5, m\u00e0 nh\u01b0 m\u1ed9t \u0111\u1ee9a tr\u1ebb trong m\u1ed1i quan h\u1ec7 cha-con.<\/p>\n\n\n\n<p>M\u1ed9t chi ti\u1ebft n\u1eefa l\u00e0 h\u00ecnh x\u0103m tr\u00ean c\u1ed5 Lenny, \u0111\u00f3 l\u00e0 m\u1ed9t d\u1ea5u kh\u00f3a \u0110\u00f4 (C Clef). Theo ph\u1ecfng \u0111o\u00e1n c\u1ee7a m\u00ecnh, n\u00f3 t\u01b0\u1ee3ng tr\u01b0ng cho \u201cnh\u1ea1c tr\u01b0\u1edfng\u201d. Nguy\u00ean nh\u00e2n do Kh\u00f3a \u0110\u00f4 l\u00e0 kh\u00f3a \u201cdi chuy\u1ec3n\u201d duy nh\u1ea5t, t\u1ee9c c\u00f3 th\u1ec3 bi\u1ec3u th\u1ecb cao \u0111\u1ed9 cho nhi\u1ec1u nh\u1ea1c c\u1ee5 kh\u00e1c nhau. Kh\u00e1c v\u1edbi nh\u1ea1c c\u00f4ng ch\u1ec9 ch\u01a1i 1 lo\u1ea1i nh\u1ea1c c\u1ee5, ng\u01b0\u1eddi ch\u1ec9 huy c\u1ea7n ph\u1ea3i n\u1eafm \u0111\u01b0\u1ee3c c\u00e1ch \u0111\u1ecdc b\u1ea3n nh\u1ea1c c\u1ee7a t\u1ea5t c\u1ea3 c\u00e1c nh\u1ea1c c\u1ee5 trong d\u00e0n nh\u1ea1c.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h5>4: K\u00ccA CON B\u01af\u1edaM V\u00c0NG<\/h5>\n\n\n\n<p>Ti\u00eau \u0111\u1ec1 c\u00f3 v\u1ebb h\u01a1i l\u1ea1, nh\u01b0ng ph\u1ea3i n\u00f3i th\u1eadt l\u00e0 n\u1ebfu kh\u00f4ng c\u00f3 n\u00f3, m\u00ecnh ch\u1eafc kh\u00f4ng vi\u1ebft b\u00e0i n\u00e0y. H\u00e3y t\u1eeb t\u1eeb \u0111\u1ec3 xem v\u00ec sao \u0111\u00e2y l\u00e0 \u0111i\u1ec3m th\u00fa v\u1ecb nh\u1ea5t v\u1edbi m\u00ecnh v\u1ec1 \u00e2m nh\u1ea1c trong t\u1eadp n\u00e0y.<\/p>\n\n\n\n<p>Trong c\u1ea3nh Lenny l\u00e0m b\u1ebfp v\u00e0 Titan ph\u1ee5 gi\u00fap trang tr\u00ed \u0111\u1ed3 \u0103n, c\u00f3 m\u1ed9t giai \u0111i\u1ec7u ng\u1eafn \u0111\u01b0\u1ee3c Lenny ng\u00e2m nga m\u1ed9t c\u00e1ch vui v\u1ebb tr\u01b0\u1edbc khi b\u1ecb c\u1eaft ngang b\u1edfi Anna. N\u1ebfu t\u00f2 m\u00f2, c\u00f3 th\u1ec3 nghe l\u1ea1i \u1edf kho\u1ea3ng ph\u00fat th\u1ee9 6:30 c\u1ee7a t\u1eadp, b\u1ea1n s\u1ebd nh\u1eadn ra n\u00f3 ngay th\u00f4i.<\/p>\n\n\n\n<p>Ch\u00ednh x\u00e1c l\u00e0 nh\u1ea1c \u201cK\u00eca con b\u01b0\u1edbm v\u00e0ng\u201d!<\/p>\n\n\n\n<p>Ban \u0111\u1ea7u m\u00ecnh c\u00f2n t\u01b0\u1edfng b\u1ecb \u1ea3o gi\u00e1c, v\u00ec cho r\u1eb1ng Lenny ch\u1ec9 h\u00e1t b\u00e2ng qu\u01a1 cho vui, c\u00e0ng kh\u00f4ng ngh\u0129 nh\u1ea1c thi\u1ebfu nhi Vi\u1ec7t Nam l\u1ea1i xu\u1ea5t hi\u1ec7n trong anime Nh\u1eadt. Th\u1ebf nh\u01b0ng h\u00f3a ra n\u00f3 h\u1eefu \u00fd l\u1ea1i c\u00f3 s\u1ef1 li\u00ean quan ch\u1eb7t ch\u1ebd \u0111\u1ebfn Titan.<\/p>\n\n\n\n<p>B\u00e0i h\u00e1t tu\u1ed5i th\u01a1 \u201cK\u00eca con b\u01b0\u1edbm v\u00e0ng\u201d c\u00f3 m\u1ed9t l\u1ecbch s\u1eed th\u1eadm ch\u00ed c\u00f2n \u201cc\u1ed5\u201d h\u01a1n c\u1ea3 nh\u1ea1c c\u1ed5 \u0111i\u1ec3n. Giai \u0111i\u1ec7u n\u00e0y xu\u1ea5t ph\u00e1t t\u1eeb b\u00e0i \u0111\u1ed3ng dao Ph\u00e1p t\u1eeb kho\u1ea3ng TK 17 mang t\u00ean \u201cFr\u00e8re Jacques\u201d. N\u00f3 sau \u0111\u00f3 ph\u1ed5 bi\u1ebfn tr\u00ean nhi\u1ec1u qu\u1ed1c gia v\u1edbi l\u1eddi nh\u1ea1c kh\u00e1c nhau nh\u01b0 \u201cBrother John\u201d \u1edf Anh, \u201cBruder Martin\u201d \u1edf \u0110\u1ee9c, \u201cPada \u015bnieg\u201d (Falling snow) \u1edf Ba Lan, \u201cHai con h\u1ed5\u201d (\u4e24\u53ea\u8001\u864e) \u1edf Trung Qu\u1ed1c, v\u00e0 hi\u1ec3n nhi\u00ean c\u1ea3 \u201cK\u00eca con b\u01b0\u1edbm v\u00e0ng\u201d \u1edf Vi\u1ec7t Nam.<\/p>\n\n\n\n<p>\u0110i\u1ec1u quan tr\u1ecdng l\u00e0 n\u00f3 c\u0169ng xu\u1ea5t hi\u1ec7n trong Giao h\u01b0\u1edfng s\u1ed1 1 \u201cTitan\u201d!<\/p>\n\n\n\n<p>Trong ch\u01b0\u01a1ng 3 \u2013 H\u00e0nh kh\u00fac tang l\u1ec5 (funeral march), Mahler m\u00f4 t\u1ea3 m\u1ed9t c\u00e2u chuy\u1ec7n d\u1ef1a tr\u00ean ng\u1ee5 ng\u00f4n \u00c1o, khi nh\u00e2n v\u1eadt ch\u00ednh \u0111i ngang qua m\u1ed9t \u0111\u00e1m ma. \u0110\u00e2y kh\u00f4ng ph\u1ea3i \u0111o\u00e0n r\u01b0\u1edbc ma b\u00ecnh th\u01b0\u1eddng m\u00e0 l\u00e0 t\u1eadp h\u1ee3p nh\u1eefng con \u0111\u1ed9ng v\u1eadt \u0111\u01b0a ti\u1ec5n quan t\u00e0i c\u1ee7a m\u1ed9t ng\u01b0\u1eddi th\u1ee3 s\u0103n. S\u1ef1 xen l\u1eabn gi\u1eefa \u0111au bu\u1ed3n v\u00e0 tr\u00e0o ph\u00fang ki\u1ec3u \u201cchu\u1ed9t kh\u00f3c m\u00e8o\u201d n\u00e0y khi\u1ebfn cho kh\u00f4ng kh\u00ed c\u1ee7a n\u00f3 \u201ctang th\u01b0\u01a1ng m\u1ed9t c\u00e1ch n\u1ef1c c\u01b0\u1eddi\u201d, v\u1edbi bu\u1ed3n th\u1ea3m gi\u1ea3 d\u1ed1i, n\u01b0\u1edbc m\u1eaft c\u00e1 s\u1ea5u v\u00e0 nh\u1eefng ti\u1ebfng kh\u00fac kh\u00edch kh\u00f4ng n\u00e9n l\u1ea1i \u0111\u01b0\u1ee3c.<\/p>\n\n\n\n<p>M\u1edf \u0111\u1ea7u cho \u0111\u00e1m tang k\u00ec l\u1ea1 n\u00e0y, giai \u0111i\u1ec7u thi\u1ebfu nhi \u201cK\u00eca con b\u01b0\u1edbm v\u00e0ng\u201d vang l\u00ean, nh\u01b0ng l\u1ea1i b\u1ecb h\u1ea1 xu\u1ed1ng t\u00f4ng r\u1ea5t tr\u1ea7m ch\u01a1i b\u1edfi contrabass v\u00e0 k\u00e9o d\u00e0i l\u00ea th\u00ea \u0111\u00fang ki\u1ec3u \u201cnh\u1ea1c \u0111\u00e1m ma\u201d. K\u00e9o theo t\u1eebng chu\u1ed7i giai \u0111i\u1ec7u khi \u0111\u1ed9t ng\u1ed9t vui, khi \u0111\u1ed9t ng\u1ed9t bu\u1ed3n, l\u00fac nhanh l\u00fac ch\u1eadm, l\u00ean xu\u1ed1ng nh\u1ea5p nh\u00f4 nh\u01b0ng chuy\u1ec3n nh\u1ecbp r\u1ea5t m\u01b0\u1ee3t m\u00e0, gi\u1ed1ng nh\u01b0 m\u1ed9t \u0111o\u00e0n r\u01b0\u1edbc kh\u00f4ng ng\u1eebng \u0111i v\u1ec1 tr\u01b0\u1edbc nh\u01b0ng l\u1ed9n x\u1ed9n v\u00e0 thi\u1ebfu trang nghi\u00eam. \u0110i\u1ec7u nh\u1ea1c sau \u0111\u00f3 l\u1ea1i xu\u1ea5t hi\u1ec7n \u1edf cu\u1ed1i ch\u01b0\u01a1ng, gi\u1ed1ng nh\u01b0 th\u1ec3 nh\u1ea5n m\u1ea1nh l\u1ea7n n\u1eefa s\u1ef1 bi\u1ebfn t\u01b0\u1edbng \u0111au l\u00f2ng c\u1ee7a ni\u1ec1m tin tu\u1ed5i tr\u1ebb tr\u01b0\u1edbc kh\u00f3 kh\u0103n cu\u1ed9c \u0111\u1eddi.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h5>5: S\u1ef0 PH\u00c1T TRI\u1ec2N NH\u00c2N V\u1eacT<\/h5>\n\n\n\n<p>Titan kh\u00f4ng ph\u1ea3i t\u00e1c ph\u1ea9m n\u1ed5i b\u1eadt nh\u1ea5t c\u1ee7a Mahler, th\u1eadm ch\u00ed c\u00f3 th\u1ec3 coi l\u00e0 \u201c\u0111\u1ee9a con \u0111\u1ea7u l\u00f2ng b\u1ecb ch\u1ed1i b\u1ecf\u201d. So v\u1edbi c\u00e1c s\u00e1ng t\u00e1c kh\u00e1c, Mahler d\u00e0nh nhi\u1ec1u t\u00e2m huy\u1ebft nh\u1ea5t nh\u01b0ng c\u0169ng th\u1ea5t v\u1ecdng nh\u1ea5t v\u1edbi Titan. V\u1eady li\u1ec7u trong Takt Op.Destiny, \u0111i\u1ec1u n\u00e0y c\u00f3 th\u1ec3 \u1ea3nh h\u01b0\u1edfng \u0111\u1ebfn c\u1ed1t truy\u1ec7n kh\u00f4ng? M\u00ecnh c\u1ea3m th\u1ea5y m\u1ed9t t\u01b0 li\u1ec7u \u0111\u1eb7c s\u1eafc nh\u01b0 th\u1ebf s\u1ebd kh\u00f3 l\u00f2ng b\u1ecb b\u1ecf qua.<\/p>\n\n\n\n<p>Hi\u1ec7n t\u1ea1i ta m\u1edbi ch\u1ec9 th\u1ea5y t\u00ednh c\u00e1ch t\u01b0\u01a1i s\u00e1ng c\u1ee7a Titan, li\u1ec7u c\u00f2n \u0111i\u1ec1u g\u00ec kh\u00e1c c\u00f3 li\u00ean quan \u0111\u1ebfn s\u1ef1 \u0111\u1ed1i l\u1eadp \u0111\u01b0\u1ee3c x\u00e2y d\u1ef1ng cho nh\u00e2n v\u1eadt n\u00e0y hay kh\u00f4ng?<\/p>\n\n\n\n<p>V\u00e0 \u201cK\u00eca con b\u01b0\u1edbm v\u00e0ng\u201d khi g\u1eafn v\u1edbi Titan l\u1ea1i mang theo m\u1ed9t t\u1ea7ng ngh\u0129a kh\u00e1c, kh\u00f4ng bi\u1ebft c\u00f2n \u1ea9n \u00fd n\u00e0o kh\u00e1c, hay l\u00e0 d\u1ef1 b\u00e1o \u201cnh\u00ecn v\u1eady m\u00e0 kh\u00f4ng ph\u1ea3i v\u1eady\u201d cho s\u1ef1 xu\u1ea5t hi\u1ec7n v\u1ed1n \u0111\u00e3 m\u1eadp m\u1edd c\u1ee7a c\u1eb7p \u0111\u00f4i Titan\/Lenny trong h\u00e0nh tr\u00ecnh c\u1ee7a Unmei v\u00e0 Takt hay kh\u00f4ng?<\/p>\n\n\n\n<p>To\u00e0n nh\u1eefng c\u00e2u h\u1ecfi kh\u00f3 m\u00e0 ch\u1ec9 c\u00f3 th\u1ec3 ch\u1edd xem ti\u1ebfp h\u1ed3i sau m\u00e0 th\u00f4i.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6><strong>Link b\u00e0i vi\u1ebft g\u1ed1c :<\/strong>\u00a0<a href=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/255264903280903\">https:\/\/facebook.com\/alonelycomet\/posts\/255264903280903<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>&#8220;\u0110i\u1ec1u quan tr\u1ecdng l\u00e0 kh\u00f4ng bao gi\u1edd \u0111\u1ec3 b\u1ea3n th\u00e2n b\u1ecb d\u1eabn d\u1eaft b\u1edfi \u00fd ki\u1ebfn c\u1ee7a ng\u01b0\u1eddi \u0111\u01b0\u01a1ng th\u1eddi; ti\u1ebfp t\u1ee5c ki\u00ean \u0111\u1ecbnh tr\u00ean con \u0111\u01b0\u1eddng m\u00ecnh \u0111\u00e3 ch\u1ecdn m\u00e0 kh\u00f4ng \u0111\u1ec3 b\u1ecb \u0111\u00e1nh g\u1ee5c b\u1edfi th\u1ea5t b\u1ea1i ho\u1eb7c ch\u1ec7ch h\u01b0\u1edbng b\u1edfi t\u00e1n d\u01b0\u01a1ng&#8221; (Gustav Mahler) M\u00ecnh ngh\u0129 \u0111\u1ebfn c\u00e2u n\u00f3i n\u00e0y trong khi \u0111ang vi\u1ebft b\u00e0i v\u00e0 m\u1ed9t v\u00e0i s\u1ef1 vi\u1ec7c (c\u00f3 th\u1ec3 b\u1ea1n \u0111\u00e3 bi\u1ebft) x\u1ea3y ra tr\u00ean page v\u1ec1 Takt Op.Destiny. Nh\u01b0ng do vi\u1ebft (qu\u00e1) ch\u1eadm n\u00ean s\u1ef1 v\u1ee5 n\u00e0o \u0111\u00f3 c\u0169ng tr\u00f4i qua, thanh gi\u1ea3 t\u1ef1 thanh. M\u00ecnh v\u1eabn ti\u1ebfp t\u1ee5c v\u00ec Titan g\u00e2y cho [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":1518,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[8],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v17.4 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\r\n<title>Takt Op. Destiny - Music Story [Ep 3] - TITAN - A Lonely Comet<\/title>\r\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\r\n<link rel=\"canonical\" href=\"http:\/\/localhost\/blog\/2021\/10\/24\/takt-op-destiny-music-story-ep-3-titan\/\" \/>\r\n<meta property=\"og:locale\" content=\"vi_VN\" \/>\r\n<meta property=\"og:type\" content=\"article\" \/>\r\n<meta property=\"og:title\" content=\"Takt Op. Destiny - Music Story [Ep 3] - TITAN - A Lonely Comet\" \/>\r\n<meta property=\"og:description\" content=\"&#8220;\u0110i\u1ec1u quan tr\u1ecdng l\u00e0 kh\u00f4ng bao gi\u1edd \u0111\u1ec3 b\u1ea3n th\u00e2n b\u1ecb d\u1eabn d\u1eaft b\u1edfi \u00fd ki\u1ebfn c\u1ee7a ng\u01b0\u1eddi \u0111\u01b0\u01a1ng th\u1eddi; ti\u1ebfp t\u1ee5c ki\u00ean \u0111\u1ecbnh tr\u00ean con \u0111\u01b0\u1eddng m\u00ecnh \u0111\u00e3 ch\u1ecdn m\u00e0 kh\u00f4ng \u0111\u1ec3 b\u1ecb \u0111\u00e1nh g\u1ee5c b\u1edfi th\u1ea5t b\u1ea1i ho\u1eb7c ch\u1ec7ch h\u01b0\u1edbng b\u1edfi t\u00e1n d\u01b0\u01a1ng&#8221; (Gustav Mahler) M\u00ecnh ngh\u0129 \u0111\u1ebfn c\u00e2u n\u00f3i n\u00e0y trong khi \u0111ang vi\u1ebft b\u00e0i v\u00e0 m\u1ed9t v\u00e0i s\u1ef1 vi\u1ec7c (c\u00f3 th\u1ec3 b\u1ea1n \u0111\u00e3 bi\u1ebft) x\u1ea3y ra tr\u00ean page v\u1ec1 Takt Op.Destiny. Nh\u01b0ng do vi\u1ebft (qu\u00e1) ch\u1eadm n\u00ean s\u1ef1 v\u1ee5 n\u00e0o \u0111\u00f3 c\u0169ng tr\u00f4i qua, thanh gi\u1ea3 t\u1ef1 thanh. M\u00ecnh v\u1eabn ti\u1ebfp t\u1ee5c v\u00ec Titan g\u00e2y cho [&hellip;]\" \/>\r\n<meta property=\"og:url\" content=\"http:\/\/localhost\/blog\/2021\/10\/24\/takt-op-destiny-music-story-ep-3-titan\/\" \/>\r\n<meta property=\"og:site_name\" content=\"A Lonely Comet\" \/>\r\n<meta property=\"article:publisher\" content=\"https:\/\/facebook.com\/slytherinnn\" \/>\r\n<meta property=\"article:author\" content=\"https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta property=\"article:published_time\" content=\"2021-10-24T00:47:00+00:00\" \/>\r\n<meta property=\"article:modified_time\" content=\"2021-10-30T17:50:21+00:00\" \/>\r\n<meta property=\"og:image\" content=\"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/titan-takt-op.jpg\" \/>\r\n\t<meta property=\"og:image:width\" content=\"1600\" \/>\r\n\t<meta property=\"og:image:height\" content=\"900\" \/>\r\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\r\n<meta name=\"twitter:creator\" content=\"@https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta name=\"twitter:site\" content=\"@meokiiii\" \/>\r\n<meta name=\"twitter:label1\" content=\"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi\" \/>\n\t<meta name=\"twitter:data1\" content=\"vivu\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc\" \/>\n\t<meta name=\"twitter:data2\" content=\"14 ph\u00fat\" \/>\r\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\r\n\t    \"@context\": \"https:\/\/schema.org\",\r\n\t    \"@graph\": [\r\n\t        {\r\n\t            \"@type\": [\r\n\t                \"Person\",\r\n\t                \"Organization\"\r\n\t            ],\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\",\r\n\t            \"name\": \"Meoki\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"width\": 512,\r\n\t                \"height\": 228,\r\n\t                \"caption\": \"Meoki\"\r\n\t            },\r\n\t            \"logo\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\"\r\n\t            },\r\n\t            \"description\": \"Don't make me think :)))\",\r\n\t            \"sameAs\": [\r\n\t                \"http:\/\/localhost\/blog\",\r\n\t                \"https:\/\/facebook.com\/slytherinnn\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii\",\r\n\t                \"Meoki\"\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebSite\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#website\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/\",\r\n\t            \"name\": \"A Lonely Comet\",\r\n\t            \"description\": \"An Anime Blog\",\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"SearchAction\",\r\n\t                    \"target\": {\r\n\t                        \"@type\": \"EntryPoint\",\r\n\t                        \"urlTemplate\": \"http:\/\/localhost\/blog\/?s={search_term_string}\"\r\n\t                    },\r\n\t                    \"query-input\": \"required name=search_term_string\"\r\n\t                }\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\"\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"ImageObject\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/24\/takt-op-destiny-music-story-ep-3-titan\/#primaryimage\",\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/titan-takt-op.jpg\",\r\n\t            \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/titan-takt-op.jpg\",\r\n\t            \"width\": 1600,\r\n\t            \"height\": 900\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebPage\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/24\/takt-op-destiny-music-story-ep-3-titan\/#webpage\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/2021\/10\/24\/takt-op-destiny-music-story-ep-3-titan\/\",\r\n\t            \"name\": \"Takt Op. Destiny - Music Story [Ep 3] - TITAN - A Lonely Comet\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#website\"\r\n\t            },\r\n\t            \"primaryImageOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/24\/takt-op-destiny-music-story-ep-3-titan\/#primaryimage\"\r\n\t            },\r\n\t            \"datePublished\": \"2021-10-24T00:47:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-30T17:50:21+00:00\",\r\n\t            \"breadcrumb\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/24\/takt-op-destiny-music-story-ep-3-titan\/#breadcrumb\"\r\n\t            },\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"ReadAction\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/10\/24\/takt-op-destiny-music-story-ep-3-titan\/\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"BreadcrumbList\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/24\/takt-op-destiny-music-story-ep-3-titan\/#breadcrumb\",\r\n\t            \"itemListElement\": [\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 1,\r\n\t                    \"name\": \"Home\",\r\n\t                    \"item\": \"http:\/\/localhost\/blog\/\"\r\n\t                },\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 2,\r\n\t                    \"name\": \"Takt Op. Destiny &#8211; Music Story [Ep 3] &#8211; TITAN\"\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Article\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/24\/takt-op-destiny-music-story-ep-3-titan\/#article\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/24\/takt-op-destiny-music-story-ep-3-titan\/#webpage\"\r\n\t            },\r\n\t            \"author\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/5e1c26dc0de0476e5f99ff12394e57a2\"\r\n\t            },\r\n\t            \"headline\": \"Takt Op. Destiny &#8211; Music Story [Ep 3] &#8211; TITAN\",\r\n\t            \"datePublished\": \"2021-10-24T00:47:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-30T17:50:21+00:00\",\r\n\t            \"mainEntityOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/24\/takt-op-destiny-music-story-ep-3-titan\/#webpage\"\r\n\t            },\r\n\t            \"wordCount\": 2750,\r\n\t            \"commentCount\": 0,\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"image\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/24\/takt-op-destiny-music-story-ep-3-titan\/#primaryimage\"\r\n\t            },\r\n\t            \"thumbnailUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/titan-takt-op.jpg\",\r\n\t            \"keywords\": [\r\n\t                \"anime\"\r\n\t            ],\r\n\t            \"articleSection\": [\r\n\t                \"Fall Anime 2021\"\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"CommentAction\",\r\n\t                    \"name\": \"Comment\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/10\/24\/takt-op-destiny-music-story-ep-3-titan\/#respond\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Person\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/5e1c26dc0de0476e5f99ff12394e57a2\",\r\n\t            \"name\": \"vivu\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/0.gravatar.com\/avatar\/916d1bc447c74803f5df358718155570?s=96&d=mm&r=g\",\r\n\t                \"contentUrl\": \"http:\/\/0.gravatar.com\/avatar\/916d1bc447c74803f5df358718155570?s=96&d=mm&r=g\",\r\n\t                \"caption\": \"vivu\"\r\n\t            },\r\n\t            \"description\": \"A Lonely Comet [vivu]\",\r\n\t            \"sameAs\": [\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet\"\r\n\t            ],\r\n\t            \"url\": \"http:\/\/localhost\/blog\/author\/vivu\/\"\r\n\t        }\r\n\t    ]\r\n\t}<\/script>\r\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Takt Op. Destiny - Music Story [Ep 3] - TITAN - A Lonely Comet","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"http:\/\/localhost\/blog\/2021\/10\/24\/takt-op-destiny-music-story-ep-3-titan\/","og_locale":"vi_VN","og_type":"article","og_title":"Takt Op. Destiny - Music Story [Ep 3] - TITAN - A Lonely Comet","og_description":"&#8220;\u0110i\u1ec1u quan tr\u1ecdng l\u00e0 kh\u00f4ng bao gi\u1edd \u0111\u1ec3 b\u1ea3n th\u00e2n b\u1ecb d\u1eabn d\u1eaft b\u1edfi \u00fd ki\u1ebfn c\u1ee7a ng\u01b0\u1eddi \u0111\u01b0\u01a1ng th\u1eddi; ti\u1ebfp t\u1ee5c ki\u00ean \u0111\u1ecbnh tr\u00ean con \u0111\u01b0\u1eddng m\u00ecnh \u0111\u00e3 ch\u1ecdn m\u00e0 kh\u00f4ng \u0111\u1ec3 b\u1ecb \u0111\u00e1nh g\u1ee5c b\u1edfi th\u1ea5t b\u1ea1i ho\u1eb7c ch\u1ec7ch h\u01b0\u1edbng b\u1edfi t\u00e1n d\u01b0\u01a1ng&#8221; (Gustav Mahler) M\u00ecnh ngh\u0129 \u0111\u1ebfn c\u00e2u n\u00f3i n\u00e0y trong khi \u0111ang vi\u1ebft b\u00e0i v\u00e0 m\u1ed9t v\u00e0i s\u1ef1 vi\u1ec7c (c\u00f3 th\u1ec3 b\u1ea1n \u0111\u00e3 bi\u1ebft) x\u1ea3y ra tr\u00ean page v\u1ec1 Takt Op.Destiny. Nh\u01b0ng do vi\u1ebft (qu\u00e1) ch\u1eadm n\u00ean s\u1ef1 v\u1ee5 n\u00e0o \u0111\u00f3 c\u0169ng tr\u00f4i qua, thanh gi\u1ea3 t\u1ef1 thanh. M\u00ecnh v\u1eabn ti\u1ebfp t\u1ee5c v\u00ec Titan g\u00e2y cho [&hellip;]","og_url":"http:\/\/localhost\/blog\/2021\/10\/24\/takt-op-destiny-music-story-ep-3-titan\/","og_site_name":"A Lonely Comet","article_publisher":"https:\/\/facebook.com\/slytherinnn","article_author":"https:\/\/facebook.com\/alonelycomet","article_published_time":"2021-10-24T00:47:00+00:00","article_modified_time":"2021-10-30T17:50:21+00:00","og_image":[{"width":1600,"height":900,"url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/titan-takt-op.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@https:\/\/facebook.com\/alonelycomet","twitter_site":"@meokiiii","twitter_misc":{"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi":"vivu","\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc":"14 ph\u00fat"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":["Person","Organization"],"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892","name":"Meoki","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","width":512,"height":228,"caption":"Meoki"},"logo":{"@id":"http:\/\/localhost\/blog\/#personlogo"},"description":"Don't make me think :)))","sameAs":["http:\/\/localhost\/blog","https:\/\/facebook.com\/slytherinnn","https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii","Meoki"]},{"@type":"WebSite","@id":"http:\/\/localhost\/blog\/#website","url":"http:\/\/localhost\/blog\/","name":"A Lonely Comet","description":"An Anime Blog","publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"http:\/\/localhost\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"vi"},{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/2021\/10\/24\/takt-op-destiny-music-story-ep-3-titan\/#primaryimage","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/titan-takt-op.jpg","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/titan-takt-op.jpg","width":1600,"height":900},{"@type":"WebPage","@id":"http:\/\/localhost\/blog\/2021\/10\/24\/takt-op-destiny-music-story-ep-3-titan\/#webpage","url":"http:\/\/localhost\/blog\/2021\/10\/24\/takt-op-destiny-music-story-ep-3-titan\/","name":"Takt Op. Destiny - Music Story [Ep 3] - TITAN - A Lonely Comet","isPartOf":{"@id":"http:\/\/localhost\/blog\/#website"},"primaryImageOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/10\/24\/takt-op-destiny-music-story-ep-3-titan\/#primaryimage"},"datePublished":"2021-10-24T00:47:00+00:00","dateModified":"2021-10-30T17:50:21+00:00","breadcrumb":{"@id":"http:\/\/localhost\/blog\/2021\/10\/24\/takt-op-destiny-music-story-ep-3-titan\/#breadcrumb"},"inLanguage":"vi","potentialAction":[{"@type":"ReadAction","target":["http:\/\/localhost\/blog\/2021\/10\/24\/takt-op-destiny-music-story-ep-3-titan\/"]}]},{"@type":"BreadcrumbList","@id":"http:\/\/localhost\/blog\/2021\/10\/24\/takt-op-destiny-music-story-ep-3-titan\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"http:\/\/localhost\/blog\/"},{"@type":"ListItem","position":2,"name":"Takt Op. Destiny &#8211; Music Story [Ep 3] &#8211; TITAN"}]},{"@type":"Article","@id":"http:\/\/localhost\/blog\/2021\/10\/24\/takt-op-destiny-music-story-ep-3-titan\/#article","isPartOf":{"@id":"http:\/\/localhost\/blog\/2021\/10\/24\/takt-op-destiny-music-story-ep-3-titan\/#webpage"},"author":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/5e1c26dc0de0476e5f99ff12394e57a2"},"headline":"Takt Op. Destiny &#8211; Music Story [Ep 3] &#8211; TITAN","datePublished":"2021-10-24T00:47:00+00:00","dateModified":"2021-10-30T17:50:21+00:00","mainEntityOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/10\/24\/takt-op-destiny-music-story-ep-3-titan\/#webpage"},"wordCount":2750,"commentCount":0,"publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"image":{"@id":"http:\/\/localhost\/blog\/2021\/10\/24\/takt-op-destiny-music-story-ep-3-titan\/#primaryimage"},"thumbnailUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/titan-takt-op.jpg","keywords":["anime"],"articleSection":["Fall Anime 2021"],"inLanguage":"vi","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["http:\/\/localhost\/blog\/2021\/10\/24\/takt-op-destiny-music-story-ep-3-titan\/#respond"]}]},{"@type":"Person","@id":"http:\/\/localhost\/blog\/#\/schema\/person\/5e1c26dc0de0476e5f99ff12394e57a2","name":"vivu","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/0.gravatar.com\/avatar\/916d1bc447c74803f5df358718155570?s=96&d=mm&r=g","contentUrl":"http:\/\/0.gravatar.com\/avatar\/916d1bc447c74803f5df358718155570?s=96&d=mm&r=g","caption":"vivu"},"description":"A Lonely Comet [vivu]","sameAs":["https:\/\/facebook.com\/alonelycomet","https:\/\/facebook.com\/alonelycomet","https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet"],"url":"http:\/\/localhost\/blog\/author\/vivu\/"}]}},"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/96"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=96"}],"version-history":[{"count":3,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/96\/revisions"}],"predecessor-version":[{"id":1520,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/96\/revisions\/1520"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1518"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=96"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=96"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=96"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}