{"id":1714,"date":"2021-05-05T23:21:00","date_gmt":"2021-05-05T16:21:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1714"},"modified":"2021-10-31T23:28:10","modified_gmt":"2021-10-31T16:28:10","slug":"nghe-thuat-phim-anh-trong-anime","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/05\/05\/nghe-thuat-phim-anh-trong-anime\/","title":{"rendered":"Ngh\u1ec7 thu\u1eadt phim \u1ea3nh trong anime"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>Khi x\u00e9t \u0111\u1ebfn m\u1eb7t h\u00ecnh \u1ea3nh trong anime, 99% ng\u01b0\u1eddi xem th\u01b0\u1eddng ngh\u0129 ngay \u0111\u1ebfn hai kh\u00e1i ni\u1ec7m \u201cart\u201d v\u00e0 \u201canimation\u201d. \u0110\u00e2y l\u00e0 hai kh\u00e1i ni\u1ec7m r\u1ea5t m\u01a1 h\u1ed3 v\u00e0 bao qu\u00e1t. Art l\u00e0 g\u00ec? N\u1ebfu b\u1ea1n tr\u1ea3 l\u1eddi \u0111\u1ea5y l\u00e0 n\u00e9t v\u1ebd v\u00e0 thi\u1ebft k\u1ebf nh\u00e2n v\u1eadt th\u00ec t\u00f4i kh\u00f4ng ngh\u0129 b\u1ea1n n\u1eafm \u0111\u01b0\u1ee3c kh\u00e1i ni\u1ec7m m\u1ef9 thu\u1eadt l\u00e0 g\u00ec. Th\u1ebf c\u00f2n animation? H\u00ecnh \u1ea3nh ho\u1ea1t h\u1ecda, chuy\u1ec3n \u0111\u1ed9ng c\u1ee7a nh\u00e2n v\u1eadt ch\u1ec9 l\u00e0 m\u1ed9t ph\u1ea7n nh\u1ecf trong anime. Nh\u01b0 b\u00e0i vi\u1ebft l\u1ea7n tr\u01b0\u1edbc t\u00f4i \u0111\u00e3 \u0111\u00e0o s\u00e2u v\u00e0o nh\u1eefng kh\u00e1i ni\u1ec7m \u1edf m\u1eb7t c\u1ed1t truy\u1ec7n \u2013 t\u00ecnh ti\u1ebft, th\u00ec b\u00e0i l\u1ea7n n\u00e0y t\u00f4i s\u1ebd ti\u1ebfp t\u1ee5c m\u1ed5 x\u1ebb v\u1ec1 m\u1eb7t \u201ch\u00ecnh \u1ea3nh\u201d trong anime v\u00e0 nh\u1eefng kh\u00e1i ni\u1ec7m c\u1ed1t l\u00f5i tuy \u00edt ng\u01b0\u1eddi bi\u1ebft nh\u01b0ng v\u1eabn \u0111ang hi\u1ec7n h\u1eefu trong c\u00e1c th\u01b0\u1edbc phim, b\u1ed9 phim anime b\u1ea1n xem h\u1eb1ng ng\u00e0y.<\/p><\/blockquote>\n\n\n\n<p>Tr\u01b0\u1edbc khi v\u00e0o v\u1ea5n \u0111\u1ec1, t\u00f4i s\u1ebd h\u1ecfi b\u1ea1n m\u1ed9t c\u00e2u: th\u01b0\u1edbc phim trong anime \u1ea5n t\u01b0\u1ee3ng nh\u1ea5t m\u00e0 b\u1ea1n \u0111\u00e3 t\u1eebng xem l\u00e0 th\u01b0\u1edbc phim n\u00e0o? Sau m\u1ed9t th\u1eddi gian l\u1ee5c l\u1ecdi tr\u00ed nh\u1edb, c\u00f3 th\u1ec3 b\u1ea1n s\u1ebd t\u00ecm \u0111\u01b0\u1ee3c v\u00e0i th\u01b0\u1edbc phim b\u1ea1n th\u00edch. Nh\u01b0ng xin l\u1ed7i, \u0111\u1ea5y ch\u1ec9 l\u00e0 c\u00e2u h\u1ecfi ph\u1ee5. <\/p>\n\n\n\n<p>T\u00f4i s\u1ebd ti\u1ebfp t\u1ee5c h\u1ecfi c\u00e2u ti\u1ebfp theo: t\u1ea1i sao th\u01b0\u1edbc phim \u0111\u1ea5y l\u1ea1i \u1ea5n t\u01b0\u1ee3ng \u0111\u1ed1i v\u1edbi b\u1ea1n? \u0110a ph\u1ea7n nh\u1eefng c\u00e2u tr\u1ea3 l\u1eddi nh\u1eadn \u0111\u01b0\u1ee3c s\u1ebd ph\u1ee5 thu\u1ed9c v\u00e0o \u201cc\u1ea3m nh\u1eadn\u201d c\u1ee7a b\u1ea1n, \u0111\u01a1n gi\u1ea3n l\u00e0 c\u1ea3nh [m\u00e0 b\u1ea1n th\u00edch] \u0111\u00e3 g\u1ee3i n\u00ean th\u1ee9 c\u1ea3m x\u00fac b\u1ea1n mong mu\u1ed1n tr\u1ea3i nghi\u1ec7m khi ch\u1ecdn xem b\u1ea5t k\u00ec t\u00e1c ph\u1ea9m n\u00e0o \u0111\u1ea5y. C\u0169ng ph\u1ea3i th\u00f4i, v\u00ec n\u1ebfu m\u1ed9t c\u1ea3nh phim c\u00f3 th\u1ec3 t\u00e1i t\u1ea1o n\u00ean nh\u1eefng c\u1ea3m x\u00fac kh\u00e1n gi\u1ea3 mu\u1ed1n tr\u1ea3i nghi\u1ec7m, n\u00f3 \u0111\u00e3 th\u00e0nh c\u00f4ng! Th\u1ebf nh\u01b0ng, b\u1ea1n c\u00f3 bao gi\u1edd \u0111\u1ec3 \u00fd \u0111\u1ebfn g\u00f3c nh\u00ecn c\u1ee7a b\u1ea1n, c\u1ee7a v\u1ecb tr\u00ed \u0111\u1eb7t m\u00e1y quay, ph\u1ed1i c\u1ea3nh, c\u00e1ch b\u00e0i tr\u00ed b\u1ed1 c\u1ee5c, m\u00e0u s\u1eafc \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng, nh\u1eefng c\u1eed \u0111\u1ed9ng nh\u1ecf nh\u1eb7t nh\u1ea5t c\u1ee7a nh\u00e2n v\u1eadt, c\u00e1c \u201cshot\u201d nh\u1ecf \u0111\u1ea7y d\u1ee5ng \u00fd trong m\u1ed9t c\u1ea3nh quay t\u1ea1o s\u1ef1 tr\u00f4i ch\u1ea3y cho c\u00e2u chuy\u1ec7n \u0111ang k\u1ec3 b\u1eb1ng h\u00ecnh \u1ea3nh, n\u00e9t ngh\u1ec7 thu\u1eadt ri\u00eang c\u1ee7a ng\u01b0\u1eddi h\u1ecda s\u0129 th\u1ef1c hi\u1ec7n c\u1ea3nh quay \u0111\u1ea5y \u2026 ? \u0110\u00e2y l\u00e0 c\u00e1c chi ti\u1ebft r\u1ea5t nh\u1ecf, d\u00f9 c\u00f3 trong m\u1ed9t c\u1ea3nh quay ho\u1eb7c m\u1ed9t khung h\u00ecnh c\u0169ng c\u00f3 s\u1ef1 t\u00e1c \u0111\u1ed9ng l\u00ean ti\u1ec1m th\u1ee9c kh\u00e1n gi\u1ea3, g\u1ee3i l\u00ean cho h\u1ecd nh\u1eefng c\u1ea3m x\u00fac m\u1ea1nh m\u1ebd v\u00e0 ch\u00e2n th\u1eadt.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-8.fna.fbcdn.net\/v\/t31.18172-8\/21125583_703089446543695_1500760948777459019_o.jpg?_nc_cat=103&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=w4fWxToIsAYAX-hR8Bb&amp;_nc_ht=scontent.fsgn5-8.fna&amp;oh=063404c96f325fb47bc53111c2e589a9&amp;oe=61A4593B\" alt=\"\"\/><\/figure>\n\n\n\n<p>N\u1ebfu nh\u01b0 b\u1ea1n xem tr\u1ecdng n\u1ed9i dung, c\u1ed1t truy\u1ec7n th\u00ec t\u1ea1i sao b\u1ea1n l\u1ea1i xem anime m\u00e0 ko \u0111i \u0111\u1ecdc ti\u1ec3u thuy\u1ebft? Anime l\u00e0 m\u1ed9t lo\u1ea1i h\u00ecnh gi\u1ea3i tr\u00ed v\u00e0 ngh\u1ec7 thu\u1eadt. N\u1ebfu nh\u01b0 s\u00e1ch, ti\u1ec3u thuy\u1ebft s\u1eed d\u1ee5ng con ch\u1eef \u0111\u1ec3 k\u1ec3 m\u1ed9t c\u00e2u chuy\u1ec7n, th\u00ec \u0111\u1ed1i v\u1edbi anime \u0111\u00f3 l\u00e0 vi\u1ec7c v\u1eadn d\u1ee5ng m\u1eb7t h\u00ecnh \u1ea3nh.<\/p>\n\n\n\n<p>N\u00f4m na th\u1ebf n\u00e0y, \u0111\u00e2y l\u00e0 b\u1ea1n, v\u00e0 \u0111\u00e2y l\u00e0 c\u00e2u chuy\u1ec7n. L\u00e0m th\u1ebf n\u00e0o \u0111\u1ec3 truy\u1ec1n t\u1ea3i c\u00e2u chuy\u1ec7n n\u00e0y \u0111\u1ebfn v\u1edbi b\u1ea1n? C\u00f3 th\u1ec3 l\u00e0 b\u1eb1ng thi\u1ebft k\u1ebf, \u00e2m nh\u1ea1c, di\u1ec5n xu\u1ea5t, ho\u1ea1t h\u1ecda, hi\u1ec7u \u1ee9ng \u00e2m thanh \u2026 b\u1ea1n c\u00f3 th\u1ec3 ngh\u0129 \u0111\u1ebfn nhi\u1ec1u y\u1ebfu t\u1ed1 kh\u00e1c nhau. Bao g\u1ed3m h\u1ebft nh\u1eefng y\u1ebfu t\u1ed1 n\u00e0y l\u1ea1i, t\u1eeb d\u00f9ng chung s\u1ebd l\u00e0 \u201cstorytelling\u201d (k\u1ec3 chuy\u1ec7n). V\u00e0 \u0111\u00e2y l\u00e0 c\u00e2u h\u1ecfi lu\u00f4n \u0111\u01b0\u1ee3c nh\u1eefng h\u1ecda s\u0129, \u0111\u1ea1o di\u1ec5n \u0111\u1eb7t ra:\u201dV\u1eady ch\u00fang ta c\u00f3 th\u1ec3 k\u1ec3 c\u00e2u chuy\u1ec7n b\u1eb1ng c\u00e1ch n\u00e0o hay nh\u1ea5t?\u201d Ch\u00ednh s\u1ef1 t\u00e0i n\u0103ng v\u00e0 tr\u00ed t\u01b0\u1edfng t\u01b0\u1ee3ng c\u1ee7a nh\u1eefng con ng\u01b0\u1eddi n\u00e0y s\u1ebd \u0111\u00f3ng vai tr\u00f2 quy\u1ebft \u0111\u1ecbnh cho c\u00e2u tr\u1ea3 l\u1eddi \u0111\u1ed1i v\u1edbi nh\u1eefng t\u00e1c ph\u1ea9m gi\u00e0u ngh\u1ec7 thu\u1eadt h\u1ecd l\u00e0m ra.<\/p>\n\n\n\n<h2><strong>1. Cinematography:<\/strong><\/h2>\n\n\n\n<p>Cinematography l\u00e0 ngh\u1ec7 thu\u1eadt k\u1ec3 c\u00e2u chuy\u1ec7n b\u1eb1ng h\u00ecnh \u1ea3nh (visual storytelling), l\u00e0 tr\u00e1i tim c\u1ee7a ngh\u1ec7 thu\u1eadt th\u1ee9 b\u1ea3y. N\u00f3 kh\u00f4ng ch\u1ec9 \u0111\u01a1n thu\u1ea7n l\u00e0 c\u00e1ch m\u00e0 b\u1ea1n ch\u1ee5p l\u1ea1i h\u00ecnh \u1ea3nh chuy\u1ec3n \u0111\u1ed9ng, m\u00e0 cinematography c\u00f2n l\u00e0 c\u00e1ch \u0111em tr\u01b0ng b\u00e0y nh\u1eefng h\u00ecnh \u1ea3nh chuy\u1ec3n \u0111\u1ed9ng \u1ea5y \u0111\u1ebfn v\u1edbi kh\u00e1n gi\u1ea3 theo d\u00f5i.<\/p>\n\n\n\n<p>Nh\u1eefng th\u01b0\u1edbc phim \u0111\u1ed9c \u0111\u00e1o lu\u00f4n \u0111\u1ec3 l\u1ea1i \u1ea5n t\u01b0\u1ee3ng s\u00e2u \u0111\u1eadm l\u00ean ng\u01b0\u1eddi xem, d\u1ea5y l\u00ean t\u1eebng cung b\u1eadc c\u1ea3m x\u00fac trong con tim h\u1ecd. M\u00e0 c\u1ea3m x\u00fac l\u1ea1i l\u00e0 m\u1ed9t ph\u1ea7n b\u1ea3n n\u0103ng c\u1ee7a con ng\u01b0\u1eddi. Ch\u00ednh v\u00ec th\u1ebf, m\u1ecdi ng\u01b0\u1eddi th\u01b0\u1eddng hay ngh\u0129 qu\u00e1 tr\u00ecnh l\u00e0m phim c\u0169ng ch\u1ec9 d\u1ef1a tr\u00ean b\u1ea3n n\u0103ng v\u00e0 c\u1ea3m x\u00fac c\u00f3 s\u1eb5n c\u1ee7a ng\u01b0\u1eddi l\u00e0m. C\u00f3 th\u1ec3 b\u1ea1n s\u1ebd h\u1ecfi: l\u00e0m phim m\u00e0 c\u0169ng ph\u1ea3i c\u1ea7n c\u00f3 c\u00f4ng th\u1ee9c n\u1eefa \u00e0?<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-10.fna.fbcdn.net\/v\/t1.18169-9\/20992886_701678030018170_1147875208326264132_n.jpg?_nc_cat=107&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=5XaGC4rOjiEAX8NfZsa&amp;_nc_ht=scontent.fsgn5-10.fna&amp;oh=3d3f89687b26eb4bc8a53012a6b59494&amp;oe=61A2C559\" alt=\"\"\/><\/figure>\n\n\n\n<p><em>M\u1ed9t nguy\u00ean t\u1eafc c\u01a1 b\u1ea3n khi quay c\u1ea3nh tho\u1ea1i b\u1ea5t k\u00ec<\/em><\/p>\n\n\n\n<p>Ngh\u1ec7 thu\u1eadt l\u00e0m phim kh\u00f4ng ph\u1ea3i l\u00e0 c\u00f4ng th\u1ee9c kh\u00f4 khan, m\u00e0 \u0111\u01b0\u1ee3c x\u00e2y d\u1ef1ng t\u1eeb nguy\u00ean t\u1eafc c\u1ee7a s\u1ef1 am hi\u1ec3u. Cinematography l\u00e0 m\u1ed9t ng\u00f4n ng\u1eef giao ti\u1ebfp gi\u1eefa ng\u01b0\u1eddi l\u00e0m phim v\u1edbi kh\u00e1n gi\u1ea3! M\u1ed9t ng\u00f4n ng\u1eef th\u01b0\u1eddng c\u00f3 c\u00e1c th\u00ec, \u0111\u1ed9ng t\u1eeb, c\u00fa ph\u00e1p &#8230; Cu\u1ed1n ti\u1ec3u thuy\u1ebft d\u00f9 \u00fd t\u01b0\u1edfng bay b\u1ed5ng, l\u00f4i cu\u1ed1n \u0111\u1ebfn th\u1ebf n\u00e0o th\u00ec b\u1ed1 c\u1ee5c, t\u1eebng \u0111o\u1ea1n, t\u1eebng c\u00e2u v\u1eabn ph\u1ea3i tu\u00e2n th\u1ee7 c\u00e1c quy t\u1eafc ng\u1eef ph\u00e1p. Cinematography c\u0169ng nh\u01b0 v\u1eady, v\u1eabn ph\u1ea3i \u0111\u01b0\u1ee3c x\u00e2y d\u1ef1ng t\u1eeb n\u1ec1n m\u00f3ng s\u1eb5n c\u00f3.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-9.fna.fbcdn.net\/v\/t1.18169-9\/21032346_701683813350925_1693557967094150558_n.jpg?_nc_cat=105&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=spnmS0z6NkMAX9CFS1p&amp;_nc_ht=scontent.fsgn5-9.fna&amp;oh=d7b47ca24e3e2e081b86a69ea6e1a2aa&amp;oe=61A596F1\" alt=\"\"\/><\/figure>\n\n\n\n<p><em>Storyboard trong anime &#8211; Neon Genesis Evangelion<\/em><\/p>\n\n\n\n<p>T\u1ea5t nhi\u00ean, khi n\u00f3i v\u1ec1 ho\u1ea1t h\u00ecnh n\u00f3i chung v\u00e0 anime n\u00f3i ri\u00eang th\u00ec ch\u1eb3ng c\u00f3 \u1ed1ng k\u00ednh n\u00e0o c\u1ea3. \u0110\u1ea1o di\u1ec5n, ho\u1ea1t h\u1ecda vi\u00ean (animator) s\u1ebd ph\u1ea3i \u201cm\u00f4 ph\u1ecfng\u201d m\u1ecdi th\u1ee9 b\u1eb1ng h\u00ecnh v\u1ebd tay. T\u1eeb nh\u00e2n v\u1eadt cho \u0111\u1ebfn g\u00f3c \u0111\u1ed9 m\u00e1y quay v\u00e0 t\u1ea5t c\u1ea3 m\u1ecdi th\u1ee9. Do v\u1eady, ng\u01b0\u1eddi l\u00e0m storyboard (th\u01b0\u1eddng l\u00e0 \u0111\u1ea1o di\u1ec5n) n\u1eafm vai tr\u00f2 quan tr\u1ecdng trong vi\u1ec7c truy\u1ec1n t\u1ea3i c\u00e2u chuy\u1ec7n b\u1eb1ng h\u00ecnh \u1ea3nh \u0111\u1ebfn kh\u00e1n gi\u1ea3.<\/p>\n\n\n\n<h2><strong><em>1.1 &#8211; Shot, Scene &amp; Sequence<\/em><\/strong><\/h2>\n\n\n\n<p>Ch\u00fang ta s\u1ebd b\u1eaft \u0111\u1ea7u v\u1edbi nh\u1eefng thu\u1eadt ng\u1eef c\u01a1 b\u1ea3n nh\u1ea5t. Ph\u1ea7n n\u00e0y kh\u00f4ng d\u00e0i nh\u01b0ng l\u1ea1i quan tr\u1ecdng.<\/p>\n\n\n\n<ul><li>Shot: m\u1ed9t \u0111o\u1ea1n quay\/(ho\u1eb7c c\u1ea3nh) nh\u1ecf, t\u1eeb l\u00fac camera b\u1eaft \u0111\u1ea7u b\u1ea5m ch\u1ea1y cho \u0111\u1ebfn l\u00fac t\u1eaft. D\u1ea5u hi\u1ec7u nh\u1eadn bi\u1ebft khi sang shot m\u1edbi l\u00e0 s\u1ef1 th\u00ecnh l\u00ecnh thay \u0111\u1ed5i v\u1ec1 g\u00f3c \u0111\u1ed9 c\u1ee7a m\u00e1y quay v\u00e0 ph\u1ed1i c\u1ea3nh. C\u00e1c shot v\u00e0 scene th\u01b0\u1eddng \u0111\u01b0\u1ee3c n\u1ed1i li\u1ec1n v\u1edbi nhau b\u1eb1ng th\u1ee7 thu\u1eadt chuy\u1ec3n ti\u1ebfp (transition)<\/li><\/ul>\n\n\n\n<p>-&gt;V\u1eady \u201ctake\u201d l\u00e0 g\u00ec? Khi quay m\u1ed9t \u201cshot\u201d, th\u01b0\u1eddng \u0111\u1ea1o di\u1ec5n s\u1ebd ph\u1ea3i quay \u0111i quay l\u1ea1i r\u1ea5t nhi\u1ec1u l\u1ea7n \u0111\u1ebfn l\u00fac v\u1eeba \u00fd m\u1edbi th\u00f4i. V\u00e0 take ch\u00ednh l\u00e0 \u201cm\u1ed9t b\u1ea3n th\u1ec3\u201d c\u1ee7a shot \u0111\u1ea5y. M\u1ed9t shot s\u1ebd c\u00f3 r\u1ea5t nhi\u1ec1u take, nh\u01b0ng ch\u1ec9 c\u00f3 take \u01b0ng \u00fd nh\u1ea5t \u0111\u1ec3 \u0111\u01b0\u1ee3c ch\u1ecdn l\u00e0m shot cho m\u1ed9t c\u1ea3nh phim. Anime \u0111\u01a1n gi\u1ea3n h\u01a1n, take v\u00e0 shot l\u00e0 m\u1ed9t. M\u1ecdi ph\u00e2n c\u1ea3nh \u0111\u00e3 \u0111\u01b0\u1ee3c s\u1eafp \u0111\u1eb7t h\u1ebft s\u1eb5n t\u1eeb trong storyboard v\u1edbi key animation nh\u1ea5t \u0111\u1ecbnh.<\/p>\n\n\n\n<ul><li>Scene: m\u1ed9t c\u1ea3nh. Bao g\u1ed3m nhi\u1ec1u shots k\u1ebft n\u1ed1i l\u1ea1i h\u00ecnh th\u00e0nh m\u1ed9t s\u1ef1 vi\u1ec7c di\u1ec5n ra \u1edf m\u1ed9t n\u01a1i v\u00e0 th\u1eddi \u0111i\u1ec3m nh\u1ea5t \u0111\u1ecbnh trong c\u00e2u chuy\u1ec7n.<\/li><li>Sequence: t\u1eadp h\u1ee3p c\u1ee7a nhi\u1ec1u scene kh\u00e1c nhau, t\u1ea1o n\u00ean s\u1ef1 ti\u1ebfp di\u1ec5n cho c\u00e2u chuy\u1ec7n.<\/li><\/ul>\n\n\n\n<h2><strong>1.2 &#8211; Camera (\u1ed1ng k\u00ednh)<\/strong><\/h2>\n\n\n\n<p>Trong anime, s\u1ebd kh\u00f4ng c\u00f3 m\u00e1y quay n\u00e0o m\u00e0 t\u1ea5t c\u1ea3 \u0111\u1ec1u ph\u1ee5 thu\u1ed9c v\u00e0o tr\u00ed t\u01b0\u1edfng t\u01b0\u1ee3ng c\u1ee7a ng\u01b0\u1eddi h\u1ecda s\u0129. \u0110\u00e2y c\u00f3 th\u1ec3 xem nh\u01b0 b\u1ea5t l\u1ee3i r\u1ea5t l\u1edbn \u0111\u1ed1i v\u1edbi lo\u1ea1i h\u00ecnh gi\u1ea3i tr\u00ed v\u00e0 ngh\u1ec7 thu\u1eadt s\u1eed d\u1ee5ng h\u00ecnh \u1ea3nh. Th\u1ebf nh\u01b0ng, trong 100 n\u0103m ra \u0111\u1eddi, x\u00e2y d\u1ef1ng v\u00e0 ph\u00e1t tri\u1ec3n, c\u00e1c h\u1ecda s\u0129 Nh\u1eadt \u0111\u00e3 bi\u1ebfn \u0111i\u1ec3m b\u1ea5t l\u1ee3i th\u00e0nh ngu\u1ed3n s\u1ee9c m\u1ea1nh: h\u1ecd \u0111\u00e3 c\u00f3 th\u1ec3 \u201cm\u00f4 ph\u1ecfng\u201d m\u1ecdi g\u00f3c \u0111\u1ed9 m\u00e1y quay qua b\u00e0n tay t\u00e0i hoa, m\u1ecdi h\u00ecnh d\u00e1ng hi\u1ec7n h\u1eefu trong khung h\u00ecnh ch\u1ec9 b\u1ecb gi\u1edbi h\u1ea1n b\u1edfi ch\u00ednh tr\u00ed t\u01b0\u1edfng t\u01b0\u1ee3ng c\u1ee7a h\u1ecd m\u00e0 th\u00f4i! (\u00e0 v\u00e0 c\u1ea3 kinh ph\u00ed n\u1eefa)<\/p>\n\n\n\n<p>Satoshi Kon \u0111\u00e3 t\u1eebng n\u00f3i:\u201dTrong ho\u1ea1t h\u00ecnh, nh\u1eefng g\u00ec t\u00f4i mu\u1ed1n giao ti\u1ebfp v\u1edbi ng\u01b0\u1eddi xem \u0111\u1ec1u \u1edf \u0111\u1ea5y(tr\u00ean m\u00e0n \u1ea3nh). N\u1ebfu t\u00f4i ch\u1ec9 \u0111\u1ea1o phim ng\u01b0\u1eddi th\u1eadt, n\u00f3 s\u1ebd qu\u00e1 nhanh \u0111\u1ec3 m\u1ecdi ng\u01b0\u1eddi hi\u1ec3u \u0111\u01b0\u1ee3c\u201d.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\nhttps:\/\/giphy.com\/embed\/l4Fst7qjaG6UJyKgE\n<\/div><\/figure>\n\n\n\n<p>\u0110\u00e2y l\u00e0 m\u1ed9t scene trong Paprika, khi ti\u1ebfn s\u0129 Chiba nh\u1ea3y qua h\u00e0ng r\u00e0o, chi\u1ec1u kh\u00f4ng gian nh\u01b0 b\u1ecb \u201cx\u00e9 \u0111i\u201d b\u00e1o hi\u1ec7u s\u1ef1 chuy\u1ec3n \u0111\u1ed5i t\u1eeb n\u01a1i si\u00eau hi\u1ec7n th\u1ef1c sang hi\u1ec7n th\u1ef1c. Trong scene n\u00e0y, d\u00f9 ch\u1ec9 x\u1ea3y ra ng\u1eafn ng\u1ee7i nh\u01b0ng ng\u01b0\u1eddi xem c\u0169ng c\u00f3 th\u1ec3 n\u1eafm \u0111\u01b0\u1ee3c l\u01b0\u1ee3ng th\u00f4ng tin truy\u1ec1n t\u1ea3i c\u1ea7n thi\u1ebft qua t\u1eebng khung h\u00ecnh. N\u01a1i si\u00eau th\u1ef1c c\u00f3 m\u00e0u s\u1eafc s\u1eb7c s\u1ee1 b\u1ecb x\u00e9 to\u1ea1t \u0111i \u0111\u1ec3 nh\u01b0\u1eddng ch\u1ed7 cho th\u1ecb th\u00e0nh t\u1ea5p n\u1eadp. Th\u00e0nh th\u1ecb mang m\u00e0u nh\u1ea1t v\u00e0 l\u1ea1nh h\u01a1n, ki\u1ebfn tr\u00fac c\u0169ng kh\u0103ng kh\u00edt h\u01a1n (so v\u1edbi kh\u00f4ng gian si\u00eau th\u1ef1c tho\u00e1ng \u0111\u00e3ng tr\u01b0\u1edbc \u0111\u00f3) bao g\u1ed3m c\u00e1c t\u00f2a nh\u00e0 s\u00e1t c\u1ea1nh nhau t\u1ea1o ra \u0110\u00e2y l\u00e0 m\u1ed9t scene trong Paprika, khi ti\u1ebfn s\u0129 Chiba nh\u1ea3y qua h\u00e0ng r\u00e0o, chi\u1ec1u kh\u00f4ng gian nh\u01b0 b\u1ecb \u201cx\u00e9 \u0111i\u201d b\u00e1o hi\u1ec7u s\u1ef1 chuy\u1ec3n \u0111\u1ed5i t\u1eeb n\u01a1i si\u00eau hi\u1ec7n th\u1ef1c sang hi\u1ec7n th\u1ef1c. Trong scene n\u00e0y, d\u00f9 ch\u1ec9 x\u1ea3y ra ng\u1eafn ng\u1ee7i nh\u01b0ng ng\u01b0\u1eddi xem c\u0169ng c\u00f3 th\u1ec3 n\u1eafm \u0111\u01b0\u1ee3c l\u01b0\u1ee3ng th\u00f4ng tin truy\u1ec1n t\u1ea3i c\u1ea7n thi\u1ebft qua t\u1eebng khung h\u00ecnh. N\u01a1i si\u00eau th\u1ef1c c\u00f3 m\u00e0u s\u1eafc s\u1eb7c s\u1ee1 b\u1ecb x\u00e9 to\u1ea1t \u0111i \u0111\u1ec3 nh\u01b0\u1eddng ch\u1ed7 cho th\u1ecb th\u00e0nh t\u1ea5p n\u1eadp. Th\u00e0nh th\u1ecb mang m\u00e0u nh\u1ea1t v\u00e0 l\u1ea1nh h\u01a1n, ki\u1ebfn tr\u00fac c\u0169ng kh\u0103ng kh\u00edt h\u01a1n (so v\u1edbi kh\u00f4ng gian si\u00eau th\u1ef1c tho\u00e1ng \u0111\u00e3ng tr\u01b0\u1edbc \u0111\u00f3) bao g\u1ed3m c\u00e1c t\u00f2a nh\u00e0 s\u00e1t c\u1ea1nh nhau t\u1ea1o ra <strong>s\u1ef1 t\u01b0\u01a1ng ph\u1ea3n m\u1ea1nh<\/strong> khi chuy\u1ec3n \u0111\u1ed5i gi\u1eefa 2 th\u1ebf gi\u1edbi (\u1edf m\u1ee5c sau s\u1ebd c\u00f3 ph\u1ea7n ph\u00e2n t\u00edch v\u1ec1 m\u00e0u s\u1eafc). Scene n\u00e0y bao g\u1ed3m 2 shots nh\u1ecf, trong shot th\u1ee9 2 ng\u01b0\u1eddi xem ho\u00e0n to\u00e0n c\u00f3 \u0111\u1ee7 th\u1eddi gian \u0111\u1ec3 nh\u1eadn ra n\u00e9t m\u1eb7t b\u1ea5t ng\u1edd v\u00e0 lo l\u1eafng c\u1ee7a Chiba (gi\u1ecdt m\u1ed3 h\u00f4i c\u0169ng l\u00e0 d\u1ea5u hi\u1ec7u n\u1eefa). 2 shots \u0111\u01b0\u1ee3c k\u1ebft d\u00ednh r\u1ea5t \u0111i\u1ec7u ngh\u1ec7 h\u00ecnh th\u00e0nh scene, b\u1ea1n s\u1ebd th\u1ea5y \u0111i\u1ec3m t\u1eadp trung lu\u00f4n n\u1eb1m gi\u1eefa m\u00e0n h\u00ecnh m\u1eb7c cho s\u1ef1 chuy\u1ec3n \u0111\u1ed5i t\u1eeb shot \u0111\u1ea7u sang shot th\u1ee9 hai. 2 shots \u0111\u1ec1u c\u00f3 b\u1ed1 c\u1ee5c \u201cd\u00e0n x\u1ebfp t\u00e2m \u0111i\u1ec3m\u201d (Central Framing) v\u00e0 s\u1eed d\u1ee5ng th\u1ee7 thu\u1eadt chuy\u1ec3n c\u1ea3nh r\u1ea5t th\u01b0\u1eddng th\u1ea5y (transition): h\u00e0nh \u0111\u1ed9ng n\u00e0y ti\u1ebfp n\u1ed1i h\u00e0nh \u0111\u1ed9ng kia. M\u1eb7t kh\u00e1c trong 2 shots \u0111\u1ec1u c\u00f3 c\u00e1c \u201c\u0111\u01b0\u1eddng k\u1ebb\u201d h\u01b0\u1edbng s\u1ef1 t\u1eadp trung c\u1ee7a ng\u01b0\u1eddi xem l\u00ean nh\u00e2n v\u1eadt, h\u1ec5 nh\u00ecn v\u00e0o l\u00e0 ch\u00fa \u00fd ngay \u0111\u1ebfn nh\u00e2n v\u1eadt ch\u1ee9 ko tr\u1eadt m\u1eaft \u0111i \u0111\u00e2u \u0111\u01b0\u1ee3c. Ch\u01b0a d\u1eebng l\u1ea1i \u1edf \u0111\u00f3, s\u1ef1 chuy\u1ec3n \u0111\u1ed5i \u0111i\u1ec3m nh\u00ecn t\u1ea1o ra chi\u1ec1u s\u00e2u c\u1ea7n thi\u1ebft &#8230; c\u00f3 th\u1ec3 l\u00e0 b\u1ea1n kh\u00f4ng bi\u1ebft t\u00f4i \u0111ang n\u00f3i g\u00ec, nh\u01b0ng c\u1ee9 y\u00ean t\u00e2m t\u00f4i s\u1ebd m\u1ed5 x\u1ebb h\u1ebft c\u00e1c thu\u1eadt ng\u1eef trong b\u00e0i ph\u00e2n t\u00edch n\u00e0y. C\u1ea7n n\u00f3i th\u00eam l\u00e0 \u0111o\u1ea1n c\u1ea3nh tr\u00ean s\u1ebd kh\u00f3 c\u00f3 th\u1ec3 truy\u1ec1n t\u1ea3i h\u1ebft l\u01b0\u1ee3ng th\u00f4ng tin c\u1ea7n thi\u1ebft trong c\u00f9ng kho\u1ea3ng th\u1eddi gian n\u1ebfu nh\u01b0 l\u00e0 phim ng\u01b0\u1eddi \u0111\u00f3ng.<\/p>\n\n\n\n<p><strong>1.2.1 &#8211; Camera angles<\/strong> (g\u00f3c \u0111\u1ed9 m\u00e1y)<\/p>\n\n\n\n<p>Tr\u01b0\u1edbc ti\u00ean, \u0111\u00e2y l\u00e0 c\u00e1c g\u00f3c quay c\u0103n b\u1ea3n trong \u201cng\u00f4n ng\u1eef \u0111i\u1ec7n \u1ea3nh\u201d m\u00e0 anime kh\u00f4ng ph\u1ea3i ngo\u1ea1i l\u1ec7. D\u00f9 c\u00f3 l\u00e0 ho\u1ea1t h\u00ecnh, hay phim \u1ea3nh th\u1eadt, m\u1ed9t canh quay d\u01b0\u1edbi g\u00f3c \u0111\u1ed9 b\u1ea5t k\u00ec c\u0169ng \u0111\u1ec1u c\u00f3 d\u1ee5ng \u00fd t\u1eeb ng\u01b0\u1eddi th\u1ef1c hi\u1ec7n.<\/p>\n\n\n\n<ul><li><strong>Establishing shot<\/strong>: th\u01b0\u1eddng l\u00e0 shot \u0111\u1ea7u ti\u00ean c\u1ee7a m\u1ed9t scene b\u1ea5t k\u00ec, d\u00f9ng \u0111\u1ec3 gi\u1edbi thi\u1ec7u n\u01a1i h\u00e0nh \u0111\u1ed9ng s\u1ebd di\u1ec5n ra. M\u1ed9t thu\u1eadt ng\u1eef kh\u00e1c l\u00e0 \u201cwide shot\u201d (shot r\u1ed9ng) ho\u1eb7c \u201cextreme wide shot\u201d (r\u1ea5t r\u1ed9ng). Nh\u1eefng shot n\u00e0y c\u00f2n c\u00f3 m\u1ee5c \u0111\u00edch kh\u00e1c l\u00e0 l\u00e0m ng\u01b0\u1eddi xem \u0111\u1eafm ch\u00ecm v\u00e0o th\u1ebf gi\u1edbi \u0111ang \u0111\u01b0\u1ee3c ph\u00e1c h\u1ecda. Trong m\u1ed9t s\u1ed1 tr\u01b0\u1eddng h\u1ee3p, long shot c\u0169ng \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng. Long shot l\u00e0 nh\u1eefng shot nh\u00e2n v\u1eadt n\u1eb1m tr\u1ecdn trong khung h\u00ecnh.<\/li><\/ul>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-10.fna.fbcdn.net\/v\/t1.18169-9\/21105953_701932429992730_5256319282962553680_n.png?_nc_cat=107&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=kj44vDSIcogAX9VySp5&amp;_nc_ht=scontent.fsgn5-10.fna&amp;oh=14da58b0b124bc986cf93cf5e231cea8&amp;oe=61A3E73A\" alt=\"\"\/><\/figure>\n\n\n\n<p><em>Wide shot \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng trong GitS (1995)<\/em><\/p>\n\n\n\n<ul><li><strong>Medium shot<\/strong>: kho\u1ea3ng c\u00e1ch t\u1eeb nh\u00e2n v\u1eadt \u0111\u1ebfn m\u00e1y quay kh\u00f4ng xa l\u1eafm, v\u1eabn cho ph\u00e9p m\u1ed9t ph\u1ea7n c\u1ea3nh n\u1ec1n hi\u1ec7n di\u1ec7n. Medium shot cho ph\u00e9p ng\u01b0\u1eddi xem quan s\u00e1t \u0111\u01b0\u1ee3c h\u00e0nh \u0111\u1ed9ng nh\u00e2n v\u1eadt v\u00e0 s\u1ef1 t\u01b0\u01a1ng t\u00e1c c\u1ee7a v\u1eadt ch\u1ee7 v\u1edbi th\u1ebf gi\u1edbi xung quanh.<\/li><\/ul>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-5.fna.fbcdn.net\/v\/t31.18172-8\/21055008_701935539992419_3500609581556011615_o.png?_nc_cat=108&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=-T1JjrVAFroAX_mXTTv&amp;_nc_ht=scontent.fsgn5-5.fna&amp;oh=dc051e01030b28ba5dd9ec2c23e7fff6&amp;oe=61A3CAD3\" alt=\"\"\/><\/figure>\n\n\n\n<p><em>Medium shot trong anime. Th\u1ef1c ra \u0111\u00e2y bao g\u1ed3m medium v\u00e0 mid shot nh\u01b0ng g\u1ed9p l\u1ea1i chung cho ti\u1ec7n<\/em><\/p>\n\n\n\n<ul><li><strong>Close Up\/Extreme Close Up shot<\/strong>: nh\u00e2n v\u1eadt ho\u1eb7c v\u1eadt ch\u1ee7 s\u1ebd chi\u1ebfm tr\u1ecdn khung h\u00ecnh, th\u01b0\u1eddng d\u00f9ng k\u00e8m v\u1edbi medium shots. Close up shots g\u1eedi \u0111\u1ebfn ng\u01b0\u1eddi xem nh\u1eefng chi ti\u1ebft r\u00f5 nh\u1ea5t v\u1ec1 nh\u00e2n v\u1eadt (th\u01b0\u1eddng l\u00e0 bi\u1ec3u l\u1ed9 c\u1ea3m x\u00fac), \u0111i\u1ec3m h\u1ea1n ch\u1ebf l\u00e0 h\u1ecd s\u1ebd kh\u00f4ng \u0111\u1ecbnh h\u00ecnh \u0111\u01b0\u1ee3c b\u1ed1i c\u1ea3nh \u0111ang di\u1ec5n ra (ch\u00ednh v\u00ec th\u1ebf m\u1edbi d\u00f9ng k\u00e8m v\u1edbi medium shots). \u1ede \u0111i\u1ec7n \u1ea3nh th\u00f4ng th\u01b0\u1eddng, trong m\u1ed9t close up\/extreme close up shot, camera s\u1ebd d\u1ea7n \u201czoom\/dolly out\u201d \u0111\u1ec3 l\u1ed9 ra m\u00f4i tr\u01b0\u1eddng v\u00e0 ho\u00e0n c\u1ea3nh xung quanh. Trong \u201cGi\u1ea3i C\u1ee9u Binh Nh\u00ec Ryan\u201d, b\u1ea1n s\u1ebd b\u1eaft g\u1eb7p k\u1ef9 thu\u1eadt n\u00e0y \u1edf <a href=\"https:\/\/l.facebook.com\/l.php?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3Dh5p5j_K0CsY%26fbclid%3DIwAR2k9AnBc_6LUqW1Kl4JvsSq7CUPPYwXpCOBue3yHlF3Dh_JNostXBowKkU&amp;h=AT0pIqncamhp3ommrRfcHiZwPN3fn_9dhXN0yf7gab_zRio9xZ2ehPmWqk5cvAsotpuAs45b5u-QAmDApUT5r0IXzZcgcY_rnKn_dweMAy7kLqXzXS9QYlr4yoZACJ8JZ1H771iqlc_IGywLbqI_iw\" rel=\"noreferrer noopener\" target=\"_blank\">sequence tr\u00ean b\u00e3i bi\u1ec3n Omaha<\/a>. Close up shot \u0111\u01b0\u1ee3c t\u1eadp trung l\u00ean nh\u00e2n v\u1eadt Miller (Tom Hanks th\u1ee7 vai) cho th\u1ea5y di\u1ec5n bi\u1ebfn t\u00e2m l\u00fd c\u1ee7a anh(ch\u1ea5n \u0111\u1ed9ng, s\u1ee3 s\u1ec7t, sau \u0111\u1ea5y m\u1edbi b\u1eaft \u0111\u1ea7u b\u00ecnh t\u0129nh l\u1ea1i), \u0111an xen v\u00e0o l\u00e0 nh\u1eefng wide shot v\u00e0 medium shot v\u1ec1 chi\u1ebfn tr\u01b0\u1eddng c\u00f9ng v\u1edbi \u201cshaky camera hand\u201d (m\u00e0n h\u00ecnh rung l\u1eafc d\u1eef d\u1ed9i) t\u1ea1o n\u00ean kh\u00f4ng kh\u00ed \u0111\u1ea7y m\u00e1u l\u1eeda v\u00e0 t\u00e0n kh\u1ed1c.<\/li><\/ul>\n\n\n\n<p>Th\u01b0\u1eddng trong anime, close up\/extreme close up shot \u0111a ph\u1ea7n \u0111\u01b0\u1ee3c d\u00f9ng l\u00ean \u00e1nh m\u1eaft v\u00e0 g\u01b0\u01a1ng m\u1eb7t nh\u00e2n v\u1eadt.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-4.fna.fbcdn.net\/v\/t31.18172-8\/21055290_701942303325076_5205201763521344430_o.png?_nc_cat=104&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=78bDOudJ21oAX_JBq0A&amp;_nc_ht=scontent.fsgn5-4.fna&amp;oh=b5e85cd5374de35dad48552b553295ec&amp;oe=61A47BFA\" alt=\"\"\/><\/figure>\n\n\n\n<p><em>V\u00ed d\u1ee5 v\u1ec1 close up v\u00e0 extreme close up shot trong anime<\/em><\/p>\n\n\n\n<ul><li><strong>Over the shoulder shot<\/strong>: Shot chi\u1ebfu qua vai, \u0111\u01b0\u1ee3c d\u00f9ng \u0111\u1ec3 th\u1ec3 hi\u1ec7n g\u00f3c nh\u00ecn c\u1ee7a nh\u00e2n v\u1eadt \u0111\u1ebfn v\u1edbi ng\u01b0\u1eddi xem. Nh\u1eefng g\u00ec h\u1ecd th\u1ea5y v\u00e0 c\u1ea3m nh\u1eadn c\u0169ng ch\u00ednh l\u00e0 nh\u1eefng g\u00ec b\u1ea1n s\u1ebd tr\u1ea3i nghi\u1ec7m.<\/li><\/ul>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-6.fna.fbcdn.net\/v\/t31.18172-8\/21055063_701944703324836_5589792554147271685_o.png?_nc_cat=106&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=5wCiHj9Oge0AX8IBYem&amp;_nc_ht=scontent.fsgn5-6.fna&amp;oh=807f929f02a57d8f2b71262f7cb47bac&amp;oe=61A3AFDD\" alt=\"\"\/><\/figure>\n\n\n\n<p><em>Shot chi\u1ebfu qua vai (d\u00f9ng k\u00e8m v\u1edbi close up\/extreme close up) th\u1ec3 hi\u1ec7n s\u1ef1 ng\u1ee1 ng\u00e0ng v\u00e0 b\u1ea5t ng\u1edd c\u1ee7a Kousei khi \u0111\u01b0\u1ee3c &#8220;\u1ea5y&#8221; s\u00e1p g\u1ea7n m\u1eb7t.<\/em><\/p>\n\n\n\n<ul><li><strong>High angle shot<\/strong>: c\u00f3 g\u00f3c quay chi\u1ebfu t\u1eeb tr\u00ean cao. Th\u01b0\u1eddng \u0111\u01b0\u1ee3c d\u00f9ng \u0111\u1ec3 th\u1ec3 hi\u1ec7n s\u1ef1 b\u1ea5t l\u1ef1c c\u1ee7a nh\u00e2n v\u1eadt khi \u0111\u01b0\u1ee3c ng\u01b0\u1eddi l\u00e0m s\u1eafp \u0111\u1eb7t v\u1edbi c\u00e1c di\u1ec5n bi\u1ebfn, t\u00ecnh ti\u1ebft th\u00edch h\u1ee3p. Trong c\u1ea3nh d\u01b0\u1edbi, b\u1ea1n s\u1ebd th\u1ea5y nh\u00e2n v\u1eadt n\u1eef \u0111\u01b0\u1ee3c \u201cchi\u1ebfu\u201d t\u1eeb tr\u00ean cao, th\u1ec3 hi\u1ec7n s\u1ef1 y\u1ebfu th\u1ebf c\u1ee7a c\u00f4 khi b\u1ecb nh\u00e2n v\u1eadt nam \u201cl\u1ea5n \u00e1t\u201d. N\u00ean l\u01b0u \u00fd, \u1edf \u0111\u00e2y kh\u00f4ng ph\u1ea3i camera bay t\u00edt l\u00ean tr\u1eddi m\u1edbi g\u1ecdi l\u00e0 cao, m\u00e0 ch\u1ec9 c\u1ea7n t\u1ea7m m\u1eaft quan s\u00e1t(eye-line) c\u1ee7a b\u1ea1n c\u00f3 v\u1ecb tr\u00ed cao h\u01a1n so v\u1edbi t\u1ea7m m\u1eaft nh\u00e2n v\u1eadt \u0111ang \u0111\u01b0\u1ee3c chi\u1ebfu.<\/li><\/ul>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-11.fna.fbcdn.net\/v\/t1.18169-9\/21032853_701946889991284_1330502559102384948_n.png?_nc_cat=111&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=PnLBmw4YbjwAX-S8y1q&amp;_nc_ht=scontent.fsgn5-11.fna&amp;oh=e411d8620b676b56dad18bf6d53edb00&amp;oe=61A55C3D\" alt=\"\"\/><\/figure>\n\n\n\n<p><em>M\u1ed9t c\u1ea3nh trong Death Parade s\u1eed d\u1ee5ng k\u1ef9 thu\u1eadt high angle shot \u0111\u1ec3 mi\u00eau t\u1ea3 v\u1ecb th\u1ebf nh\u00e2n v\u1eadt. (2 shots n\u00e0y c\u00f3 pha tr\u1ed9n POV v\u00e0 Dutch angle)<\/em><\/p>\n\n\n\n<ul><li><strong>Low angle shot<\/strong>: g\u00f3c quay n\u1eb1m th\u1ea5p nh\u01b0 th\u1ec3 b\u1ea1n ph\u1ea3i h\u01b0\u1edbng l\u00ean \u0111\u1ec3 quan s\u00e1t. Tr\u00e1i ng\u01b0\u1ee3c v\u1edbi high angle shot, low angle th\u01b0\u1eddng \u0111\u01b0\u1ee3c d\u00f9ng \u0111\u1ec3 th\u1ec3 hi\u1ec7n uy th\u1ebf nh\u00e2n v\u1eadt. Trong v\u00ed d\u1ee5 b\u00ean d\u01b0\u1edbi, \u1edf h\u00ecnh 1 \u00f4ng th\u1ea7y Yashiro (Erased) c\u00f3 v\u1ecb th\u1ebf cao h\u01a1n v\u00e0 chi\u1ebfm ph\u1ea7n l\u1edbn kh\u00f4ng gian (2\/3 m\u00e0n h\u00ecnh), t\u1ea1o n\u00ean m\u1ed9t s\u1ef1 hi\u1ec7n di\u1ec7n \u00e1p \u0111\u1ea3o. \u1ede h\u00ecnh 2+3, nh\u00e2n v\u1eadt Envy chi\u1ebfm tr\u1ecdn m\u00e0n h\u00ecnh, low angle shot \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng t\u1ea1o c\u1ea3m gi\u00e1c b\u1eaft kh\u00e1n gi\u1ea3 ph\u1ea3i ng\u01b0\u1edbc nh\u00ecn v\u00e0 ph\u00f4 tr\u01b0\u01a1ng uy th\u1ebf cho Envy. N\u1ebfu b\u1ea1n mu\u1ed1n t\u00ecm m\u1ed9t v\u00ed d\u1ee5 trong \u0111i\u1ec7n \u1ea3nh th\u00ec kh\u00f4ng l\u1ea5y \u0111\u00e2u xa: trong The Dark Knight (2008), Nolan r\u1ea5t hay d\u00f9ng low angle shot \u0111\u1ec3 quay h\u00ecnh \u1ea3nh c\u1ee7a The Joker trong cu\u1ed9c ch\u1ea1m m\u1eb7t v\u1edbi Batman.<\/li><\/ul>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-5.fna.fbcdn.net\/v\/t31.18172-8\/21056229_702061306646509_5905703347706328752_o.png?_nc_cat=108&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=4o-HKOalesQAX-pD1zK&amp;_nc_ht=scontent.fsgn5-5.fna&amp;oh=0d08eb87bb9c70486a0abba3aef8c23c&amp;oe=61A645F9\" alt=\"\"\/><\/figure>\n\n\n\n<p><em>Low angle shot trong anime. H\u00ecnh \u0111\u1ea7u \u0111\u01b0\u1ee3c l\u1ea5y t\u1eeb Erased, 2 h\u00ecnh sau l\u00e0 t\u1eeb Fullmetal Alchemist Brotherhood.<\/em><\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-9.fna.fbcdn.net\/v\/t1.18169-9\/21077545_702063876646252_1834416974928772896_n.png?_nc_cat=105&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=9nWEVSFFmYAAX8YfwNY&amp;_nc_ht=scontent.fsgn5-9.fna&amp;oh=4aedba9da00f803fd894f15f4702da81&amp;oe=61A2B8F1\" alt=\"\"\/><\/figure>\n\n\n\n<p><em>Low angle shot th\u1ec3 hi\u1ec7n s\u1ef1 quy\u1ec1n l\u1ef1c c\u1ee7a Joker. H\u01a1i l\u00e1i ch\u1ee7 \u0111\u1ec1 t\u00ed.<\/em><\/p>\n\n\n\n<p><strong>Low angle shot mang phong c\u00e1ch Nh\u1eadt<\/strong>: t\u1ea5t nhi\u00ean khi n\u00f3i \u0111\u1ebfn cinematography c\u1ee7a ri\u00eang Nh\u1eadt, h\u1ecd v\u1eabn c\u00f3 nh\u1eefng d\u1ea5u \u1ea5n mang \u0111\u1eadm phong c\u00e1ch r\u1ea5t ri\u00eang. \u0110\u1ea1o di\u1ec5n Yasujiro Ozu (1903 &#8211; 1963) l\u00e0 ng\u01b0\u1eddi c\u00f3 \u1ea3nh h\u01b0\u1edfng l\u1edbn nh\u1ea5t l\u00ean ng\u00e0nh \u0111i\u1ec7n \u1ea3nh c\u1eadn \u0111\u1ea1i Nh\u1eadt B\u1ea3n. \u00d4ng n\u1ed5i ti\u1ebfng qua nh\u1eefng c\u1ea3nh quay g\u00f3c th\u1ea5p mi\u00eau t\u1ea3, kh\u1eafc h\u1ecda l\u1ed1i s\u1ed1ng \u0111\u1eddi th\u01b0\u1eddng v\u00e0 nh\u1eefng kho\u1ea3nh kh\u1eafc c\u1ee7a gia \u0111\u00ecnh.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-5.fna.fbcdn.net\/v\/t31.18172-8\/20901425_702065796646060_3943626728514351948_o.jpg?_nc_cat=100&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=SFhGRbWcIowAX-wTuno&amp;_nc_ht=scontent.fsgn5-5.fna&amp;oh=425ea9a612d8f924ed242b4f7bca3cdf&amp;oe=61A38BF8\" alt=\"\"\/><\/figure>\n\n\n\n<p><em>Yasujiro Ozu<\/em><\/p>\n\n\n\n<p>Nh\u00e0 b\u00ecnh lu\u1eadn phim Audie Bock khi b\u00e0n \u0111\u1ebfn c\u1ea3nh quay g\u00f3c th\u1ea5p, \u0111\u00e3 n\u00f3i: \u201cM\u1ee5c \u0111\u00edch quan tr\u1ecdng nh\u1ea5t c\u1ee7a vi\u1ec7c s\u1eed d\u1ee5ng c\u1ea3nh quay g\u00f3c th\u1ea5p l\u00e0 \u0111\u1ec3 cho ph\u00e9p ng\u01b0\u1eddi xem suy ra g\u00f3c nh\u00ecn v\u00e0 t\u1ecf l\u00f2ng k\u00ednh tr\u1ecdng \u0111\u1ebfn v\u1edbi nh\u1eefng con ng\u01b0\u1eddi b\u00ecnh d\u1ecb.\u201d<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-8.fna.fbcdn.net\/v\/t1.18169-9\/21106865_702066353312671_2102215440585622517_n.jpg?_nc_cat=103&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=0ifeSWSuRa8AX9wS1_g&amp;_nc_ht=scontent.fsgn5-8.fna&amp;oh=e582c82dc24a6a9ccabce27a4403d4e4&amp;oe=61A3443B\" alt=\"\"\/><\/figure>\n\n\n\n<p><em>L\u1ed1i s\u1ed1ng v\u00e0 gia \u0111\u00ecnh<\/em><\/p>\n\n\n\n<p>G\u00f3c quay th\u1ea5p, m\u1ed9t bi\u1ec7n ph\u00e1p ngh\u1ec7 thu\u1eadt \u201cc\u1ed5 \u0111i\u1ec3n\u201d \u0111\u01b0\u1ee3c Shinkai s\u1eed d\u1ee5ng nhi\u1ec1u \u0111\u1ec3 di\u1ec5n t\u1ea3 s\u1ef1 t\u01b0\u01a1ng ph\u1ea3n gi\u1eefa cu\u1ed9c s\u1ed1ng c\u1ee7a Mitsuha v\u00e0 Taki.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-6.fna.fbcdn.net\/v\/t1.18169-9\/21032804_702067173312589_2595278034340506787_n.png?_nc_cat=106&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=GU3Mkg5_klsAX9TT0Bi&amp;_nc_ht=scontent.fsgn5-6.fna&amp;oh=47c505108e2dd3ab444b592916fd75e4&amp;oe=61A2FD19\" alt=\"\"\/><\/figure>\n\n\n\n<p><em>C\u1ea3nh quay g\u00f3c th\u1ea5p trong Your Name<\/em><\/p>\n\n\n\n<p>G\u00f3c quay th\u1ea5p gi\u00fap n\u00eau b\u1eadt s\u1ef1 t\u01b0\u01a1ng ph\u1ea3n trong cu\u1ed9c s\u1ed1ng m\u1ed7i nh\u00e2n v\u1eadt qua m\u00f4i tr\u01b0\u1eddng \u0111\u01b0\u1ee3c mi\u00eau t\u1ea3 xung quanh. V\u00ed d\u1ee5 l\u00e0 c\u1ea3nh quay th\u1ea5p g\u00f3c r\u1ed9ng \u0111\u1eb7t trong c\u0103n ph\u00f2ng c\u1ee7a c\u00e1c nh\u00e2n v\u1eadt \u0111\u1ec3 t\u00f4 \u0111i\u1ec3m cho cu\u1ed9c s\u1ed1ng th\u01b0\u1eddng ng\u00e0y \u0111\u01b0\u1ee3c ph\u00e1c h\u1ecda, l\u00e0m t\u0103ng n\u00e9t t\u01b0\u01a1ng ph\u1ea3n gi\u1eefa cu\u1ed9c s\u1ed1ng th\u1ecb th\u00e0nh v\u00e0 ch\u1ed1n l\u00e0ng qu\u00ea.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-10.fna.fbcdn.net\/v\/t1.18169-9\/21032528_702067519979221_4497167218902293029_n.jpg?_nc_cat=107&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=Y0E5jdgZpMMAX_pAes9&amp;_nc_ht=scontent.fsgn5-10.fna&amp;oh=c00d32bff0277a061caaf7bbbf7a3bd2&amp;oe=61A4BACC\" alt=\"\"\/><\/figure>\n\n\n\n<p><em>G\u00f3c th\u1ea5p th\u1ec3 hi\u1ec7n cu\u1ed9c s\u1ed1ng b\u00ecnh d\u1ecb v\u00e0 th\u00e2n quen c\u1ee7a nh\u00e2n v\u1eadt. Tr\u00ean g\u00f3c b\u00ean ph\u1ea3i, g\u00f3c th\u1ea5p \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng \u0111\u1ec3 mi\u00eau t\u1ea3 c\u1ea3nh &#8220;\u0111\u01b0\u1eddng c\u00f9ng&#8221; c\u1ee7a Taki khi b\u1ecb c\u00e1c senpai l\u1ea5n \u00e1t v\u00e0 chi\u1ebfm h\u1ebft kh\u00f4ng gian, t\u1ea5m n\u00e0y m\u00ecnh nh\u00e9t nh\u1ea7m v\u00e0o n\u00ean c\u1ee9 b\u1ecf qua \u0111i.<\/em><\/p>\n\n\n\n<p>Nh\u1eefng c\u1ea3nh quay g\u00f3c th\u1ea5p \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng r\u1ea5t nhi\u1ec1u trong t\u00e1c ph\u1ea9m, bao g\u1ed3m c\u1ea3 nh\u1eefng c\u1ea3nh ngo\u00e0i tr\u1eddi l\u1eabn trong nh\u00e0. Shinkai s\u1eed d\u1ee5ng g\u00f3c th\u1ea5p \u0111\u1ec3 l\u00e0m m\u00f4i tr\u01b0\u1eddng, th\u1ebf gi\u1edbi xung quanh tr\u1edf n\u00ean ri\u00eang t\u01b0 h\u01a1n \u0111\u1ed1i v\u1edbi nh\u00e2n v\u1eadt, t\u1eeb \u0111\u1ea5y m\u00e0 ng\u01b0\u1eddi xem s\u1ebd c\u1ea3m th\u1ea5y quen thu\u1ed9c h\u01a1n, nh\u01b0 th\u1ec3 h\u1ecd \u0111ang s\u1ed1ng trong th\u1ebf gi\u1edbi \u1ea5y v\u1eady. Nh\u1eefng c\u1ea3nh quay th\u1ea5p g\u1eedi \u0111\u1ebfn ng\u01b0\u1eddi xem r\u1ea5t nhi\u1ec1u chi ti\u1ebft v\u1ec1 th\u1ebf gi\u1edbi xung quanh khi t\u00e1c ph\u1ea9m chuy\u1ec3n \u0111\u1ed5i g\u00f3c nh\u00ecn gi\u1eefa Taki v\u00e0 Mitsuha, l\u00e0m n\u1ed5i b\u1eadt h\u01a1n n\u00e9t t\u01b0\u01a1ng ph\u1ea3n trong l\u1ed1i s\u1ed1ng c\u1ee7a h\u1ecd. M\u1ed9t l\u1ea7n n\u1eefa nh\u1ea5n m\u1ea1nh s\u1ef1 chia c\u00e1ch trong l\u1ed1i s\u1ed1ng, x\u00e3 h\u1ed9i, con ng\u01b0\u1eddi v\u00e0 kh\u00f4ng gian xung quanh hai ng\u01b0\u1eddi.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-11.fna.fbcdn.net\/v\/t1.18169-9\/21077347_702067603312546_2986422224549834073_n.jpg?_nc_cat=111&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=emQe9id3pK4AX8fY0Lo&amp;_nc_ht=scontent.fsgn5-11.fna&amp;oh=9d507d3bbaacd9462e249fdc080765d5&amp;oe=61A61513\" alt=\"\"\/><\/figure>\n\n\n\n<p><em>C\u1ea3nh chi\u1ebfu ch\u00e2n, th\u1ec3 hi\u1ec7n h\u00e0nh \u0111\u1ed9ng c\u1ee7a nh\u00e2n v\u1eadt.<\/em><\/p>\n\n\n\n<p>Shinkai c\u00f2n duy tr\u00ec nh\u1eefng c\u1ea3nh quay g\u00f3c th\u1ea5p \u0111\u1eb7c t\u1ea3 b\u01b0\u1edbc ch\u00e2n nh\u00e2n v\u1eadt m\u1ed9t c\u00e1ch chi ti\u1ebft, t\u1eeb \u0111i\u1ec7u b\u1ed9, d\u00e1ng \u0111i cho \u0111\u1ebfn c\u00e1ch \u0111\u1ee9ng. Ng\u01b0\u1eddi xem c\u00f3 th\u1ec3 \u0111\u1eb7t m\u00ecnh v\u00e0o g\u00f3c nh\u00ecn nh\u00e2n v\u1eadt v\u00e0 c\u1ea3m nh\u1eadn suy ngh\u0129 t\u00ecnh c\u1ea3m c\u1ee7a h\u1ecd qua t\u1eebng s\u1ea3i b\u01b0\u1edbc, qua c\u00e1ch m\u00e0 h\u1ecd h\u1ea5p t\u1ea5p ho\u1eb7c s\u1eefng ch\u00e2n \u1edf c\u00e1c s\u1ef1 ki\u1ec7n \u0111ang di\u1ec5n ra (th\u1ef1c ra \u0111\u00e2y l\u00e0 m\u1ed9t chi\u00eau \u201cm\u01b0\u1ee3n\u201d t\u1eeb Kyoto Animation, Shinkai r\u1ea5t kh\u00e2m ph\u1ee5c \u0111\u1ea1o di\u1ec5n Naoko Yamada v\u00e0 \u0111\u00e3 d\u00e0nh h\u1ebft l\u1eddi khen cho t\u00e1c ph\u1ea9m Koe no Katachi).<\/p>\n\n\n\n<p>Shinkai \u0111\u00e3 x\u00e2y d\u1ef1ng m\u1ed9t th\u1ebf gi\u1edbi kh\u00f4ng ch\u1ec9 \u0111\u1eb9p m\u00e0 c\u00f2n s\u1ed1ng \u0111\u1ed9ng, ch\u00e2n th\u1eadt, cho ng\u01b0\u1eddi xem c\u1ea3m gi\u00e1c nh\u01b0 ch\u00ednh h\u1ecd c\u0169ng \u0111\u1eafm m\u00ecnh, s\u1ed1ng c\u00f9ng th\u1ebf gi\u1edbi n\u00e0y. V\u1eadn d\u1ee5ng g\u00f3c quay th\u1ea5p, Shinkai t\u1eadp trung v\u00e0o nh\u1eefng chi ti\u1ebft b\u00ecnh d\u1ecb quen thu\u1ed9c m\u00e0 ng\u01b0\u1eddi xem c\u00f3 th\u1ec3 li\u00ean h\u1ec7. C\u1ea3 Taki v\u00e0 Mitsuha \u0111\u1ec1u c\u1ea3m th\u1ea5y t\u1ebb nh\u1ea1t v\u1edbi cu\u1ed9c s\u1ed1ng c\u1ee7a h\u1ecd, nh\u1eefng \u0111i\u1ec1u qu\u00e1 quen thu\u1ed9c h\u1eb1ng ng\u00e0y. Cho \u0111\u1ebfn khi ho\u00e1n \u0111\u1ed5i th\u00e2n th\u1ec3 th\u00ec c\u1ea3 hai m\u1edbi th\u1ea5y cu\u1ed9c s\u1ed1ng \u0111\u1ed1i l\u1eadp th\u00fa v\u1ecb h\u01a1n h\u1eb3n. Ch\u1ee7 \u0111\u1ec1 \u201cchia c\u00e1ch\u201d xu\u1ea5t hi\u1ec7n th\u01b0\u1eddng xuy\u00ean, tuy kh\u00f4ng ph\u1ea3i tr\u1ef1c ti\u1ebfp qua n\u1ed9i dung c\u1ed1t truy\u1ec7n, m\u00e0 ng\u1ee5 \u00fd b\u1eb1ng nhi\u1ec1u h\u00ecnh \u1ea3nh \u1ea9n d\u1ee5 h\u00e0m ch\u1ee9a \u0111\u01b0\u1eddng th\u1eb3ng chia c\u1eaft, v\u00e0 \u0111\u01b0\u1ee3c d\u1eabn d\u1eaft truy\u1ec1n t\u1ea3i qua c\u00e1c g\u00f3c quay \u0111\u01b0\u1ee3c s\u1eafp \u0111\u1eb7t kh\u00e9o l\u00e9o t\u00f4 \u0111i\u1ec3m cho s\u1ef1 t\u01b0\u01a1ng ph\u1ea3n, \u0111\u1ed1i l\u1eadp gi\u1eefa th\u00e0nh th\u1ecb v\u00e0 n\u00f4ng th\u00f4n.<\/p>\n\n\n\n<p><em>C\u00e1ch ph\u00e2n bi\u1ec7t low angle shot ki\u1ec3u c\u00e1ch Hollywood v\u00e0 Nh\u1eadt?<\/em> Kh\u00e1 \u0111\u01a1n gi\u1ea3n. Khi m\u1eaft b\u1ea1n ngang v\u1edbi t\u1ea7m m\u1eaft nh\u00e2n v\u1eadt, \u0111\u00f3 l\u00e0 t\u1ea7m nh\u00ecn trung l\u1eadp (neutral view). [Low angle phong c\u00e1ch Nh\u1eadt: g\u00f3c m\u00e1y quay \u0111\u01b0\u1ee3c gi\u1eef th\u1eb3ng \u1edf v\u1ecb tr\u00ed th\u1ea5p so v\u1edbi t\u1ea7m m\u1eaft nh\u00e2n v\u1eadt nh\u01b0ng kh\u00f4ng nghi\u00eang l\u00ean, m\u1ee5c \u0111\u00edch l\u00e0 \u0111\u1ec3 ph\u00e1c h\u1ecda nh\u00e2n v\u1eadt <strong>v\u00e0<\/strong> b\u1ed1i c\u1ea3nh th\u00e2n thu\u1ed9c xung quanh ] &gt;&lt; [Ki\u1ec3u c\u00e1ch Hollywood: tuy camera \u0111\u01b0\u1ee3c \u0111\u1eb7t \u1edf v\u1ecb tr\u00ed th\u1ea5p nh\u01b0ng m\u00e1y quay s\u1ebd \u201cnghi\u00eang\u201d l\u00ean(tilt), t\u1ea1o ra c\u1ea3m gi\u00e1c b\u1ea1n \u0111ang ng\u01b0\u1edbc nh\u00ecn nh\u00e2n v\u1eadt]<\/p>\n\n\n\n<ul><li><strong>Point-of-view shot (P.O.V)<\/strong>: th\u1ec3 hi\u1ec7n \u0111i\u1ec3m nh\u00ecn tr\u1ef1c ti\u1ebfp c\u1ee7a v\u1eadt ch\u1ee7. C\u00e1i g\u00ec v\u1eadt ch\u1ee7 nh\u00ecn th\u1ea5y s\u1ebd l\u00e0 th\u1ee9 b\u1ea1n nh\u00ecn th\u1ea5y. POV th\u01b0\u1eddng \u0111\u01b0\u1ee3c d\u00f9ng trong nh\u1eefng \u0111o\u1ea1n c\u1ea3nh c\u1ea3m x\u00fac, g\u00f3p ph\u1ea7n l\u00e0m t\u0103ng th\u00eam t\u00ednh m\u00e3nh li\u1ec7t l\u00ean kh\u00e1n gi\u1ea3. Nh\u1eefng g\u00ec nh\u00e2n v\u1eadt \u0111ang c\u1ea3m nh\u1eadn v\u00e0 tr\u1ea3i qua \u0111\u01b0\u1ee3c th\u1ec3 hi\u1ec7n d\u01b0\u1edbi g\u00f3c nh\u00ecn th\u1ee9 nh\u1ea5t &#8211; nh\u01b0 th\u1ec3 c\u0169ng l\u00e0 ch\u00ednh b\u1ea1n \u0111ang tr\u1ea3i qua.<\/li><\/ul>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-9.fna.fbcdn.net\/v\/t1.18169-9\/21034372_702278836624756_1601585280612259580_n.png?_nc_cat=105&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=vQWmGx6Rw9EAX_rtU7D&amp;_nc_ht=scontent.fsgn5-9.fna&amp;oh=3e5829465a282b6597e17020a42112ed&amp;oe=61A27A32\" alt=\"\"\/><\/figure>\n\n\n\n<p><em>P.O.V trong Re:Creators. Look at dat A.S.S ( \u0361\u00b0 \u035c\u0296 \u0361\u00b0)<\/em><\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\nhttps:\/\/giphy.com\/embed\/xT9IghPpGbQAXxjDCo\n<\/div><\/figure>\n\n\n\n<p>M\u1ed9t v\u00ed d\u1ee5 s\u1eed d\u1ee5ng k\u1ef9 thu\u1eadt n\u00e0y t\u1ed1t h\u01a1n l\u00e0 trong Koe no Katachi, POV th\u1ec3 hi\u1ec7n g\u00f3c nh\u00ecn c\u1ee7a Shouya khi b\u01b0\u1edbc ch\u00e2n qua h\u00e0nh lang. Anh kh\u00f4ng d\u00e1m nh\u00ecn v\u00e0o g\u01b0\u01a1ng m\u1eb7t c\u1ee7a b\u1ea5t k\u00ec ai m\u00e0 lu\u00f4n gi\u1eef t\u1ea7m m\u1eaft \u1edf ch\u00e2n h\u1ecd. Scene n\u00e0y th\u1ec3 hi\u1ec7n k\u1ef9 thu\u1eadt \u201ceye-line match\u201d(trong \u201cediting\u201d &#8211; n\u00f4m na l\u00e0 x\u1eed l\u00fd h\u1eadu tr\u01b0\u1eddng, s\u1ebd \u0111\u1ec1 c\u1eadp sau) khi c\u00e1c shot \u0111\u01b0\u1ee3c c\u1eaft v\u00e0 n\u1ed1i li\u00ean t\u1ee5c gi\u1eefa \u0111\u1ed9ng t\u00e1c m\u1eaft Shouya v\u1edbi ch\u00e2n m\u1ecdi ng\u01b0\u1eddi, t\u1ea1o c\u1ea3m gi\u00e1c \u0111\u1ea5y ch\u00ednh l\u00e0 nh\u1eefng g\u00ec anh \u0111ang nh\u00ecn. M\u1eb7t kh\u00e1c, g\u00f3c quay b\u1ecb rung l\u1eafc theo t\u1eebng nh\u1ecbp ch\u00e2n, g\u00f3p ph\u1ea7n ph\u00e1c h\u1ecda n\u00ean t\u00e2m tr\u1ea1ng lo l\u1eafng, s\u1ee3 s\u1ec7t v\u00e0 b\u1ea5t \u1ed5n c\u1ee7a Shouya. Shot l\u00e0m kh\u00e1n gi\u1ea3 tr\u1ea3i nghi\u1ec7m t\u00e2m tr\u1ea1ng t\u1ef1 k\u1ef7, s\u1ee3 x\u00e3 h\u1ed9i m\u1ed9t c\u00e1ch ch\u00e2n th\u1eadt h\u01a1n so v\u1edbi m\u1ed9t c\u1ea3nh quay th\u00f4ng th\u01b0\u1eddng.<\/p>\n\n\n\n<ul><li><strong>Dutch angle: <\/strong>camera ch\u1ee7 \u00fd nghi\u00eang qua m\u1ed9t b\u00ean, d\u00f9ng \u0111\u1ec3 th\u1ec3 hi\u1ec7n s\u1ef1 c\u0103ng th\u1eb3ng ho\u1eb7c t\u00e2m l\u00fd b\u1ea5t th\u01b0\u1eddng c\u1ee7a v\u1eadt ch\u1ee7 \u0111\u01b0\u1ee3c ghi h\u00ecnh.<\/li><\/ul>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-5.fna.fbcdn.net\/v\/t1.18169-9\/21150278_702382549947718_4134903592791998367_n.jpg?_nc_cat=100&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=anYdUWupgXIAX-cHq7K&amp;_nc_ht=scontent.fsgn5-5.fna&amp;oh=04eb1f465636fbcb8493e52e528cbe86&amp;oe=61A5374D\" alt=\"\"\/><\/figure>\n\n\n\n<p><em>2 shot th\u1ec3 hi\u1ec7n s\u1ef1 c\u0103ng th\u1eb3ng. Trong v\u00ed d\u1ee5 v\u1ec1 &#8220;low angle&#8221; \u1edf tr\u00ean, b\u1ea1n c\u00f3 th\u1ec3 th\u1ea5y low angle k\u1ebft h\u1ee3p v\u1edbi dutch angle \u1edf khung h\u00ecnh m\u1ed9t v\u00e0 gi\u1eefa, ph\u00e1c h\u1ecda s\u1ef1 \u0111i\u00ean lo\u1ea1n c\u1ee7a Envy (FMAB) v\u00e0 s\u1ef1 b\u1ea5t th\u01b0\u1eddng \u1edf \u00f4ng th\u1ea7y (Erased).<\/em><\/p>\n\n\n\n<p><strong>1.2.2 &#8211; Camera movements <\/strong>(c\u00e1c \u0111\u1ed9ng t\u00e1c m\u00e1y quay)<\/p>\n\n\n\n<p>Bi\u1ebft c\u00e1ch chuy\u1ec3n \u0111\u1ed9ng m\u00e1y s\u1ebd t\u1ea1o ra nh\u1eefng c\u1ea3nh quay \u0111\u1eb7c s\u1eafc. Sau \u0111\u00e2y l\u00e0 c\u00e1c \u0111\u1ed9ng t\u00e1c quay c\u01a1 b\u1ea3n. T\u1ea5t nhi\u00ean, anime kh\u00f4ng c\u00f3 camera n\u00ean m\u1ecdi \u0111\u1ed9ng t\u00e1c \u0111\u1ec1u ph\u1ea3i \u0111\u01b0\u1ee3c t\u00ednh to\u00e1n k\u1ef9 l\u01b0\u1ee1ng v\u00e0 kh\u00e1 ng\u1ed1n kinh ph\u00ed. Ch\u00ednh v\u00ec th\u1ebf, trong anime b\u1ea1n s\u1ebd r\u1ea5t \u00edt g\u1eb7p c\u00e1c chuy\u1ec3n \u0111\u1ed9ng c\u1ee7a m\u00e1y quay th\u00f4ng th\u01b0\u1eddng (v\u1eady n\u00ean ph\u1ea7n n\u00e0y s\u1ebd r\u1ea5t ng\u1eafn).<\/p>\n\n\n\n<ul><li><strong>Pan &amp; tilt: <\/strong>lia v\u00e0 nghi\u00eang. M\u00e1y quay gi\u1eef c\u1ed1 \u0111\u1ecbnh, n\u1ebfu b\u1ea1n lia m\u00e1y theo chi\u1ec1u ngang \u0111\u00f3 l\u00e0 pan, c\u00f2n nghi\u00eang theo chi\u1ec1u d\u1ecdc th\u00ec l\u00e0 tilt.<\/li><li><strong>Zoom<\/strong>: l\u00e0 thu nh\u1ecf ph\u00f3ng to.<\/li><li><strong>Steadicam\/boom\/truck\/dolly shot<\/strong>: b\u1ea1n c\u0169ng ko c\u1ea7n ph\u1ea3i bi\u1ebft nhi\u1ec1u v\u1ec1 ph\u1ea7n n\u00e0y v\u00ec n\u00f3 s\u1ebd \u0111i s\u00e2u v\u00e0o ph\u1ea1m tr\u00f9 \u0111i\u1ec7n \u1ea3nh. \u0110\u00e2y l\u00e0 c\u00e1c thu\u1eadt ng\u1eef ch\u1ec9 nh\u1eefng ph\u01b0\u01a1ng ti\u1ec7n h\u1ed7 tr\u1ee3 camera, steadicam l\u00e0 d\u1ea1ng quay c\u00f3 thi\u1ebft b\u1ecb ch\u1ed1ng rung h\u1ed7 tr\u1ee3 (kh\u00e1c v\u1edbi handheld l\u00e0 quay c\u1ea7m tay). \u201cBoom\u201d th\u1ef1c ch\u1ea5t l\u00e0 c\u00e1c c\u1ea3nh quay c\u00f3 s\u1eed d\u1ee5ng \u201cc\u00e1nh tay m\u00e1y\u201d \u0111\u1ec3 \u0111\u1eb7t camera, khi\u1ebfn high angle\/low angle shot tr\u1edf n\u00ean d\u1ec5 d\u00e0ng h\u01a1n v\u00e0 \u1edf nh\u1eefng v\u1ecb tr\u00ed th\u1ea5p (ho\u1eb7c cao) h\u01a1n so v\u1edbi d\u00f9ng steadicam. Truck\/dolly l\u00e0 \u0111\u1eb7t camera l\u00ean c\u00e1c \u0111\u01b0\u1eddng ray v\u00e0 ch\u1ea1y m\u00e1y quay theo s\u00e1t theo v\u1eadt ch\u1ee7. \u0110\u00e2y l\u00e0 nh\u1eefng \u0111\u1ed9ng t\u00e1c m\u00e1y c\u01a1 b\u1ea3n, nh\u01b0ng n\u1ebfu k\u1ebft h\u1ee3p ch\u00fang l\u1ea1i s\u1ebd cho b\u1ea1n c\u00e1c k\u1ebft qu\u1ea3 \u0111a d\u1ea1ng, s\u00e1ng t\u1ea1o.<\/li><\/ul>\n\n\n\n<p>V\u00ed d\u1ee5 l\u00e0 ph\u01b0\u01a1ng ph\u00e1p \u201c<strong>dolly zoom<\/strong>\u201d, l\u00e0 ph\u01b0\u01a1ng ph\u00e1p \u201cm\u00e0u m\u00e8\u201d nh\u1ea5t \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng trong r\u1ea5t nhi\u1ec1u t\u00e1c ph\u1ea9m \u0111i\u1ec7n \u1ea3nh kinh \u0111i\u1ec3n, xu\u1ea5t hi\u1ec7n l\u1ea7n \u0111\u1ea7u trong Vertigo (Alfred Hitchcock \u0111\u1ea1o di\u1ec5n) v\u00e0 n\u1ed5i ti\u1ebfng qua Jaws (Steven Spielberg). C\u00e1ch th\u1ee9c th\u1ef1c hi\u1ec7n: \u0111\u1eb7t camera l\u00ean dolly, sau \u0111\u1ea5y \u0111\u1ea9y camera \u0111\u1ebfn nh\u00e2n v\u1eadt th\u00ec zoom ra ho\u1eb7c ng\u01b0\u1ee3c l\u1ea1i (\u0111\u1ea9y ra th\u00ec zoom v\u00e0o). Shot s\u1ebd t\u1ea1o n\u00ean hi\u1ec7u \u1ee9ng c\u1ea3nh n\u1ec1n \u201cn\u1edf ra\u201d ho\u1eb7c b\u1ecb \u201cn\u00e9n\u201d l\u1ea1i trong khi ch\u1ee7 th\u1ec3 v\u1eabn \u0111\u01b0\u1ee3c gi\u1eef t\u1ec9 l\u1ec7 nh\u1ea5t \u0111\u1ecbnh. Ph\u01b0\u01a1ng ph\u00e1p dolly zoom t\u1ea1o ra c\u1ea3m gi\u00e1c kh\u00f3 ch\u1ecbu, b\u1ea5t an v\u1edbi kh\u00e1n gi\u1ea3 v\u00ec t\u00ednh ch\u1ea5t \u201c\u1ea3o gi\u00e1c\u201d. Th\u01b0\u1eddng \u0111\u01b0\u1ee3c d\u00f9ng \u0111\u1ec3 t\u0103ng th\u00eam s\u1ee9c n\u1eb7ng cho c\u1ea3m x\u00fac nh\u00e2n v\u1eadt, ho\u1eb7c t\u00ednh tr\u1ea7m tr\u1ecdng c\u1ee7a v\u1ea5n \u0111\u1ec1 n\u00e0o \u0111\u1ea5y (trong Vertigo th\u1ee7 thu\u1eadt n\u00e0y \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng \u0111\u1ec3 l\u00e0m tr\u1ea7m tr\u1ecdng th\u00eam \u201c\u0111\u1ed9 cao\u201d cho c\u1ea3nh quay).<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\nhttps:\/\/giphy.com\/embed\/3ohhwyymjWKo919UXK\n<\/div><\/figure>\n\n\n\n<p>V\u00e0 ph\u01b0\u01a1ng ph\u00e1p dolly-zoom n\u00e0y \u0111\u00e3 \u0111\u01b0\u1ee3c Production I.G m\u00f4 ph\u1ecfng trong GitS (1995). \u201cLi\u1ec7u ch\u00fang ta c\u00f3 c\u00f2n l\u00e0 con ng\u01b0\u1eddi?\u201d &#8230; Nh\u1eefng l\u1eddi n\u00f3i Mokoto mang m\u1ed9t s\u1ee9c n\u1eb7ng nh\u01b0 \u0111\u00e1nh v\u00e0o t\u00e2m tr\u00ed kh\u00e1n gi\u1ea3, c\u1ea3nh n\u1ec1n \u0111\u1eb1ng sau d\u1ea7n \u201cd\u00e3n n\u1edf\u201c ra t\u1ea1o n\u00ean c\u1ea3m gi\u00e1c kh\u00f3 ch\u1ecbu v\u00e0 h\u00e3i h\u00f9ng, bu\u1ed9c ch\u00fang ta ph\u1ea3i suy ng\u1eabm v\u1ec1 t\u00ednh ch\u1ea5t \u201ctr\u1ea7m tr\u1ecdng\u201d c\u1ee7a v\u1ea5n \u0111\u1ec1 \u0111ang truy\u1ec1n t\u1ea3i. \u0110\u1ec3 m\u00f4 ph\u1ecfng c\u1ea3nh n\u00e0y, ng\u01b0\u1eddi h\u1ecda s\u0129 ph\u1ea3i r\u1ea5t am hi\u1ec3u v\u1ec1 th\u1ea5u k\u00ednh v\u00e0 c\u00e1c k\u1ef9 thu\u1eadt c\u1ea3nh quay. Ghost in the Shell l\u00fac b\u1ea5y gi\u1edd \u0111\u00e3 ph\u00e1 \u0111i gi\u1edbi h\u1ea1n v\u1ec1 nh\u1eefng g\u00ec c\u00f3 th\u1ec3 v\u00e0 kh\u00f4ng th\u1ec3 trong ho\u1ea1t h\u00ecnh anime.<\/p>\n\n\n\n<p>M\u1ed9t ph\u01b0\u01a1ng ph\u00e1p kh\u00e1c l\u00e0 \u201c<strong>tracking shot<\/strong>\u201d. Tracking shot d\u00f9ng \u0111\u1ec3 ch\u1ec9 nh\u1eefng c\u1ea3nh camera \u0111i theo nh\u00e2n v\u1eadt. Th\u1ef1c ch\u1ea5t k\u1ef9 thu\u1eadt r\u1ea5t \u0111\u01a1n gi\u1ea3n, \u0111\u1eb7t camera l\u00ean xe ch\u1edf v\u00e0 \u0111\u1ea9y n\u00f3 ch\u1ea1y tr\u00ean \u0111\u01b0\u1eddng ray song song v\u1edbi s\u1ef1 di chuy\u1ec3n c\u1ee7a nh\u00e2n v\u1eadt. K\u1ef9 thu\u1eadt n\u00e0y th\u01b0\u1eddng \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng trong c\u00e1c \u0111o\u1ea1n r\u01b0\u1ee3t \u0111u\u1ed5i, ho\u1eb7c \u0111\u1ec3 t\u1ea1o POV c\u1ee7a nh\u00e2n v\u1eadt \u0111ang \u0111\u01b0\u1ee3c theo d\u00f5i (thay v\u00ec d\u00f9ng POV shot). M\u1ed9t bi\u1ebfn th\u1ec3 c\u1ee7a tracking shot l\u00e0 \u201clateral tracking shot\u201d, v\u1eabn l\u00e0 tracking shot nh\u01b0ng \u0111\u01b0\u1ee3c quay vu\u00f4ng g\u00f3c v\u1edbi t\u1ea7m nh\u00ecn nh\u00e2n v\u1eadt theo chi\u1ec1u ngang nh\u01b0ng \u0111\u00e3 \u0111\u01b0\u1ee3c Mamoru Hosoda s\u1eed d\u1ee5ng r\u1ea5t s\u00e1ng t\u1ea1o v\u00e0 ngh\u1ec7 thu\u1eadt.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\nhttps:\/\/giphy.com\/embed\/3oKGz8bs9OAzSxGIPS\n<\/div><\/figure>\n\n\n\n<p>\u201cLateral tracking shot\u201d \u0111\u01b0\u1ee3c Hosoda s\u1eed d\u1ee5ng \u0111\u1ec3 k\u1ec3 n\u00ean m\u1ed9t c\u00e2u chuy\u1ec7n \u0111ang di\u1ec5n ra ngay tr\u01b0\u1edbc m\u1eaft b\u1ea1n: c\u00e2u chuy\u1ec7n l\u1edbn l\u00ean c\u1ee7a nh\u1eefng \u0111\u1ee9a tr\u1ebb trong Wolf Children. Hosoda n\u1ed5i ti\u1ebfng v\u1edbi nh\u1eefng scene s\u1eed d\u1ee5ng tracking shot \u0111\u1ec3 k\u1ec3 m\u1ed9t c\u00e2u chuy\u1ec7n, t\u1ea1o n\u00ean t\u00ednh ngh\u1ec7 thu\u1eadt h\u01a1n cho ph\u01b0\u01a1ng ph\u00e1p quay n\u00e0y.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\nhttps:\/\/giphy.com\/embed\/xT9IgGAMydiJiWBEkg\n<\/div><\/figure>\n\n\n\n<p>V\u00e0 th\u1eadt s\u1ef1, t\u00f4i c\u0169ng kh\u00f4ng bi\u1ebft g\u1ecdi c\u1ea3nh quay n\u00e0y l\u00e0 g\u00ec &#8230; M\u1ed9t l\u1ea7n n\u1eefa ch\u1ee9ng t\u1ecf tr\u00ed t\u01b0\u1edfng t\u01b0\u1ee3ng c\u1ee7a nh\u1eefng animators kh\u00f4ng h\u1ec1 b\u1ecb gi\u1edbi h\u1ea1n (ngo\u00e0i tr\u1eeb budget).<\/p>\n\n\n\n<p><em>1.2.3 &#8211; Depth of field (\u0111\u1ed9 s\u00e2u c\u1ea3nh v\u1eadt)<\/em><\/p>\n\n\n\n<p>Kh\u00e1i ni\u1ec7m kh\u00f4ng th\u1ec3 thi\u1ebfu trong \u0111i\u1ec7n \u1ea3nh n\u00f3i chung v\u00e0 anime n\u00f3i ri\u00eang. DOF l\u00e0 kho\u1ea3ng c\u00e1ch c\u1ee7a v\u1eadt th\u1ec3 xa nh\u1ea5t v\u00e0 g\u1ea7n nh\u1ea5t v\u1edbi nhau trong m\u1ed9t c\u1ea3nh quay nh\u1ea5t \u0111\u1ecbnh. Ngo\u00e0i m\u00e0u s\u1eafc v\u00e0 b\u1ed1 c\u1ee5c th\u00ec DOF c\u00f2n l\u00e0 m\u1ed9t k\u1ef9 thu\u1eadt kh\u00e1c h\u01b0\u1edbng s\u1ef1 ch\u00fa \u00fd c\u1ee7a ng\u01b0\u1eddi xem l\u00ean v\u1eadt ch\u1ee7 nh\u1ea5t \u0111\u1ecbnh. S\u1eed d\u1ee5ng DOF trong \u0111o\u1ea1n c\u1ea3nh s\u1ebd t\u1ea1o t\u00ednh ch\u00e2n th\u1eadt, l\u00e0m cho c\u1ea3nh quay c\u00f3 chi\u1ec1u s\u00e2u h\u01a1n v\u00e0 \u0111\u1eb7c bi\u1ec7t l\u00e0 tr\u00e1nh l\u00e0m sao l\u00e3ng kh\u00e1n gi\u1ea3 b\u1edfi nh\u1eefng g\u00ec di\u1ec5n ra tr\u00ean n\u1ec1n \u1edf c\u00e1c \u0111o\u1ea1n c\u1ea3nh quan tr\u1ecdng. Nh\u1eefng \u0111i\u1ec3m \u0111\u01b0\u1ee3c t\u1eadp trung trong c\u1ea3nh s\u1ebd c\u00f3 \u0111\u1ed9 n\u00e9t r\u00f5 h\u01a1n nh\u1eefng g\u00ec \u1edf b\u00ean ngo\u00e0i.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-10.fna.fbcdn.net\/v\/t1.18169-9\/21078547_702667753252531_747959732286221102_n.png?_nc_cat=107&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=VvCHcSi8ddMAX8T0pDH&amp;_nc_ht=scontent.fsgn5-10.fna&amp;oh=9a3b39d0f1be4c0603621bde22433c2f&amp;oe=61A56CDA\" alt=\"\"\/><\/figure>\n\n\n\n<p><em>DOF \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng trong Garden of Words, l\u00e0m t\u0103ng \u0111\u1ed9 s\u00e2u cho khung h\u00ecnh, g\u00f3p ph\u1ea7n truy\u1ec1n t\u1ea3i th\u00eam n\u00e9t tr\u1eef t\u00ecnh qua c\u1ea3nh v\u1eadt. Trong m\u1ed9t kho\u1ea3nh kh\u1eafc, hai ng\u01b0\u1eddi h\u1ecd kh\u00f4ng c\u00f2n l\u00e0 \u0111i\u1ec3m ch\u00fa \u00fd trong shot m\u00e0 l\u00e0 khu v\u01b0\u1eddn v\u00e0 kh\u00f4ng gian xung quanh, l\u00e0m \u0111\u1eafm say ng\u01b0\u1eddi xem h\u01a1n v\u00e0o c\u01a1n m\u01b0a m\u00e1t r\u01b0\u1ee3i v\u00e0 s\u1ef1 t\u0129nh l\u1eb7ng t\u1eeb khu v\u01b0\u1eddn. S\u1eed d\u1ee5ng DOF truy\u1ec1n t\u1ea3i c\u1ea3m x\u00fac ch\u00e2n th\u1eadt cho shot.<\/em><\/p>\n\n\n\n<p>V\u00e0 khi nh\u1eafc \u0111\u1ebfn DOF th\u00ec kh\u00f4ng m\u1ed9t studio n\u00e0o hi\u1ec7n nay s\u1eed d\u1ee5ng t\u1ed1t h\u01a1n Kyoto Animation.<\/p>\n\n\n\n<p>\u201cAnime l\u00e0 t\u1eebng khung h\u00ecnh chuy\u1ec3n \u0111\u1ed9ng m\u00e0 ng\u01b0\u1eddi h\u1ecda s\u0129 v\u1ebd n\u00ean. Ch\u00ednh nh\u1eefng \u201cho\u1ea1t h\u00ecnh\u201d \u1ea5y s\u1ebd l\u00e0m lay \u0111\u1ed9ng l\u00f2ng ng\u01b0\u1eddi. V\u1eady n\u00ean, n\u1ebfu l\u00e0 ng\u01b0\u1eddi h\u1ecda s\u0129 th\u00ec b\u1ea1n h\u00e3y \u0111\u1eebng n\u00ean qu\u00ean m\u1ee5c \u0111\u00edch ban \u0111\u1ea7u c\u1ee7a \u201cho\u1ea1t h\u00ecnh\u201d l\u00e0 g\u00ec khi t\u1ea1o ra m\u1ed9t t\u00e1c ph\u1ea9m\u201d. \u2013 Naoko Yamada Yamada c\u00f3 kh\u1ea3 n\u0103ng t\u1ea1o ra nh\u1eefng c\u1ea3nh quay, khung h\u00ecnh ph\u00e1c h\u1ecda c\u00e1c nh\u00e2n v\u1eadt m\u1ed9t c\u00e1ch \u0111\u1ea7y c\u1ea3m x\u00fac, \u0111\u1ea7y m\u00e0u s\u1eafc t\u1eeb nh\u1eefng \u0111i\u1ec1u b\u00ecnh d\u1ecb trong cu\u1ed9c s\u1ed1ng h\u1eb1ng ng\u00e0y r\u1ea5t \u0111\u1ed7i quen thu\u1ed9c. \u0110\u1ea5y l\u00e0 d\u1ea5u \u1ea5n kh\u00f4ng ch\u1ec9 c\u1ee7a ri\u00eang c\u00f4, m\u00e0 c\u00f2n l\u00e0 h\u01b0\u1edbng \u0111i Kyoto Animation mu\u1ed1n \u0111\u00f3n \u0111\u1ea7u. Yamada d\u1ef1a v\u00e0o nh\u1eefng \u201cth\u1ee7 thu\u1eadt\u201d, c\u00e1ch b\u00e0i tr\u00ed g\u00f3c v\u00e0 c\u1ea3nh quay m\u00e0 b\u1ea1n ch\u1ec9 c\u00f3 th\u1ec3 th\u1ea5y \u0111\u01b0\u1ee3c trong c\u00e1c t\u00e1c ph\u1ea9m phim \u1ea3nh ng\u01b0\u1eddi \u0111\u00f3ng. C\u00f3 m\u1ed9t \u0111i\u1ec1u th\u00fa v\u1ecb l\u00e0 Yamada \u0111\u00e3 say m\u00ea v\u1edbi ngh\u1ec7 thu\u1eadt ch\u1ee5p \u1ea3nh t\u1eeb khi c\u00f2n nh\u1ecf. N\u1ebfu b\u1ea1n l\u00e0 ng\u01b0\u1eddi c\u00f3 kinh nghi\u1ec7m v\u1edbi m\u00e1y \u1ea3nh th\u00ec s\u1ebd d\u1ec5 nh\u1eadn ra nh\u1eefng \u1ea3nh h\u01b0\u1edfng t\u1eeb s\u1edf th\u00edch ch\u1ee5p h\u00ecnh l\u00ean c\u00e1c t\u00e1c ph\u1ea9m Yamada \u0111\u1ea3m nh\u1eadn.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-10.fna.fbcdn.net\/v\/t1.18169-9\/21150026_702669989918974_7632649726491730842_n.jpg?_nc_cat=107&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=V5GgKiUtuXYAX9sZULF&amp;_nc_ht=scontent.fsgn5-10.fna&amp;oh=6fd27329eaf096c27a3297f45d450b20&amp;oe=61A3114A\" alt=\"\"\/><\/figure>\n\n\n\n<p><em>Nh\u1eefng c\u1ea3nh v\u1eadt \u0111\u01b0\u1ee3c b\u00e0i tr\u00ed trong m\u1ed9t c\u1ea3nh quay s\u1ebd c\u00f3 c\u00e1c \u0111\u01b0\u1eddng n\u00e9t kh\u00e1c nhau, ph\u1ee5 thu\u1ed9c v\u00e0o t\u00e2m \u0111i\u1ec3m m\u00e0 \u201c\u1ed1ng k\u00ednh\u201d \u0111ang \u201cl\u1ea5y n\u00e9t\u201d. Nh\u00e2n v\u1eadt \u0111ang \u0111\u01b0\u1ee3c \u1ed1ng k\u00ednh t\u1eadp trung th\u00ec s\u1ebd c\u00f3 \u201cn\u00e9t\u201d r\u00f5 h\u01a1n so v\u1edbi nh\u1eefng nh\u00e2n v\u1eadt, \u0111\u1ed3 v\u1eadt \u0111\u01b0\u1ee3c \u0111\u1eb7t trong c\u1ea3nh n\u1ec1n. Th\u1ee7 thu\u1eadt n\u00e0y t\u1ea1o s\u1ef1 ch\u00e2n th\u1eadt, nh\u01b0 th\u1ec3 th\u01b0\u1edbc phim \u0111ang \u0111\u01b0\u1ee3c quay l\u1ea1i b\u1edfi m\u1ed9t \u1ed1ng k\u00ednh th\u1eadt v\u1eady.<\/em><\/p>\n\n\n\n<p>M\u1eb7t kh\u00e1c, s\u1ef1 k\u1ebft h\u1ee3p c\u1ea3nh quay t\u1eeb nhi\u1ec1u g\u00f3c \u0111\u1ed9, vi\u1ec7c am hi\u1ec3u v\u1ec1 ngh\u1ec7 thu\u1eadt ch\u1ee5p \u1ea3nh \u0111\u00e3 gi\u00fap Yamada \u201cl\u1ea5y s\u00e1ng\u201d (m\u1ed7i g\u00f3c \u0111\u1ed9 kh\u00e1c nhau l\u00ean m\u1ed9t ch\u1ee7 th\u1ec3 s\u1ebd c\u00f3 \u00e1nh s\u00e1ng ph\u1ea3n chi\u1ebfu kh\u00e1c nhau). V\u00e0 \u0111\u00e2y c\u0169ng l\u00e0 t\u00ednh ch\u1ea5t quan tr\u1ecdng nh\u1ea5t trong vi\u1ec7c ph\u00e1c h\u1ecda m\u1ed9t th\u1ebf gi\u1edbi ch\u00e2n th\u1eadt v\u00e0 \u0111a chi\u1ec1u m\u1eb7c cho nh\u1eefng g\u00ec b\u1ea1n \u0111ang xem ch\u1ec9 l\u00e0 2D tr\u00ean m\u00e0n \u1ea3nh, l\u00e0m \u0111\u1eafm say v\u00e0 l\u00f4i cu\u1ed1n ng\u01b0\u1eddi xem h\u01a1n v\u00e0o t\u00e1c ph\u1ea9m d\u01b0\u1edbi nhi\u1ec1u l\u0103ng k\u00ednh hi\u1ec7n th\u1ef1c kh\u00e1c nhau.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-9.fna.fbcdn.net\/v\/t1.18169-9\/21105699_702671176585522_2053860620300834623_n.jpg?_nc_cat=105&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=IAQ0CB6CphQAX_F0LKp&amp;_nc_ht=scontent.fsgn5-9.fna&amp;oh=1f64966d9c5f9f7cba1d250933ea643a&amp;oe=61A4D31C\" alt=\"\"\/><\/figure>\n\n\n\n<p><em>Nh\u1eefng t\u00e1c ph\u1ea9m do Kyoto Animation th\u1ef1c hi\u1ec7n lu\u00f4n c\u00f3 th\u1ebf gi\u1edbi \u0111\u01b0\u1ee3c ph\u00e1c h\u1ecda d\u01b0\u1edbi nhi\u1ec1u g\u00f3c \u0111\u1ed9 kh\u00e1c nhau, \u0111an xen l\u00e0 k\u1ef9 thu\u1eadt &#8220;l\u1ea5y n\u00e9t&#8221; t\u1ea1o ra m\u1ed9t th\u1ebf gi\u1edbi \u0111a chi\u1ec1u, ch\u00e2n th\u1eadt l\u00e0m \u0111\u1eafm say l\u00f2ng ng\u01b0\u1eddi. H\u00e3y \u0111\u1ec3 \u00fd \u0111\u1ebfn \u00e1nh s\u00e1ng tr\u00ean ng\u01b0\u1eddi Reina trong khung c\u1ea3nh cu\u1ed1i, \u0111\u1ea5y l\u00e0 nh\u1eefng vi\u1ec1n s\u00e1ng xung quanh ng\u01b0\u1eddi l\u00e0m n\u1ed5i b\u1eadt Reina h\u01a1n v\u1edbi c\u1ea3nh n\u1ec1n c\u00f4 \u0111ang \u0111\u1ee9ng. \u0110\u1eb1ng sau l\u00e0 \u00e1nh \u0111\u00e8n m\u1edd huy\u1ec1n \u1ea3o c\u1ee7a th\u00e0nh ph\u1ed1 t\u1ea1o ra \u0111\u1ed9 s\u00e2u cho frame h\u00ecnh<\/em><\/p>\n\n\n\n<p>T\u00f3m l\u1ea1i, \u0111\u1ec3 t\u1ea1o ra \u0111\u1ed9 s\u00e2u scene b\u1ea5t k\u00ec, quan tr\u1ecdng nh\u1ea5t l\u00e0 3 y\u1ebfu t\u1ed1:<\/p>\n\n\n\n<ol><li>L\u1ea5y n\u00e9t, m\u00f4 ph\u1ecfng chi\u1ec1u s\u00e2u c\u1ee7a khung c\u1ea3nh t\u1eeb \u1ed1ng k\u00ednh \u0111\u1ebfn c\u00e1c v\u1eadt th\u1ec3 kh\u00e1c trong frame h\u00ecnh.<\/li><li>\u00c1nh s\u00e1ng, \u1edf v\u1ecb tr\u00ed quan s\u00e1t kh\u00e1c nhau \u00e1nh s\u00e1ng s\u1ebd ph\u1ea3n chi\u1ebfu l\u00ean v\u1eadt ch\u1ee7 kh\u00e1c nhau, t\u1ea1o s\u1ef1 ch\u00e2n th\u1eadt h\u01a1n cho shot.<\/li><li>S\u1eed d\u1ee5ng c\u00e1c shot \u1edf nhi\u1ec1u g\u00f3c \u0111\u1ed9 kh\u00e1c nhau, ph\u00e1c h\u1ecda n\u00ean kh\u00f4ng gian 3 chi\u1ec1u.<\/li><\/ol>\n\n\n\n<h2><strong>1.3 Framing a composition (d\u00e0n x\u1ebfp m\u1ed9t b\u1ed1 c\u1ee5c)<\/strong><\/h2>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-5.fna.fbcdn.net\/v\/t1.18169-9\/21034460_701168130069160_284550444688550179_n.jpg?_nc_cat=100&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=fqVzzxEpLAcAX8b5fqb&amp;_nc_ht=scontent.fsgn5-5.fna&amp;oh=23d3e69d31e097630459085c19302465&amp;oe=61A29404\" alt=\"\"\/><\/figure>\n\n\n\n<p><em>Nh\u1eefng t\u1ec9 l\u1ec7 trong t\u1ef1 nhi\u00ean v\u00e0 ki\u1ebfn tr\u00fac<\/em><\/p>\n\n\n\n<p>\u201cS\u1eafc \u0111\u1eb9p n\u1eb1m trong m\u1eaft ng\u01b0\u1eddi chi\u00eam ng\u01b0\u1ee1ng\u201d. Nh\u01b0ng s\u1ef1 th\u1eadt c\u00f3 l\u00e0 nh\u01b0 v\u1eady? Tr\u00ean th\u1ef1c t\u1ebf, khoa h\u1ecdc \u0111\u00e3 ch\u1ee9ng minh \u0111\u01b0\u1ee3c r\u1eb1ng c\u00f3 nh\u1eefng \u201ct\u1ec9 l\u1ec7\u201d t\u1ef1 nhi\u00ean \u1edf \u0111\u00e2u \u0111\u00f3 v\u1eabn th\u01b0\u1eddng hi\u1ec7n h\u1eefu trong cu\u1ed9c s\u1ed1ng ch\u00fang ta, t\u1eeb t\u1ec9 l\u1ec7 \u201cc\u00e2n \u0111\u1ed1i\u201d c\u1ee7a con ng\u01b0\u1eddi (b\u01b0\u1edbc \u0111\u1ea7u ti\u00ean c\u1ee7a vi\u1ec7c t\u1eadp th\u1ec3 h\u00ecnh l\u00e0 c\u00e2n l\u01b0\u1ee3ng m\u1ee1 d\u01b0 th\u1eeba v\u00e0 l\u01b0\u1ee3ng c\u01a1 c\u1ea7n ph\u00e1t tri\u1ec3n c\u1ee7a b\u1ea1n, n\u00f3 s\u1ebd c\u00f3 con s\u1ed1 v\u00e0 t\u1ec9 l\u1ec7 nh\u1ea5t \u0111\u1ecbnh), cho \u0111\u1ebfn c\u00e2y c\u1ed1i, \u0111\u1ed3 v\u1eadt v\u00e0 c\u00e1c ki\u1ebfn tr\u00fac hi\u1ec7n h\u1eefu. V\u00e0 h\u1eb3n n\u1ebfu b\u1ea1n \u0111\u00e3 t\u1eebng h\u1ecdc qua m\u1ed9t l\u1edbp nh\u00edp \u1ea3nh ngh\u1ec7 thu\u1eadt, b\u1ea1n s\u1ebd bi\u1ebft \u0111\u1ebfn \u201ct\u1ec9 l\u1ec7 v\u00e0ng\u201d (golden ratio). Nh\u01b0ng th\u00f4i t\u00f4i s\u1ebd kh\u00f4ng n\u00f3i s\u00e2u v\u1ec1 v\u1ea5n \u0111\u1ec1 n\u00e0y v\u00ec ph\u1ea1m tr\u00f9 kh\u00e1 r\u1ed9ng. Khi nh\u1eafc v\u1ec1 s\u1eafc \u0111\u1eb9p, kh\u00e1i ni\u1ec7m \u0111\u01a1n gi\u1ea3n nh\u1ea5t \u0111\u1ec3 l\u00e0m th\u01b0\u1edbc \u0111o l\u00e0 d\u1ef1a v\u00e0o t\u1ef7 l\u1ec7 c\u00e2n x\u1ee9ng.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-10.fna.fbcdn.net\/v\/t1.18169-9\/20992773_701166790069294_8330407889087587789_n.jpg?_nc_cat=107&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=zZsicTNkXI0AX8U53CR&amp;_nc_ht=scontent.fsgn5-10.fna&amp;oh=e1e48e82197c7723f6932eb77ad147a6&amp;oe=61A3427C\" alt=\"\"\/><\/figure>\n\n\n\n<p><em>H\u1ed7n lo\u1ea1n v\u00e0 s\u1ef1 s\u1eafp \u0111\u1eb7t theo tr\u1eadt t\u1ef1 nh\u1ea5t \u0111\u1ecbnh<\/em><\/p>\n\n\n\n<p>V\u00e0 t\u1ea1i sao \u0111i\u1ec1u \u1ea5y l\u1ea1i quan tr\u1ecdng \u0111\u1ed1i v\u1edbi \u201ccomposition\u201d? Khi n\u00f3i v\u1ec1 \u201ccomposition\u201d, ch\u00fang ta \u0111ang n\u00f3i \u0111\u1ebfn s\u1ef1 s\u1eafp \u0111\u1eb7t v\u00e0 b\u00e0i tr\u00ed c\u1ee7a c\u00e1c y\u1ebfu t\u1ed1 c\u1ea5u t\u1ea1o n\u00ean m\u1ed9t khung h\u00ecnh. N\u1ebfu b\u1ee9c h\u00ecnh c\u00f3 b\u1ed1 c\u1ee5c th\u00fa v\u1ecb v\u00e0 th\u1ea9m m\u1ef9, \u1ea5y l\u00e0 do c\u00e1c y\u1ebfu t\u1ed1 trong b\u1ee9c \u1ea3nh \u0111\u00e3 \u0111\u01b0\u1ee3c s\u1eafp \u0111\u1eb7t s\u1eb5n theo m\u1ed9t ph\u01b0\u01a1ng ph\u00e1p n\u00e0o \u0111\u1ea5y. B\u1ed1 c\u1ee5c th\u1ea9m m\u1ef9 s\u1ebd l\u00e0m d\u1ecbu m\u1eaft ng\u01b0\u1eddi xem, nh\u1eefng y\u1ebfu t\u1ed1 \u0111\u01b0\u1ee3c b\u00e0i tr\u00ed c\u00f3 tr\u1eadt t\u1ef1, ngh\u1ec7 thu\u1eadt s\u1ebd d\u1eabn d\u1eaft m\u1eaft b\u1ea1n \u0111\u1ebfn chi ti\u1ebft ng\u01b0\u1eddi ch\u1ee5p mu\u1ed1n g\u1eedi g\u1eafm trong b\u1ee9c \u1ea3nh.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-11.fna.fbcdn.net\/v\/t1.18169-9\/20993856_701173413401965_2104247473117156568_n.png?_nc_cat=111&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=RPXDLshTJGUAX-wV0mB&amp;_nc_ht=scontent.fsgn5-11.fna&amp;oh=fdacdf97a8ddd4d7c2d4e2ffe92a786f&amp;oe=61A58982\" alt=\"\"\/><\/figure>\n\n\n\n<p><em>Cinematography &#8211; tr\u00e1i tim c\u1ee7a ngh\u1ec7 thu\u1eadt th\u1ee9 b\u1ea3y<\/em><\/p>\n\n\n\n<p>Trong cinematography, khi n\u00f3i \u0111\u1ebfn composition th\u00ec \u0111\u00f3 l\u00e0 s\u1ef1 s\u1eafp \u0111\u1eb7t c\u1ee7a r\u1ea5t nhi\u1ec1u y\u1ebfu t\u1ed1 \u0111\u1ec3 t\u1ea1o n\u00ean t\u00ednh th\u1ea9m m\u1ef9 trong m\u1ed9t \u0111o\u1ea1n c\u1ea3nh(shot): \u00e1nh s\u00e1ng, m\u00e0u s\u1eafc, h\u00ecnh d\u00e1ng \u2026 t\u1ea5t c\u1ea3 m\u1ecdi th\u1ee9 m\u00e0 b\u1ea1n nh\u00ecn th\u1ea5y. T\u1ea5t c\u1ea3 \u0111\u1ec1u l\u00e0 s\u1ef1 s\u1eafp \u0111\u1eb7t c\u00e1c y\u1ebfu t\u1ed1 trong m\u1ed9t khung c\u1ea3nh(frame) \u0111\u1ec3 d\u1eabn d\u1eaft \u0111\u00f4i m\u1eaft ho\u1eb7c h\u01b0\u1edbng s\u1ef1 ch\u00fa \u00fd c\u1ee7a kh\u00e1n gi\u1ea3 \u0111\u1ebfn v\u1edbi nh\u1eefng chi ti\u1ebft nh\u1ea5t \u0111\u1ecbnh tr\u00ean m\u00e0n \u1ea3nh, t\u1eeb \u0111\u00f3 truy\u1ec1n t\u1ea3i n\u00ean th\u00f4ng \u0111i\u1ec7p c\u1ee7a ng\u01b0\u1eddi l\u00e0m phim. T\u1ea5t nhi\u00ean, v\u1eabn s\u1ebd c\u00f3 nh\u1eefng nguy\u00ean t\u1eafc c\u0103n b\u1ea3n trong s\u1ef1 d\u00e0n x\u1ebfp b\u1ed1 c\u1ee5c c\u1ea7n tu\u00e2n theo.<\/p>\n\n\n\n<p>Kh\u00e1i ni\u1ec7m c\u01a1 b\u1ea3n c\u1ea7n n\u1eafm v\u1eefng trong quy t\u1eaft t\u1ea1o b\u1ed1 c\u1ee5c: \u0111i\u1ec3m ch\u00fa \u00fd (point of interest) ho\u1eb7c v\u1edbi t\u00ean g\u1ecdi kh\u00e1c l\u00e0 y\u1ebfu t\u1ed1 tr\u1ecdng t\u00e2m (focal element). \u0110\u00e2y l\u00e0 nh\u1eefng \u0111i\u1ec3m quan tr\u1ecdng trong m\u1ed9t khung \u1ea3nh m\u00e0 b\u1ea1n mu\u1ed1n h\u01b0\u1edbng s\u1ef1 t\u1eadp trung c\u1ee7a kh\u00e1n gi\u1ea3.<\/p>\n\n\n\n<p><strong>1.3.1 \u2013 Rule of third<\/strong> (\u0111i\u1ec1u lu\u1eadt m\u1ed9t ph\u1ea7n ba).<\/p>\n\n\n\n<p>\u0110\u00e2y ch\u1ec9 l\u00e0 m\u1ed9t c\u00e1ch s\u1eafp \u0111\u1eb7t c\u00e1c y\u1ebfu t\u1ed1 trong m\u1ed9t b\u1ed1 c\u1ee5c th\u01b0\u1eddng th\u1ea5y. C\u00e1ch th\u1ee9c kh\u00e1 \u0111\u01a1n gi\u1ea3n: b\u1ea1n s\u1eed d\u1ee5ng 2 \u0111\u01b0\u1eddng th\u1eb3ng \u0111\u1ec3 chia m\u00e0n h\u00ecnh th\u00e0nh ba ph\u1ea7n b\u1eb1ng nhau theo chi\u1ec1u d\u1ecdc v\u00e0 chi\u1ec1u ngang, b\u1ea1n s\u1ebd nh\u1eadn \u0111\u01b0\u1ee3c 9 \u00f4 nh\u1ecf v\u00e0 4 giao \u0111i\u1ec3m. 4 giao \u0111i\u1ec3m n\u00e0y ch\u00ednh l\u00e0 n\u01a1i b\u1ea1n c\u1ea7n \u0111\u1eb7t \u201c\u0111i\u1ec3m ch\u00fa \u00fd\u201d \u0111\u1ec3 cho \u0111o\u1ea1n c\u1ea3nh tr\u1edf n\u00ean \u201cd\u1ec5 nh\u00ecn\u201d h\u01a1n.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-8.fna.fbcdn.net\/v\/t1.18169-9\/20992754_701185756734064_8493206289807895666_n.png?_nc_cat=103&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=e3dPDYFFhtAAX9LtWSK&amp;_nc_ht=scontent.fsgn5-8.fna&amp;oh=eebda94c5aadf0131a6e0983865b9c31&amp;oe=61A4582D\" alt=\"\"\/><\/figure>\n\n\n\n<p><em>Shots trong Fate UBW v\u00e0 Haikyuu s\u1eed d\u1ee5ng &#8220;lu\u1eadt m\u1ed9t ph\u1ea7n ba&#8221;<\/em><\/p>\n\n\n\n<p>L\u1ea5y vd , trong \u0111o\u1ea1n c\u1ea3nh quay nh\u00e2n v\u1eadt g\u00f3c r\u1ed9ng, n\u1ebfu quay tr\u1ef1c di\u1ec7n, \u0111o\u1ea1n c\u1ea3nh s\u1ebd t\u1ea1o c\u1ea3m gi\u00e1c t\u1ebb nh\u1ea1t. Tuy nhi\u00ean, n\u1ebfu b\u1ea1n \u0111\u1eb7t nh\u00e2n v\u1eadt l\u00ean \u0111\u01b0\u1eddng th\u1eb3ng th\u1ee9 3 theo chi\u1ec1u d\u1ecdc chia khung h\u00ecnh th\u00e0nh 1\/3 ph\u1ea7n b\u1eb1ng nhau, b\u1ea1n s\u1ebd c\u00f3 m\u1ed9t \u0111o\u1ea1n c\u1ea3nh th\u00fa v\u1ecb h\u01a1n. X\u00e9t \u0111\u1ebfn khung \u1ea3nh trong Fate UBW, ng\u01b0\u1eddi xem s\u1ebd h\u01b0\u1edbng s\u1ef1 t\u1eadp trung l\u00ean Saber \u0111\u1ea7u ti\u00ean, sau \u0111\u1ea5y l\u00e0 th\u1ee9 v\u0169 kh\u00ed c\u00f4 \u0111ang s\u1eed d\u1ee5ng. \u0110\u01b0\u1eddng k\u1ebb m\u00e0u \u0111\u1ecf c\u00f3 d\u1ee5ng \u00fd g\u00ec? Th\u00f4ng th\u01b0\u1eddng s\u1ef1 ch\u00fa \u00fd ng\u01b0\u1eddi xem s\u1ebd r\u01a1i v\u00e0o m\u1ed9t trong hai \u0111\u01b0\u1eddng d\u1ecdc th\u1ee9 3, c\u1ea3nh n\u1ec1n s\u1ebd n\u1eb1m \u1edf tr\u00ean ho\u1eb7c d\u01b0\u1edbi \u0111\u01b0\u1eddng th\u1ee9 3 c\u00f2n l\u1ea1i. Haikyuu c\u0169ng s\u1eed d\u1ee5ng nguy\u00ean t\u1eafc b\u1ed1 c\u1ee5c t\u01b0\u01a1ng t\u1ef1, h\u01b0\u1edbng s\u1ef1 ch\u00fa \u00fd ng\u01b0\u1eddi xem l\u00ean cu\u1ed9c ch\u1ea1m m\u1eb7t gi\u1eefa ba nh\u00e2n v\u1eadt ch\u00ednh. \u0110o\u1ea1n c\u1ea3nh n\u00e0y \u0111\u1eb7c bi\u1ec7t \u1edf ch\u1ed7 tuy c\u00f3 hai \u201c\u0111i\u1ec3m ch\u00fa \u00fd\u201d (Hinata v\u00e0 Kageyama \u0111\u01b0\u1ee3c t\u00ednh l\u00e0m m\u1ed9t) nh\u01b0ng v\u1eabn mang kho\u1ea3ng c\u00e1ch t\u01b0\u01a1ng \u0111\u1ed1i so v\u1edbi lu\u1eadt m\u1ed9t ph\u1ea7n ba. T\u1ea5t nhi\u00ean, khung h\u00ecnh n\u00e0y trong Haikyuu ph\u1ee9c t\u1ea1p h\u01a1n v\u00ec c\u00f3 r\u1ea5t nhi\u1ec1u chi ti\u1ebft nh\u01b0ng v\u1eabn t\u1ea1o s\u1ef1 h\u00e0i h\u00f2a \u0111\u1ed1i v\u1edbi m\u1eaft ng\u01b0\u1eddi xem do mang y\u1ebfu t\u1ed1 \u201cc\u00e2n b\u1eb1ng\u201d (l\u00e1t n\u1eefa s\u1ebd \u0111\u1ec1 c\u1eadp \u0111\u1ebfn).<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\nhttps:\/\/giphy.com\/embed\/xUPJUwcor11ifAguaY\n<\/div><\/figure>\n\n\n\n<p>\u0110o\u1ea1n c\u1ea3nh nh\u1ea3y m\u00faa trong Rage of Bahamut: Virgin Soul, h\u00e3y ch\u00fa \u00fd \u0111\u1ebfn v\u1ecb tr\u00ed \u0111\u1eb7t \u1ed1ng k\u00ednh. Tuy m\u00e1y quay di chuy\u1ec3n theo nh\u00e2n v\u1eadt nh\u01b0ng v\u1eabn tu\u00e2n theo t\u1ec9 l\u1ec7 c\u1ee7a lu\u1eadt \u201cm\u1ed9t ph\u1ea7n ba\u201d. Trong nh\u1eefng shots quay nh\u00e2n v\u1eadt s\u1eed d\u1ee5ng g\u00f3c quay c\u1eadn c\u1ea3nh(close up) ho\u1eb7c v\u1eeba(medium), c\u00e1ch t\u1ed1t nh\u1ea5t \u0111\u1ec3 t\u1ea1o s\u1ef1 c\u00e2n b\u1eb1ng cho \u0111o\u1ea1n c\u1ea3nh quay l\u00e0 \u0111\u1eb7t m\u1eaft nh\u00e2n v\u1eadt l\u00ean(g\u1ea7n) giao \u0111i\u1ec3m b\u1ea5t k\u00ec, th\u01b0\u1eddng s\u1ebd l\u00e0 c\u00e1c giao \u0111i\u1ec3m ph\u00eda tr\u00ean. Kh\u00f4ng c\u1ea7n ph\u1ea3i \u0111\u1eb7t ngay \u0111\u00fac m\u00e0 ch\u1ec9 t\u01b0\u01a1ng \u0111\u1ed1i th\u00f4i c\u0169ng \u0111\u1ee7 t\u1ea1o n\u00ean s\u1ef1 kh\u00e1c bi\u1ec7t<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-1.fna.fbcdn.net\/v\/t1.18169-9\/21078475_701180130067960_8030297473257964565_n.png?_nc_cat=101&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=2DQvZ7X9hi0AX-jMKit&amp;_nc_ht=scontent.fsgn5-1.fna&amp;oh=869cfdd44ceb4f6278993481385169e0&amp;oe=61A63362\" alt=\"\"\/><\/figure>\n\n\n\n<p><em>B\u1ea1n s\u1ebd d\u1ec5 d\u00e0ng nh\u1eadn ra nguy\u00ean t\u1eafc &#8220;m\u1ed9t ph\u1ea7n ba&#8221; trong c\u00e1c th\u01b0\u1edbc phim anime(c\u00f3 ch\u1ea5t l\u01b0\u1ee3ng) th\u01b0\u1eddng xem.<\/em><\/p>\n\n\n\n<p>N\u00f3i th\u00eam ch\u00fat, \u0111\u00e2y l\u00e0 nguy\u00ean t\u1eafc c\u0103n b\u1ea3n nh\u01b0ng \u0111\u00f4i khi b\u1ea1n s\u1ebd th\u1ea5y ng\u01b0\u1eddi l\u00e0m phim ph\u00e1 v\u1ee1 n\u00f3 \u0111\u1ec3 t\u1ea1o t\u00ednh ngh\u1ec7 thu\u1eadt ri\u00eang. Gi\u1ea3 s\u1eed n\u1ebfu \u0111a ph\u1ea7n \u0111o\u1ea1n c\u1ea3nh c\u1ee7a h\u1ecd \u0111\u00e3 tu\u00e2n theo nguy\u00ean t\u1eafc th\u00ec m\u1ed9t v\u00e0i \u0111o\u1ea1n c\u1ea3nh tr\u00e1i nguy\u00ean t\u1eafc s\u1ebd t\u1ea1o s\u1ef1 n\u1ed5i b\u1eadt. Nh\u01b0ng ph\u1ea3i bi\u1ebft s\u1eed d\u1ee5ng cho \u0111\u00fang c\u00e1ch \u0111\u1ec3 kh\u00f4ng t\u1ea1o s\u1ef1 &#8230; h\u1ed7n lo\u1ea1n c\u1ee7a b\u1ed1 c\u1ee5c trong t\u00e1c ph\u1ea9m.<\/p>\n\n\n\n<p><strong>1.3.2 \u2013 Central Framing <\/strong>(d\u00e0n x\u1ebfp t\u00e2m \u0111i\u1ec3m)<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-10.fna.fbcdn.net\/v\/t1.18169-9\/20994065_701196303399676_8671896400813702645_n.jpg?_nc_cat=107&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=ULDNH2UbitgAX_45YDv&amp;_nc_ht=scontent.fsgn5-10.fna&amp;oh=ea37c13ff7dec0a64464aa9253bf3df5&amp;oe=61A4E29D\" alt=\"\"\/><\/figure>\n\n\n\n<p><em>Central Framing trong phim \u1ea3nh<\/em><\/p>\n\n\n\n<p>C\u00e1ch d\u00e0n x\u1ebfp n\u00e0y l\u1ea5y \u201c\u0111i\u1ec3m ch\u00fa \u00fd\u201d v\u00e0 \u0111\u1eb7t n\u00f3 \u1edf ngay gi\u1eefa m\u00e0n h\u00ecnh. T\u1eeb d\u00f2ng n\u00e0y s\u1ebd g\u1ecdi t\u1eaft l\u00e0 CF, v\u1eady CF c\u00f3 tr\u00e1i v\u1edbi 1\/3 kh\u00f4ng? Kh\u00f4ng h\u1eb3n v\u00ec CF ph\u1ea3i tu\u00e2n theo nh\u1eefng quy t\u1eafc nh\u1ea5t \u0111\u1ecbnh: \u201c\u0111i\u1ec3m ch\u00fa \u00fd\u201d tuy \u0111\u01b0\u1ee3c \u0111\u1eb7t ngay gi\u1eefa nh\u01b0ng ph\u1ea3i \u1edf xa \u1ed1ng k\u00ednh, ho\u1eb7c khung c\u1ea3nh hai b\u00ean t\u00e2m \u0111i\u1ec3m ph\u1ea3i c\u00f3 t\u00ednh \u0111\u1ed1i x\u1ee9ng x\u1ee9ng \u0111\u1ec3 s\u1eed d\u1ee5ng k\u1ef9 thu\u1eadt n\u00e0y.<\/p>\n\n\n\n<p>S\u1eed d\u1ee5ng k\u1ef9 thu\u1eadt d\u00e0n d\u1ef1ng n\u00e0y gi\u00fap ng\u01b0\u1eddi xem theo d\u00f5i di\u1ec5n bi\u1ebfn tr\u00ean m\u00e0n \u1ea3nh m\u00e0 kh\u00f4ng ph\u1ea3i \u0111\u1ea3o m\u1eaft qua l\u1ea1i. R\u1ea5t th\u00edch h\u1ee3p cho nh\u1eefng \u0111o\u1ea1n c\u1ea3nh h\u00e0nh \u0111\u1ed9ng, t\u1ea1o s\u1ef1 h\u1ea5p d\u1eabn h\u1ed3i h\u1ed9p.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\nhttps:\/\/giphy.com\/embed\/26FlrvDiUvRYbYAXm\n<\/div><\/figure>\n\n\n\n<p>B\u1ed1 c\u1ee5c c\u1ee7a Erased trong \u0111o\u1ea1n c\u1ea3nh quay, \u0111\u00e2y l\u00e0 t\u00e1c ph\u1ea9m c\u00f3 m\u1eb7t cinematography r\u1ea5t xu\u1ea5t s\u1eafc trong n\u0103m 2016. B\u1ea1n c\u00f3 th\u1ec3 th\u1ea5y r\u00f5 s\u1ef1 \u0111\u1ed1i x\u1ee9ng gi\u1eefa c\u00e1c t\u00f2a nh\u00e0 trong c\u1ea3nh n\u1ec1n 2 b\u00ean \u0111\u01b0\u1eddng. Th\u00eam v\u00e0o \u0111\u00f3, con \u0111\u01b0\u1eddng v\u00e0 nh\u1eefng t\u00f2a nh\u00e0 n\u1ed1i ti\u1ebfp nhau t\u1ea1o n\u00ean c\u00e1c \u0111\u01b0\u1eddng k\u1ebb th\u1eb3ng h\u01b0\u1edbng m\u1eaft ng\u01b0\u1eddi xem l\u00ean nh\u00e2n v\u1eadt Satoru. C\u1ea3nh n\u00e0y c\u00f2n c\u00f3 nh\u1eefng y\u1ebfu t\u1ed1 kh\u00e1c c\u1ea5u t\u1ea1o n\u00ean vd nh\u01b0 m\u00e0u s\u1eafc, \u0111\u00e2y l\u00e0 ph\u1ea7n s\u1ebd \u0111\u1ec1 c\u1eadp sau.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\nhttps:\/\/giphy.com\/embed\/3oKGznL3AiMIZ8XoaI\n<\/div><\/figure>\n\n\n\n<p>\u0110o\u1ea1n c\u1ea3nh h\u00e0nh \u0111\u1ed9ng trong Grimgar of Fantasy and Ash. C\u0169ng kh\u00f4ng c\u1ea7n n\u00f3i g\u00ec nhi\u1ec1u, b\u1ed1 c\u1ee5c t\u00e2m \u0111i\u1ec3m h\u01b0\u1edbng s\u1ef1 ch\u00fa \u00fd c\u1ee7a ng\u01b0\u1eddi xem l\u00ean c\u1ea3nh h\u00e0nh \u0111\u1ed9ng n\u1ea3y l\u1eeda, \u0111\u1eadp v\u00e0o m\u1eaft l\u00e0 nh\u00ecn th\u1ea5y m\u00e0 kh\u00f4ng b\u1ecb c\u00e1c th\u1ee9 xung quanh chi ph\u1ed1i. C\u1ea3nh n\u00e0y l\u00e0 s\u1ef1 t\u1eadp h\u1ee3p c\u1ee7a 2 shots kh\u00e1c nhau s\u1eed d\u1ee5ng l\u1ea7n l\u01b0\u1ee3t CF v\u00e0 1\/3. Th\u00eam m\u1ed9t y\u1ebfu t\u1ed1 n\u1eefa l\u00e0m \u0111o\u1ea1n c\u1ea3nh h\u00e0nh \u0111\u1ed9ng n\u00e0y \u0111\u1eb7c bi\u1ec7t l\u00e0 s\u1eed d\u1ee5ng th\u1ee7 thu\u1eadt \u201cediting\u201d r\u1ea5t t\u1ed1t \u0111\u1ec3 \u201cd\u00e1n\u201d 2 shots kh\u00e1c nhau (cutting on action), t\u1ea1o n\u00ean s\u1ef1 tr\u00f4i ch\u1ea3y cho h\u00e0nh \u0111\u1ed9ng nh\u00e2n v\u1eadt.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\nhttps:\/\/giphy.com\/embed\/l4FsjZivCHecDswms\n<\/div><\/figure>\n\n\n\n<p>Cu\u1ed1i c\u00f9ng l\u00e0 b\u1eadc th\u1ea7y v\u1ec1 h\u00e0nh \u0111\u1ed9ng: studio Bones. S\u1ef1 \u0111\u1ed1i x\u1ee9ng trong t\u1eebng khung h\u00ecnh \u0111\u01b0\u1ee3c t\u00ednh \u0111\u1ebfn t\u1eebng chi ti\u1ebft nh\u1ecf nh\u1eb7t, t\u1eeb c\u00e1c m\u1ea3nh v\u1ee1 cho \u0111\u1ebfn hi\u1ec7u \u1ee9ng ch\u00e1y n\u1ed5, t\u00f2a nh\u00e0 trong c\u1ea3nh n\u1ec1n \u0111\u1ee9ng sau. C\u00f3 r\u1ea5t nhi\u1ec1u y\u1ebfu t\u1ed1 ph\u1ee9c t\u1ea1p di\u1ec5n ra trong \u0111o\u1ea1n c\u1ea3nh n\u00e0y, t\u1eeb s\u1ef1 m\u00f4 ph\u1ecfng k\u1ebft h\u1ee3p c\u00e1c g\u00f3c c\u1ea1nh v\u00e0 \u0111\u1ed9ng t\u00e1c quay, m\u00e0u s\u1eafc t\u01b0\u01a1ng ph\u1ea3n cho \u0111\u1ebfn \u0111\u1ed9 s\u00e2u t\u1ea7m nh\u00ecn .<\/p>\n\n\n\n<p><strong>1.3.3 &#8211; Looking space\/looking room\/leading space <\/strong>(kh\u00f4ng gian nh\u00ecn)<\/p>\n\n\n\n<p>\u201cKho\u1ea3ng tr\u1ed1ng \u0111\u1ec3 nh\u00ecn\u201d l\u00e0 kho\u1ea3ng c\u00e1ch t\u1eeb c\u1ea1nh r\u00eca khung h\u00ecnh cho \u0111\u1ebfn nh\u00e2n v\u1eadt. Trong b\u1ea5t k\u00ec c\u1ea3nh quay nh\u00e2n v\u1eadt n\u00e0o, ng\u01b0\u1eddi l\u00e0m phim c\u0169ng c\u1ea7n ph\u1ea3i t\u1ea1o ra \u201ckh\u00f4ng gian\u201d cho nh\u00e2n v\u1eadt h\u01b0\u1edbng t\u1ea7m nh\u00ecn v\u00e0o m\u00e0 t\u1ea1o n\u00ean s\u1ef1 t\u1ef1 nhi\u00ean c\u1ea7n thi\u1ebft. T\u1ec9 l\u1ec7 kho\u1ea3ng tr\u1ed1ng chi\u1ebfm 1\/3 ph\u00eda sau nh\u00e2n v\u1eadt v\u00e0 2\/3 ph\u00eda tr\u01b0\u1edbc nh\u00e2n v\u1eadt. Yeah, l\u1ea1i 1\/3 =)).<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-9.fna.fbcdn.net\/v\/t1.18169-9\/21032805_701241220061851_2582672605488201500_n.png?_nc_cat=105&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=IcEPr2ih9U0AX9NKcY-&amp;_nc_ht=scontent.fsgn5-9.fna&amp;oh=9f90d46889785bdbafd563a0fecd9b5d&amp;oe=61A5F8EB\" alt=\"\"\/><\/figure>\n\n\n\n<p>B\u1ed1 c\u1ee5c to\u00e0n c\u1ea3nh phi t\u1ed1c \u0111\u1ed9 trong Zankyou no Terror (c\u00f3 \u0111\u1ea1o di\u1ec5n Shinichiro Watanabe &#8211; ng\u01b0\u1eddi \u0111\u00e3 l\u00e0m ra anime kinh \u0111i\u1ec3n Cowboy Bebop). \u201cKh\u00f4ng gian\u201d c\u00f2n c\u00f3 m\u1ed9t ch\u1ee9c n\u0103ng n\u1eefa l\u00e0 t\u1ea1o cho nh\u00e2n v\u1eadt kho\u1ea3ng tr\u1ed1ng \u0111\u1ec3 di chuy\u1ec3n. N\u1ebfu nh\u01b0 kho\u1ea3ng tr\u1ed1ng tr\u01b0\u1edbc m\u1eb7t h\u01b0\u1edbng di chuy\u1ec3n c\u1ee7a nh\u00e2n v\u1eadt ch\u1ec9 c\u00f3 1\/3, trong khi \u0111\u1eb1ng sau h\u1ecd l\u1ea1i tr\u1ed1ng \u0111\u1ebfn 2\/3 s\u1ebd t\u1ea1o ra c\u1ea3m gi\u00e1c h\u1ecd s\u1eafp &#8230; \u0111\u00e2m s\u1ea7m v\u00e0o c\u1ea1nh khung h\u00ecnh.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-trinh-x\u1eed-ly-nhung wp-block-embed-trinh-x\u1eed-ly-nhung wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"atbs-ceris-responsive-video\"><iframe loading=\"lazy\" title=\"Zankyou no Terror - Full Bike Scene - Episode 4\" width=\"1200\" height=\"675\" src=\"https:\/\/www.youtube.com\/embed\/tEKsAFlty3M?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/div>\n<\/div><\/figure>\n\n\n\n<p>Scene phi t\u1ed1c \u0111\u1ed9 ho\u00e0n ch\u1ec9nh trong ZnT. B\u1ea1n s\u1ebd th\u1ea5y nh\u00e2n v\u1eadt trong r\u1ea5t nhi\u1ec1u \u0111o\u1ea1n c\u1ea3nh \u0111\u01b0\u1ee3c Watanabe cho &#8220;kho\u1ea3ng tr\u1ed1ng&#8221; c\u1ea7n thi\u1ebft. N\u1ebfu quay l\u1ea1i v\u00ed d\u1ee5 shot nh\u1ea3y m\u00faa trong Rage of Bahamut ban n\u00e3y, b\u1ea1n s\u1ebd th\u1ea5y h\u1ecda s\u0129 t\u00e1i t\u1ea1o hi\u1ec7u \u1ee9ng camera tu\u00e2n theo nguy\u00ean t\u1eafc n\u00e0y, gi\u1ea3 s\u1eed tr\u01b0\u1eddng h\u1ee3p h\u1ecd nh\u1ea3y theo chi\u1ec1u ng\u01b0\u1ee3c l\u1ea1i (s\u00e1t r\u00eca ph\u1ea3i m\u00e0n h\u00ecnh), camera s\u1ebd ph\u1ea3i di chuy\u1ec3n v\u1edbi t\u1ed1c \u0111\u1ed9 cao h\u01a1n khi\u1ebfn cho shot thi\u1ebfu t\u1ef1 nhi\u00ean, ho\u1eb7c nh\u00e2n v\u1eadt nh\u1ea3y ra ngo\u00e0i m\u00e0n h\u00ecnh. Nguy\u00ean t\u1eafc n\u00e0y kh\u00f4ng ch\u1ec9 \u00e1p d\u1ee5ng cho kh\u00f4ng gian theo chi\u1ec1u ngang, m\u00e0 c\u00f2n c\u1ea3 theo chi\u1ec1u d\u1ecdc. N\u1ebfu b\u1ea1n kh\u00f4ng th\u1ec3 t\u1ea1o \u0111\u1ee7 \u201ckh\u00f4ng gian nh\u00ecn\u201d, th\u00ec \u0111\u00e2y l\u00e0 c\u00e1ch gi\u1ea3i quy\u1ebft kh\u00e1c:<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-4.fna.fbcdn.net\/v\/t1.18169-9\/20992679_701563450029628_4273869369308767982_n.jpg?_nc_cat=102&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=kPRxgt3nh5IAX_QlsMZ&amp;_nc_ht=scontent.fsgn5-4.fna&amp;oh=dd3be8812fb2f333636a177a7825a91b&amp;oe=61A27EF4\" alt=\"\"\/><\/figure>\n\n\n\n<p><em>N\u1ebfu nh\u01b0 &#8220;kh\u00f4ng gian nh\u00ecn&#8221; ph\u00eda tr\u00ean kh\u00f4ng \u0111\u1ee7, c\u00f3 th\u1ec3 c\u1eaft c\u1eadn c\u1ea3nh khu\u00f4n m\u1eb7t nh\u00e2n v\u1eadt \u0111\u1ebfn ph\u1ea7n tr\u00e1n<\/em><\/p>\n\n\n\n<p>T\u1ea5t nhi\u00ean v\u1eabn c\u00f3 m\u1ed9t v\u00e0i tr\u01b0\u1eddng h\u1ee3p \u201cph\u00e1 lu\u1eadt\u201d v\u00ec d\u1ee5ng \u00fd ngh\u1ec7 thu\u1eadt. \u0110\u00e2y l\u00e0 2 shots trong \u201cKing Speech\u201d, d\u1ee5ng \u00fd \u0111\u1ea1o di\u1ec5n mu\u1ed1n truy\u1ec1n t\u1ea3i c\u1ea3m gi\u00e1c \u201cb\u1ecb b\u1ee9c v\u00e0o \u0111\u01b0\u1eddng c\u00f9ng\u201d c\u1ee7a nh\u00e2n v\u1eadt.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-5.fna.fbcdn.net\/v\/t1.18169-9\/20994405_701561413363165_7349179388086250808_n.jpg?_nc_cat=108&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=x4qtxy9-jiQAX86iBk4&amp;_nc_oc=AQnoEDnBoeCGr4JEtk7srj8yKyAp10ACEiexy0pT9zwHy9uxGUcRIUvCiDviO9avKuQGttcxPoDOD84SMIsfuJG3&amp;_nc_ht=scontent.fsgn5-5.fna&amp;oh=2243b969f07edfc6ca8757530b54267e&amp;oe=61A441DE\" alt=\"\"\/><\/figure>\n\n\n\n<p><em>K\u1ef9 thu\u1eadt &#8220;short sighting&#8221;<\/em><\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-5.fna.fbcdn.net\/v\/t1.18169-9\/21105461_702373049948668_2437788255437019346_n.jpg?_nc_cat=100&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=aXX2sIqOXeAAX8_USkF&amp;_nc_ht=scontent.fsgn5-5.fna&amp;oh=f4afbfecbe6b1577d434768eb2fda5dc&amp;oe=61A48FB7\" alt=\"\"\/><\/figure>\n\n\n\n<p><em>Short sighting \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng trong Koe no Katachi<\/em><\/p>\n\n\n\n<p>Trong Koe no Katachi, ph\u01b0\u01a1ng ph\u00e1p \u201cshort sighting\u201d \u0111\u01b0\u1ee3c \u00e1p d\u1ee5ng \u0111\u1ec3 mi\u00eau t\u1ea3 t\u00e2m l\u00ed Shouya. \u0110\u00e2y l\u00e0 \u0111o\u1ea1n ng\u01b0\u1eddi m\u1eb9 ph\u00e1t hi\u1ec7n ra k\u1ebf ho\u1ea1ch t\u1ef1 s\u00e1t c\u1ee7a c\u1eadu. \u0110\u1eb1ng tr\u01b0\u1edbc Shouya c\u00f3 kh\u00f4ng gian r\u1ea5t nh\u1ecf, t\u1ea1o c\u1ea3m gi\u00e1c nh\u01b0 c\u1eadu \u0111ang b\u1ecb giam c\u1ea7m trong th\u1ebf gi\u1edbi ri\u00eang ch\u1eadt ch\u1ed9i v\u00e0 ng\u1ed9p ng\u1ea1t c\u1ee7a m\u00ecnh. M\u1eb7t kh\u00e1c, ng\u01b0\u1eddi xem c\u0169ng kh\u00f4ng th\u1ea5y r\u00f5 \u0111\u01b0\u1ee3c Shouya \u0111ang h\u01b0\u1edbng l\u1eddi n\u00f3i d\u1ed1i c\u1ee7a m\u00ecnh \u0111\u1ebfn ai (ho\u1eb7c n\u01a1i n\u00e0o). Shouya kh\u00f4ng c\u00f3 s\u1ef1 li\u00ean k\u1ebft v\u1edbi th\u1ebf gi\u1edbi b\u00ean ngo\u00e0i, kh\u00f4ng h\u00f2a nh\u1eadp \u0111\u01b0\u1ee3c v\u1edbi x\u00e3 h\u1ed9i. Ch\u00ednh s\u1ef1 s\u1eafp \u0111\u1eb7t b\u1ed1 c\u1ee5c trong shot n\u00e0y gi\u00fap ng\u01b0\u1eddi xem th\u1ea5y \u0111\u01b0\u1ee3c s\u1ef1 \u201ckh\u00e1c th\u01b0\u1eddng\u201d v\u00e0 \u0111\u1ed3ng c\u1ea3m h\u01a1n d\u00f9 h\u1ecd ch\u01b0a tr\u1ea3i qua ho\u00e0n c\u1ea3nh n\u00e0y bao gi\u1edd.<\/p>\n\n\n\n<p><strong>1.3.4 &#8211; Leading lines <\/strong>(\u0111\u01b0\u1eddng k\u1ebb d\u1eabn m\u1eaft)<\/p>\n\n\n\n<p>\u201cLeading lines\u201d s\u1ebd h\u00fat kh\u00e1n gi\u1ea3 v\u00e0o khung c\u1ea3nh v\u00e0 d\u1eabn m\u1eaft h\u1ecd \u0111\u1ebfn \u0111i\u1ec3m ch\u00fa \u00fd. B\u1ea5t k\u00ec chi ti\u1ebft n\u00e0o c\u0169ng c\u00f3 th\u1ec3 s\u1eed d\u1ee5ng l\u00e0m \u0111\u01b0\u1eddng d\u1eabn. Trong vd Central Framing c\u1ee7a Erased b\u1ea1n \u0111\u00e3 th\u1ea5y ng\u01b0\u1eddi l\u00e0m s\u1eed d\u1ee5ng k\u1ef9 thu\u1eadt n\u00e0y. Sau \u0111\u00e2y l\u00e0 m\u1ed9t s\u1ed1 c\u00e1c vd kh\u00e1c.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-8.fna.fbcdn.net\/v\/t1.18169-9\/21034174_701567356695904_7534543099000737455_n.png?_nc_cat=109&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=fgtHc772IP8AX_ePubh&amp;_nc_ht=scontent.fsgn5-8.fna&amp;oh=6e1bae73b4e17c623496329a0c5e8d86&amp;oe=61A51AB9\" alt=\"\"\/><\/figure>\n\n\n\n<p><em>M\u1ed9t s\u1ed1 vd v\u1ec1 \u0111\u01b0\u1eddng k\u1ebb d\u1eabn m\u1eaft trong anime<\/em><\/p>\n\n\n\n<p>Theo chi\u1ec1u kim \u0111\u1ed3ng h\u1ed3, shot trong Hanamonogatari l\u00e0 v\u00ed d\u1ee5 \u0111\u1ea7u ti\u00ean. B\u1ea1n s\u1ebd th\u1ea5y c\u00e1c \u0111\u01b0\u1eddng k\u1ebb h\u01b0\u1edbng s\u1ef1 ch\u00fa \u00fd m\u1eaft ng\u01b0\u1eddi xem l\u00ean nh\u00e2n v\u1eadt. M\u1eb7t kh\u00e1c, shot c\u00f2n s\u1eed d\u1ee5ng s\u1ef1 t\u01b0\u01a1ng ph\u1ea3n gi\u1eefa m\u00e0u s\u1eafc l\u00e0m n\u1ed5i b\u1eadt nh\u00e2n v\u1eadt h\u01a1n (s\u1ebd \u0111\u1ec1 c\u1eadp v\u1ec1 m\u00e0u s\u1eafc sau). Shot ph\u00eda d\u01b0\u1edbi \u0111\u01b0\u1ee3c l\u1ea5y t\u1eeb Angel\u2019s Egg, kh\u00f4ng kh\u00f3 \u0111\u1ec3 nh\u1eadn ra m\u1ecdi \u0111\u01b0\u1eddng k\u1ebb \u0111\u1ec1u h\u01b0\u1edbng m\u1eaft ng\u01b0\u1eddi xem l\u00ean c\u00f4 g\u00e1i. Shot l\u1ea5y t\u1eeb Mushishi ph\u00eda b\u00ean tr\u00e1i c\u00f3 t\u00ednh ch\u1ea5t ph\u1ee9c t\u1ea1p h\u01a1n r\u1ea5t nhi\u1ec1u, nh\u00e2n v\u1eadt g\u1ea7n nh\u01b0 h\u00f2a l\u00e0m m\u1ed9t v\u1edbi c\u1ea3nh n\u1ec1n. Tuy nhi\u00ean, n\u1ebfu b\u1ea1n ch\u00fa \u00fd c\u00e1c chi ti\u1ebft ph\u00eda d\u01b0\u1edbi ch\u00e2n anh, b\u1ea1n s\u1ebd th\u1ea5y c\u00e1c ng\u1ecdn c\u00e2y nh\u1ecf c\u00f3 ph\u1ea7n h\u01b0\u1edbng v\u1ec1 nh\u00e2n v\u1eadt, ngay c\u1ea3 m\u1ed9t s\u1ed1 l\u00e1 c\u00e2y, nh\u00e1nh c\u00e2y v\u00e0 c\u00e1c tia s\u00e1ng xuy\u00ean qua t\u00e1n c\u00e2y r\u1eebng c\u0169ng h\u01b0\u1edbng l\u00ean ng\u01b0\u1eddi v\u00e0 l\u00e0m n\u1ed5i b\u1eadt nh\u00e2n v\u1eadt h\u01a1n.<\/p>\n\n\n\n<p><strong>1.3.5 &#8211; Balance<\/strong> (y\u1ebfu t\u1ed1 c\u00e2n b\u1eb1ng trong b\u1ed1 c\u1ee5c)<br><\/p>\n\n\n\n<p>Tr\u01b0\u1edbc khi v\u00e0o y\u1ebfu t\u1ed1 c\u00e2n b\u1eb1ng, v\u00ec sao kh\u00f4ng nh\u1eafc \u0111\u1ebfn \u201cgolden ratio\u201d aka d\u00e3y s\u1ed1 Fibonacci ? L\u00ed do kh\u00e1 \u0111\u01a1n gi\u1ea3n: \u0111i\u1ec1u lu\u1eadt 1\/3 ch\u00ednh l\u00e0 t\u1ec9 l\u1ec7 v\u00e0ng Tr\u01b0\u1edbc khi v\u00e0o y\u1ebfu t\u1ed1 c\u00e2n b\u1eb1ng, v\u00ec sao kh\u00f4ng nh\u1eafc \u0111\u1ebfn \u201cgolden ratio\u201d aka d\u00e3y s\u1ed1 Fibonacci ? L\u00ed do kh\u00e1 \u0111\u01a1n gi\u1ea3n: \u0111i\u1ec1u lu\u1eadt 1\/3 ch\u00ednh l\u00e0 t\u1ec9 l\u1ec7 v\u00e0ng <strong>\u0111\u01b0\u1ee3c \u0111\u01a1n gi\u1ea3n h\u00f3a<\/strong>. Ph\u00e2n chia m\u00e0n h\u00ecnh th\u00e0nh 3 ph\u1ea7n b\u1eb1ng nhau theo chi\u1ec1u ngang v\u00e0 d\u1ecdc s\u1ebd d\u1ec5 d\u00e0ng h\u01a1n b\u1eaft ai \u0111\u00f3 chia theo d\u00e3y s\u1ed1 Fibonacci (1.618&#8230;whatever the fuck that is). T\u1ec9 l\u1ec7 v\u00e0ng th\u01b0\u1eddng \u0111\u01b0\u1ee3c d\u00f9ng nhi\u1ec1u trong nhi\u1ebfp \u1ea3nh ngh\u1ec7 thu\u1eadt, ho\u1eb7c v\u1ebd tranh \u1ea3nh t\u0129nh v\u1edbi m\u1ee9c \u0111\u1ed9 chi ti\u1ebft cao. T\u1ea5t nhi\u00ean trong nhi\u1ec1u tr\u01b0\u1eddng h\u1ee3p, t\u1ec9 l\u1ec7 v\u00e0ng v\u1eabn \u0111c \u0111\u1ea1o di\u1ec5n ho\u1eb7c h\u1ecda s\u0129 s\u1eed d\u1ee5ng \u0111\u1ec3 t\u1ea1o t\u00ednh m\u1ef9 thu\u1eadt cao cho m\u1ed9t s\u1ed1 shots. Yamada Naoko \u0111ang l\u00e0 \u0111\u1ea1o di\u1ec5n tr\u1ee5 c\u1ed9t c\u1ee7a Kyoto Animation, b\u1ea1n s\u1ebd th\u1ea5y c\u00f4 r\u1ea5t hay d\u00f9ng t\u1ec9 l\u1ec7 v\u00e0ng trong c\u00e1c shot c\u1ee7a m\u00ecnh v\u00ec v\u1ed1n c\u00f3 ni\u1ec1m \u0111am m\u00ea nhi\u1ebfp \u1ea3nh ngh\u1ec7 thu\u1eadt.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-1.fna.fbcdn.net\/v\/t1.18169-9\/21032441_701576803361626_5170229357873084324_n.png?_nc_cat=101&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=gc-3_VfxVT8AX8i9scG&amp;_nc_ht=scontent.fsgn5-1.fna&amp;oh=9a4a79406e05cca16ffb252863ae6c64&amp;oe=61A33177\" alt=\"\"\/><\/figure>\n\n\n\n<p><em>C\u00e1c shots s\u1eed d\u1ee5ng t\u1ec9 l\u1ec7 v\u00e0ng trong Koe no Katachi. M\u1ed9t l\u1ea7n n\u1eefa b\u1ea1n s\u1ebd d\u1ec5 d\u00e0ng nh\u1eadn ra t\u1eebng shots c\u00f3 c\u00e1c \u0111\u01b0\u1eddng k\u1ebb d\u1eabn m\u1eaft ng\u01b0\u1eddi xem \u0111\u1ebfn nh\u00e2n v\u1eadt.<\/em><\/p>\n\n\n\n<p>Trong shot b\u00ean tr\u00e1i, Naoko cho nh\u00e2n v\u1eadt \u201ckh\u00f4ng gian\u201d ph\u00eda tr\u00ean \u0111\u1ea7u t\u1ea1o ra kho\u1ea3ng tr\u1ed1ng r\u1ea5t tho\u1ea3i m\u00e1i cho m\u1eaft kh\u00e1n gi\u1ea3 ng\u1eafm nh\u00ecn. \u0110\u1ed3ng th\u1eddi b\u1ea1n th\u1ea5y shot s\u1eed d\u1ee5ng th\u1ee7 thu\u1eadt \u201ct\u1eadp trung\u201d c\u1ee7a \u1ed1ng k\u00ednh \u0111\u1ec3 l\u1ea5y r\u00f5 n\u00e9t nh\u00e2n v\u1eadt Shouko, c\u1ea3nh v\u1eadt ngo\u00e0i \u0111\u01b0\u1eddng n\u00e9t t\u1eadp trung c\u1ee7a \u1ed1ng k\u00ednh \u0111\u01b0\u1ee3c l\u00e0m m\u1edd, khi nh\u00ecn v\u00e0o shot ng\u01b0\u1eddi xem t\u1ef1 nhi\u00ean bi\u1ebft n\u00ean h\u01b0\u1edbng m\u1eaft nh\u00ecn \u0111i\u1ec3m t\u1eadp trung tr\u01b0\u1edbc ti\u00ean. Sang b\u00ean ph\u1ea3i, shot s\u1eed d\u1ee5ng th\u1ee7 thu\u1eadt \u201cshort sighted\u201d, n\u1ebfu ai xem Koe no Katachi r\u1ed3i c\u0169ng s\u1ebd bi\u1ebft trong c\u1ea3nh n\u00e0y Shouko th\u00ecnh l\u00ecnh n\u1eafm \u0111u\u00f4i xe \u0111\u1ea1p c\u1ee7a Shouya m\u00e0 k\u00e9o l\u1ea1i. Tuy nh\u00e2n v\u1eadt c\u00f3 h\u01b0\u1edbng quay m\u1eb7t v\u1ec1 ph\u00eda c\u1ea1nh ph\u1ea3i m\u00e0n h\u00ecnh, nh\u01b0ng s\u1ef1 d\u1eebng kh\u1eefng l\u1ea1i (c\u00f3 l\u1ef1c k\u00e9o v\u1ec1 b\u00ean tr\u00e1i shot, tr\u00e1i ng\u01b0\u1ee3c v\u1edbi h\u01b0\u1edbng nh\u00e2n v\u1eadt) b\u00e1o hi\u1ec7u gi\u1eefa h\u1ecd s\u1ebd c\u00f3 m\u1ed9t cu\u1ed9c tr\u00f2 chuy\u1ec7n di\u1ec5n ra (ch\u1ee9 ko ph\u1ea3i ch\u1ea1y \u0111i ti\u1ebfp m\u00e0 nh\u1ea3y ra c\u1ea1nh ph\u1ea3i). Shouko c\u00f3 g\u00ec \u0111\u00f3 mu\u1ed1n b\u00e0y t\u1ecf. \u0110\u00e2y l\u00e0 nh\u1eefng k\u1ef9 thu\u1eadt c\u00f3 t\u00e1c \u0111\u1ed9ng l\u00ean ti\u1ec1m th\u1ee9c ng\u01b0\u1eddi xem, n\u1ebfu b\u1ea1n kh\u00f4ng hi\u1ec3u ng\u00f4n ng\u1eef phim, c\u00f3 th\u1ec3 b\u1ea1n s\u1ebd g\u1eb7p kh\u00f3 kh\u0103n khi gi\u1ea3i th\u00edch ra th\u00e0nh l\u1eddi. Nh\u01b0ng trong th\u00e2m t\u00e2m, b\u1ea1n s\u1ebd \u201cc\u1ea3m nh\u1eadn\u201d \u0111\u01b0\u1ee3c (r\u1eb1ng Shouko c\u00f3 \u0111i\u1ec1u g\u00ec \u0111\u00f3 mu\u1ed1n n\u00f3i). Kh\u00f4ng ch\u1ec9 th\u1ec3 hi\u1ec7n ra b\u1eb1ng s\u1ef1 d\u00e0n x\u1ebfp b\u1ed1 c\u1ee5c, m\u00e0 c\u00f2n qua h\u00e0nh \u0111\u1ed9ng nh\u00e2n v\u1eadt.<\/p>\n\n\n\n<p>T\u1ea5t nhi\u00ean n\u1ebfu \u0111\u00e0o s\u00e2u xa h\u01a1n v\u1ec1 b\u1ed1 c\u1ee5c, h\u00e3y \u0111\u1ec3 \u00fd \u0111\u1ebfn \u00e1nh s\u00e1ng v\u00e0 c\u00e1ch \u0111\u1ed5 b\u00f3ng trong c\u1ea3nh n\u00e0y. Tr\u01b0\u1edbc m\u1eb7t Shouya l\u00e0\u201d kho\u1ea3ng \u0111en\u201d (\u0111\u01b0\u1ee3c t\u1ea1o ra t\u1eeb c\u1ed9t \u0111i\u1ec7n) \u00e1m ch\u1ec9 th\u1ebf gi\u1edbi c\u0169 k\u0129 v\u00e0 ng\u1ed9p ng\u1ea1t c\u1ee7a anh(v\u00ec kho\u1ea3ng c\u00e1ch nh\u00e2n v\u1eadt \u0111\u1ebfn r\u00eca m\u00e0n h\u00ecnh r\u1ea5t g\u1ea7n). Nh\u01b0ng Shouya \u0111\u00e3 quay \u0111\u1ea7u l\u1ea1i tr\u01b0\u1edbc khi c\u00e1i b\u00f3ng c\u1ee7a anh v\u00e0 xe \u0111\u1ea1p k\u1ebft n\u1ed1i v\u1edbi th\u1ebf gi\u1edbi n\u00e0y, v\u00e0 b\u1ea1n \u0111o\u00e1n anh th\u1ea5y g\u00ec? Shouko c\u00f9ng v\u1edbi th\u1ee9 \u00e1nh s\u00e1ng \u1ea5m \u00e1p \u0111ang chi\u1ebfm tr\u1ecdn m\u00e0n h\u00ecnh trong t\u1ea7m m\u1eaft. C\u1ea3nh n\u00e0y \u0111\u1ea1o di\u1ec5n \u0111\u00e3 c\u00f3 th\u1ec3 d\u00f9ng medium shot quay c\u1eadn c\u1ea3nh nh\u00e2n v\u1eadt v\u00e0 b\u1ed1 c\u1ee5c 1\/3 ho\u1eb7c CF nh\u01b0ng l\u1ea1i ch\u1ecdn wide shot+short sighting cho th\u1ea5y to\u00e0n b\u1ed9 c\u1ea3nh v\u1eadt xung quanh, ngh\u0129a l\u00e0 ch\u00fang c\u00f3 d\u1ee5ng \u00fd nh\u1ea5t \u0111\u1ecbnh.<\/p>\n\n\n\n<p>R\u1ed3i gi\u1edd v\u00e0o y\u1ebfu t\u1ed1 c\u00e2n b\u1eb1ng. S\u1eed d\u1ee5ng y\u1ebfu t\u1ed1 c\u00e2n b\u1eb1ng trong b\u1ea5t k\u00ec shots v\u00e0 scenes gi\u00fap kh\u00e1n gi\u1ea3 c\u1ea3m th\u1ea5y d\u1ec5 ch\u1ecbu h\u01a1n. Khi n\u00f3i v\u1ec1 s\u1ef1 c\u00e2n b\u1eb1ng, ch\u00fang ta n\u00f3i v\u1ec1 s\u1ed1 l\u01b0\u1ee3ng v\u1eadt th\u1ec3 v\u00e0 s\u1ee9c n\u1eb7ng \u1edf m\u1ed9t b\u00ean khung h\u00ecnh so v\u1edbi b\u00ean c\u00f2n l\u1ea1i.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-8.fna.fbcdn.net\/v\/t1.18169-9\/21105976_701584416694198_5592447294399802975_n.jpg?_nc_cat=103&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=q3fiRa_RwmkAX8Vbyhq&amp;_nc_ht=scontent.fsgn5-8.fna&amp;oh=7df9ebe7622125473f845f56b9d7ba85&amp;oe=61A31CB9\" alt=\"\"\/><\/figure>\n\n\n\n<p><em>V\u00ed d\u1ee5 \u0111\u01a1n gi\u1ea3n v\u1ec1 b\u1ee9c \u1ea3nh thi\u1ebfu c\u00e2n b\u1eb1ng v\u00e0 m\u1ed9t b\u1ee9c \u1ea3nh c\u00e2n b\u1eb1ng.<\/em><\/p>\n\n\n\n<p>B\u1ee9c \u1ea3nh b\u00ean tr\u00e1i t\u1ea1o c\u1ea3m gi\u00e1c kh\u00e1 \u201cn\u1eb7ng\u201d v\u00ec t\u00ednh thi\u1ebfu c\u00e2n b\u1eb1ng do b\u00ean tr\u00e1i l\u00e0 kho\u1ea3ng tr\u1ed1ng ch\u1ebft (deadspace). H\u00ecnh b\u00ean ph\u1ea3i cho b\u1ea1n c\u1ea3m gi\u00e1c d\u1ec5 ch\u1ecbu h\u01a1n v\u00ec c\u00f3 m\u1ed9t v\u1eadt th\u1ec3 tuy nh\u1ecf nh\u01b0ng \u0111\u1ed1i x\u1ee9ng v\u1edbi b\u00ean c\u00f2n l\u1ea1i. K\u00fd t\u01b0\u1ee3ng Yin-Yang c\u0169ng l\u00e0 v\u00ed d\u1ee5 kh\u00e1 r\u00f5 r\u00e0ng cho s\u1ef1 c\u00e2n b\u1eb1ng gi\u1eefa t\u1ed1i v\u00e0 s\u00e1ng, gi\u1eefa thi\u1ec7n v\u00e0 \u00e1c, ti\u00eau c\u1ef1c v\u00e0 t\u00edch c\u1ef1c. B\u1ed9 n\u00e3o con ng\u01b0\u1eddi khi nh\u00ecn th\u1ee9 g\u00ec \u0111\u00f3 \u201cc\u00e2n b\u1eb1ng\u201d s\u1ebd c\u1ea3m th\u1ea5y th\u00edch v\u00e0 nh\u1eb9 nh\u00e0ng h\u01a1n.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-1.fna.fbcdn.net\/v\/t1.18169-9\/21077710_701585903360716_4026966041352911623_n.jpg?_nc_cat=101&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=WtFld4yRvOIAX9pkaAd&amp;_nc_ht=scontent.fsgn5-1.fna&amp;oh=f7ff399b707e6e53dfd9382a3587a182&amp;oe=61A5B9B3\" alt=\"\"\/><\/figure>\n\n\n\n<p><em>V\u00ed d\u1ee5 trong h\u1ed9i h\u1ecda<\/em><\/p>\n\n\n\n<p>V\u00e0 t\u1ea5t nhi\u00ean, b\u1ed1 c\u1ee5c trong shots c\u0169ng n\u00ean mang t\u00ednh c\u00e2n b\u1eb1ng. B\u1ea1n d\u1ec5 d\u00e0ng nh\u1eadn ra s\u1ef1 c\u00e2n b\u1eb1ng trong Central Framing.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-8.fna.fbcdn.net\/v\/t1.18169-9\/21078644_701589043360402_3295864126543334820_n.png?_nc_cat=109&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=H0qGTLX6fIYAX9jS2SD&amp;_nc_ht=scontent.fsgn5-8.fna&amp;oh=5729d40174fb6ced354f77fd3e5b6416&amp;oe=61A2CA20\" alt=\"\"\/><\/figure>\n\n\n\n<p><em>Y\u1ebfu t\u1ed1 c\u00e2n b\u1eb1ng r\u1ea5t quan tr\u1ecdng trong vi\u1ec7c t\u1ea1o d\u1ef1ng c\u1ea3nh quay \u0111\u1eb9p v\u00e0 mang \u00fd ngh\u0129a. T\u1ea5t nhi\u00ean c\u0169ng ko nh\u1ea5t thi\u1ebft ph\u1ea3i t\u1ea1o s\u1ef1 c\u00e2n b\u1eb1ng trong m\u1ecdi c\u1ea3nh quay.<\/em><\/p>\n\n\n\n<h2><strong>1.4 &#8211; Editing (x\u1eed l\u00fd c\u1ea3nh sau h\u1eadu tr\u01b0\u1eddng)<\/strong><\/h2>\n\n\n\n<p>Editing l\u00e0 m\u1ed9t ngh\u1ec7 thu\u1eadt trong \u0111i\u1ec7n \u1ea3nh, c\u00f3 c\u00f4ng vi\u1ec7c x\u1eed l\u00ed c\u00e1c c\u1ea3nh quay v\u00e0 \u201cd\u00e1n\u201d ch\u00fang l\u1ea1i v\u1edbi nhau t\u1ea1o n\u00ean s\u1ef1 tr\u00f4i ch\u1ea3y cho c\u00e2u chuy\u1ec7n \u0111ang l\u00ean h\u00ecnh. Tuy nhi\u00ean, editing trong \u0111i\u1ec7n \u1ea3nh th\u00f4ng th\u01b0\u1eddng v\u00e0 trong anime l\u00e0 r\u1ea5t kh\u00e1c nhau, ch\u00ednh v\u00ec th\u1ebf t\u00f4i s\u1ebd kh\u00f4ng \u0111i s\u00e2u v\u00e0o ph\u1ea7n n\u00e0y m\u00e0 ch\u1ec9 gi\u1edbi thi\u1ec7u cho b\u1ea1n n\u1eafm \u0111\u01b0\u1ee3c kh\u00e1i ni\u1ec7m th\u00f4i. Trong \u0111i\u1ec7n \u1ea3nh, m\u1ed9t editor (ng\u01b0\u1eddi l\u00e0m c\u00f4ng vi\u1ec7c editing) s\u1ebd \u0111\u01b0\u1ee3c trao cho nh\u1eefng th\u01b0\u1edbc phim \u0111\u00e3 quay (raw footages) v\u00e0 c\u00f4ng vi\u1ec7c c\u1ee7a h\u1ecd l\u00e0 t\u00ecm ra shots, scenes th\u00edch h\u1ee3p d\u01b0\u1edbi nhi\u1ec1u g\u00f3c \u0111\u1ed9 \u0111\u1ec3 n\u1ed1i ch\u00fang l\u1ea1i v\u1edbi nhau th\u00e0nh c\u00e2u chuy\u1ec7n ho\u00e0n ch\u1ec9nh. M\u1ed9t vd d\u1ec5 th\u1ea5y l\u00e0 c\u00f3 r\u1ea5t nhi\u1ec1u th\u01b0\u1edbc phim phim kh\u00f4ng \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng c\u1ee7a nh\u1eefng si\u00eau ph\u1ea9m nh\u01b0 Lord of the Rings, The Dark Knight, etc &#8230; (b\u1ea1n c\u00f3 th\u1ec3 xem nh\u1eefng th\u01b0\u1edbc phim n\u00e0y qua extended version trong dvd\/BD th\u00f4ng th\u01b0\u1eddng). Editing r\u1ea5t quan tr\u1ecdng trong \u0111i\u1ec7n \u1ea3nh v\u00ec t\u00ednh ch\u1ea5t ki\u1ec3m so\u00e1t l\u01b0\u1ee3ng th\u00f4ng tin trong t\u1eebng shot v\u00e0 scene, m\u1ed7i khi qua m\u1ed9t scene th\u00ec c\u00e2u chuy\u1ec7n l\u1ea1i ti\u1ebfn tri\u1ec3n th\u00eam ch\u00fat n\u1eefa -&gt; pacing (nh\u1ecbp \u0111\u1ed9) s\u1ebd ph\u1ee5 thu\u1ed9c v\u00e0o t\u1ed1c \u0111\u1ed9 edit: n\u1ebfu c\u00f3 qu\u00e1 nhi\u1ec1u scene trong m\u1ed9t kho\u1ea3ng th\u1eddi gian ng\u1eafn, ngh\u0129a l\u00e0 l\u01b0\u1ee3ng th\u00f4ng tin ng\u01b0\u1eddi xem nh\u1eadn \u0111\u01b0\u1ee3c s\u1ebd nhi\u1ec1u h\u01a1n, d\u1eabn \u0111\u1ebfn nh\u1ecbp phim nhanh.<\/p>\n\n\n\n<p>T\u1ea5t nhi\u00ean trong anime, \u0111\u1ea5y l\u1ea1i l\u00e0 chuy\u1ec7n kh\u00e1c. Ch\u1eb3ng ai d\u01b0 d\u1ea3 ti\u1ec1n l\u00e0m ra nhi\u1ec1u \u201ctake\u201d cho m\u1ed9t \u201cshot\u201d \u0111\u1ec3 ch\u1ecdn \u201ctake\u201d n\u00e0o \u01b0ng \u00fd nh\u1ea5t. M\u1ecdi shots v\u00e0 scenes \u0111\u1ec1u \u0111\u00e3 \u0111\u01b0\u1ee3c ph\u00e1c h\u1ecda tr\u01b0\u1edbc t\u1eeb storyboard, ch\u00ednh v\u00ec th\u1ebf v\u1ecb tr\u00ed editor kh\u00f4ng \u201cth\u1eadt s\u1ef1\u201d quan tr\u1ecdng. \u0110\u1ea1o di\u1ec5n n\u1eafm to\u00e0n quy\u1ec1n quy\u1ebft \u0111\u1ecbnh nh\u1ecbp phim, vd nh\u01b0 c\u00e1c t\u00e1c ph\u1ea9m c\u1ee7a Kon Satoshi: \u00f4ng lu\u00f4n ki\u1ec3m so\u00e1t l\u01b0\u1ee3ng th\u00f4ng tin \u0111\u01b0\u1ee3c g\u1eedi \u0111\u1ebfn ng\u01b0\u1eddi xem qua t\u1eebng khung h\u00ecnh, t\u1eebng shot v\u00e0 scene. Nh\u01b0ng kh\u00f4ng v\u00ec th\u1ebf m\u00e0 anime l\u1ea1i kh\u00f4ng m\u00f4 ph\u1ecfng \u0111\u01b0\u1ee3c nh\u1eefng k\u1ef9 thu\u1eadt trong editing th\u01b0\u1eddng s\u1eed d\u1ee5ng.<\/p>\n\n\n\n<p>Khi nh\u1eafc v\u1ec1 editing th\u00ec \u0111a ph\u1ea7n s\u1ebd nh\u1eafc \u0111\u1ebfn <strong>cut &amp; transitions <\/strong>( c\u1eaft v\u00e0 chuy\u1ec3n c\u1ea3nh). V\u00e0 th\u1eadt s\u1ef1, c\u00f3 r\u1ea5t nhi\u1ec1u ph\u01b0\u01a1ng ph\u00e1p k\u1ef9 thu\u1eadt d\u00f9ng \u0111\u1ec3 c\u1eaft l\u1eabn chuy\u1ec3n c\u1ea3nh. Sau \u0111\u00e2y l\u00e0 v\u00e0i v\u00ed d\u1ee5 b\u1ea1n r\u1ea5t th\u01b0\u1eddng g\u1eb7p.<\/p>\n\n\n\n<ul><li>\u0110\u1ea7u b\u00e0i t\u00f4i \u0111\u00e3 c\u00f3 gi\u1edbi thi\u1ec7u qua \u201c<strong>eye-line match<\/strong>\u201d khi n\u00f3i \u0111\u1ebfn Koe no Katachi, c\u00e1c shot v\u1ec1 khung c\u1ea3nh \u0111\u01b0\u1ee3c n\u1ed1i v\u1edbi c\u00e1c shot c\u1eadn c\u1ea3nh ngay t\u1ea7m m\u1eaft khu\u00f4n m\u1eb7t nh\u00e2n v\u1eadt, t\u1ea1o c\u1ea3m gi\u00e1c nh\u1eefng g\u00ec h\u1ecd nh\u00ecn c\u0169ng l\u00e0 nh\u1eefng g\u00ec b\u1ea1n nh\u00ecn.<\/li><li><strong>Cutting on action:<\/strong> c\u00e1i t\u00ean n\u00f3i l\u00ean t\u1ea5t c\u1ea3, shot n\u00e0y n\u1ed1i ti\u1ebfp shot kia khi nh\u00e2n v\u1eadt v\u1eabn \u0111ang h\u00e0nh \u0111\u1ed9ng, t\u1ea1o n\u00ean s\u1ef1 ti\u1ebfp di\u1ec5n cho h\u00e0nh \u0111\u1ed9ng nh\u00e2n v\u1eadt. K\u1ef9 thu\u1eadt n\u00e0y \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng ph\u1ea7n l\u1edbn \u1edf nh\u1eefng b\u1ed9 action (FMAB, Sword of the Stranger, &#8230; ) nh\u01b0ng kh\u00f4ng gi\u1edbi h\u1ea1n ch\u1ec9 m\u1ed7i action, m\u1ed9t c\u00e1i b\u01b0\u1edbc \u0111i v\u00e0 quay ng\u01b0\u1eddi c\u0169ng s\u1eed d\u1ee5ng \u0111\u01b0\u1ee3c k\u1ef9 thu\u1eadt n\u00e0y. Trong ph\u1ea7n Central Framing t\u00f4i \u0111\u00e3 c\u00f3 gi\u1edbi thi\u1ec7u k\u1ef9 thu\u1eadt n\u00e0y qua scene h\u00e0nh \u0111\u1ed9ng trong Grimgar.<\/li><li><strong>Fast cutting: <\/strong>trong m\u1ed9t scene k\u00e9o d\u00e0i th\u01b0\u1eddng hay nhi\u1ec1u \u201cinsert shot\u201d(shot xen gi\u1eefa) k\u00e8m v\u1edbi shot chi\u1ebfu nh\u00e2n v\u1eadt. Kyoto Animation v\u00e0 Shaft l\u00e0 2 studio th\u01b0\u1eddng s\u1eed d\u1ee5ng k\u1ef9 thu\u1eadt n\u00e0y nh\u1ea5t \u0111\u1ec3 th\u00eam th\u1eaft chi ti\u1ebft cho nh\u1eefng scene \u0111\u1ed1i tho\u1ea1i tr\u1edf n\u00ean th\u00fa v\u1ecb h\u01a1n. N\u00e0o, insert shot \u1edf \u0111\u00e2y l\u00e0 g\u00ec? \u0110\u1ea5y l\u00e0 c\u00e1c shot c\u00f3 ng\u00f4n ng\u1eef th\u00e2n th\u1ec3 nh\u01b0 m\u1eaft, \u0111\u00f4i m\u00f4i, c\u1eed \u0111\u1ed9ng \u0111\u00f4i tay, ch\u00e2n &#8230; gi\u00fap ng\u01b0\u1eddi xem n\u1eafm \u0111\u01b0\u1ee3c t\u00e2m tr\u1ea1ng nh\u00e2n v\u1eadt ch\u1ee9 ko ch\u1ec9 \u0111\u01a1n thu\u1ea7n qua l\u1eddi n\u00f3i. Shaft n\u1ed5i ti\u1ebfng qua c\u00e1c insert shot c\u00f3 c\u00e1i nghi\u00eang \u0111\u1ea7u nh\u00e2n v\u1eadt t\u1ea1o d\u00e1ng, v\u00e0 Kyoto Animation th\u00ec (\u0111a ph\u1ea7n) l\u00e0 gi\u00f2 c\u1eb3ng.<\/li><\/ul>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\nhttps:\/\/giphy.com\/embed\/l4Fsr3diZAiGinHry\n<\/div><\/figure>\n\n\n\n<ul><li><strong>Match cut: <\/strong>shot n\u00e0y n\u1ed1i ti\u1ebfp shot kia, tuy c\u1ea3 hai shot kh\u00f4ng c\u00f9ng m\u1ed9t n\u01a1i nh\u01b0ng \u0111\u1ec1u c\u00f3 c\u00f9ng b\u1ed1 c\u1ee5c \u0111\u1ec3 t\u1ea1o ra s\u1ef1 t\u01b0\u01a1ng \u0111\u1ed3ng. \u0110\u00e2y l\u00e0 k\u1ef9 thu\u1eadt r\u1ea5t kh\u00f3, \u0111\u00f2i h\u1ecfi s\u1ef1 \u0103n kh\u1edbp \u0111\u1ebfn t\u1eebng khung h\u00ecnh trong anime (v\u00e0 c\u1ea3 s\u1ef1 s\u1eafp \u0111\u1eb7t tr\u01b0\u1edbc c\u1ee7a \u0111\u1ea1o di\u1ec5n l\u1eabn animator). D\u01b0\u1edbi \u0111\u00e2y l\u00e0 m\u1ed9t vd v\u1ec1 \u201cmatch cut\u201d \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng trong Yuri on Ice mi\u00eau t\u1ea3 s\u1ef1 \u0103n kh\u1edbp v\u1ec1 \u0111\u1ed9ng t\u00e1c gi\u1eefa 2 nh\u00e2n v\u1eadt. Trong Naruto Shippuden, <a href=\"https:\/\/l.facebook.com\/l.php?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3D7I6QbXrL5TE%26fbclid%3DIwAR3M8I-PEMBq-IgEm37899j74V8dewqj72NlG8S8dEYDFe2AT4kTu7M5LMY&amp;h=AT0pIqncamhp3ommrRfcHiZwPN3fn_9dhXN0yf7gab_zRio9xZ2ehPmWqk5cvAsotpuAs45b5u-QAmDApUT5r0IXzZcgcY_rnKn_dweMAy7kLqXzXS9QYlr4yoZACJ8JZ1H771iqlc_IGywLbqI_iw\" rel=\"noreferrer noopener\" target=\"_blank\">tr\u1eadn chi\u1ebfn gi\u1eefa Obito v\u00e0 Kakashi<\/a> c\u0169ng \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng k\u1ef9 thu\u1eadt \u201cmatch cut\u201d khi li\u00ean t\u1ee5c chuy\u1ec3n \u0111\u1ed5i shot gi\u1eefa tr\u1eadn \u0111\u1ea5u trong qu\u00e1 kh\u1ee9 v\u1edbi hi\u1ec7n t\u1ea1i, g\u00f3p ph\u1ea7n t\u00f4 \u0111i\u1ec3m th\u00eam cho m\u1ed1i quan h\u1ec7 chi\u1ebfn h\u1eefu v\u00e0 k\u1ebb th\u00f9 gi\u1eefa hai ng\u01b0\u1eddi. C\u1ea3nh n\u00e0y c\u00f3 th\u1ec3 xem l\u00e0 c\u1ea3nh xu\u1ea5t s\u1eafc nh\u1ea5t trong Shippuden v\u00ec kh\u00f4ng c\u00f3 flashback bullshit m\u00e0 ch\u1ec9 c\u00f3 n\u1eafm \u0111\u1ea5m \u0111\u1ec3 n\u00f3i chuy\u1ec7n. M\u1ed9t vd kh\u00e1c c\u1ee7a match cut l\u00e0 trong Violet Evergarden PV2, b\u1ea1n s\u1ebd b\u1eaft g\u1eb7p c\u1ea3nh chi\u1ebfu \u0111\u00f4i ch\u00e2n Violet \u0111ang b\u01b0\u1edbc \u0111i, nh\u01b0ng ch\u1ec9 v\u1edbi m\u1ed9t c\u00e1i b\u01b0\u1edbc m\u00e0 khung c\u1ea3nh d\u01b0\u1edbi ch\u00e2n c\u00f4 \u0111\u00e3 thay \u0111\u1ed5i \u0111\u1ebfn 3~4 l\u1ea7n, cho th\u1ea5y \u0111\u1ea5y l\u00e0 nh\u1eefng v\u00f9ng \u0111\u1ea5t r\u1ea5t kh\u00e1c nhau, Violet \u0111ang \u0111i tr\u00ean chuy\u1ebfn h\u00e0nh tr\u00ecnh.<\/li><\/ul>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\nhttps:\/\/giphy.com\/embed\/l4FszupnLtIfGSkBG\n<\/div><\/figure>\n\n\n\n<ul><li><strong>Cut scene: <\/strong>thay v\u00ec n\u1ed1i 2 shots v\u1edbi nhau th\u00ec l\u00e0m h\u1eb3n m\u1ed9t scene m\u1edbi g\u1ecdi l\u00e0 cut scene lu\u00f4n, b\u00e1o hi\u1ec7u cho s\u1ef1 chuy\u1ec3n c\u1ea3nh.<\/li><\/ul>\n\n\n\n<p>Trong Your Name, \u0111\u1ea1o di\u1ec5n Makoto Shinkai \u0111\u00e3 kh\u00e9o l\u00e9o l\u1ed3ng gh\u00e9p c\u00e1c <strong>cut scene <\/strong>\u0111\u1ec3 ng\u1ee5 \u00fd cho ch\u1ee7 \u0111\u1ec1 \u201cchia c\u1eaft\u201d \u00f4ng mu\u1ed1n truy\u1ec1n t\u1ea3i.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-9.fna.fbcdn.net\/v\/t1.18169-9\/21150119_702790869906886_2217970189612123036_n.jpg?_nc_cat=105&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=v0MTzlysWQsAX_P0mj2&amp;_nc_ht=scontent.fsgn5-9.fna&amp;oh=055db6a8cbdc27d3c91002ef4f890d6b&amp;oe=61A60395\" alt=\"\"\/><\/figure>\n\n\n\n<p><em>Cut scene v\u00e0 c\u00e1c \u0111\u01b0\u1eddng k\u1ebb th\u1eb3ng \u0111\u1ee9ng \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng trong t\u00e1c ph\u1ea9m, g\u00f3p ph\u1ea7n ng\u1ee5 \u00fd cho ch\u1ee7 \u0111\u1ec1 truy\u1ec1n t\u1ea3i<\/em><\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-5.fna.fbcdn.net\/v\/t1.18169-9\/21105816_702790923240214_7484232661153749676_n.jpg?_nc_cat=108&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=Ne5bdrvBk7UAX8VuNcI&amp;_nc_ht=scontent.fsgn5-5.fna&amp;oh=a781e8d343864aa2477c56ed9e621d73&amp;oe=61A2DACF\" alt=\"\"\/><\/figure>\n\n\n\n<p>Tong t\u00e1c ph\u1ea9m c\u00f3 \u0111\u1ebfn 8 l\u1ea7n nh\u1eefng c\u00e1nh c\u1eeda k\u00e9o \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng \u0111\u1ec3 l\u00e0m cut scene. C\u00e1c chuy\u1ec3n c\u1ea3nh ch\u1ec9 x\u1ea3y ra \u1edf arc 1 v\u00e0 3, \u0111\u00e2y l\u00e0 nh\u1eefng \u0111o\u1ea1n c\u1ea3nh Mitsuha, Taki ho\u00e1n \u0111\u1ed5i th\u00e2n th\u1ec3 v\u1edbi nhau, ho\u1eb7c c\u1ea3nh mi\u00eau t\u1ea3 c\u1ea3m x\u00fac nh\u00e2n v\u1eadt. B\u1ea1n s\u1ebd nh\u1eadn ra \u1edf c\u00e1c \u201cchuy\u1ec3n c\u1ea3nh\u201d kh\u00f4ng c\u00f3 m\u1ed9t nh\u00e2n v\u1eadt n\u00e0o b\u01b0\u1edbc ch\u00e2n qua \u201c\u0111\u01b0\u1eddng th\u1eb3ng\u201d, nh\u1eb1m nh\u1ea5n m\u1ea1nh ch\u1ee7 \u0111\u1ec1 \u201cchia c\u00e1ch\u201d \u0111ang \u0111\u01b0\u1ee3c ng\u1ee5 \u00fd.<\/p>\n\n\n\n<ul><li>Ch\u01b0a d\u1eebng l\u1ea1i \u1edf \u0111\u00f3, k\u1ef9 thu\u1eadt kh\u00f3 nh\u1ea5t l\u00e0 \u201c<strong>invisible cut<\/strong>\u201d \u00e1m ch\u1ec9 nh\u1eefng cut \u0111\u01b0\u1ee3c gi\u1ea5u \u0111i m\u1ed9t c\u00e1ch t\u00e0i t\u00ecnh, t\u1ea1o d\u1ef1ng s\u1ef1 li\u1ec1n m\u1ea1ch trong c\u00e2u chuy\u1ec7n. \u0110\u00e2y l\u00e0 k\u1ef7 thu\u1eadt kh\u00f3 nh\u1ea5t v\u00ec \u0111\u00f2i h\u1ecfi t\u00ednh s\u00e1ng t\u1ea1o c\u1ee7a ng\u01b0\u1eddi l\u00e0m phim (\u0111\u1ea1o di\u1ec5n ho\u1eb7c animator n\u1ebfu nh\u01b0 n\u00f3i \u0111\u1ebfn anime) khi h\u1ecd ph\u1ea3i ngh\u0129 ra nh\u1eefng t\u00ecnh hu\u1ed1ng \u0111\u1ec3 che \u0111i chuy\u1ec3n c\u1ea3nh. C\u00e2u chuy\u1ec7n s\u1ebd tr\u1edf n\u00ean sinh \u0111\u1ed9ng h\u01a1n v\u00ec s\u1ef1 chuy\u1ec3n c\u1ea3nh \u201cr\u1ea5t m\u01b0\u1ee3t\u201d t\u1ea1o n\u00ean s\u1ef1 ti\u1ebfp di\u1ec5n cho scene b\u1ea1n xem (d\u00f9 l\u00e0 2 scenes \u0111\u01b0\u1ee3c \u201cv\u00e1 l\u1ea1i\u201d).<\/li><\/ul>\n\n\n\n<p>M\u1ed9t v\u00ed d\u1ee5 g\u1ea7n \u0111\u00e2y nh\u1ea5t t\u00f4i c\u00f3 th\u1ec3 t\u00ecm th\u1ea5y l\u00e0 qua \u0111o\u1ea1n trailer \u0111\u1ea7u ti\u00ean c\u1ee7a t\u00e1c ph\u1ea9m Violet Evergarden:<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-trinh-x\u1eed-ly-nhung wp-block-embed-trinh-x\u1eed-ly-nhung wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"atbs-ceris-responsive-video\"><iframe loading=\"lazy\" title=\"\u300c\u30f4\u30a1\u30a4\u30aa\u30ec\u30c3\u30c8\u30fb\u30a8\u30f4\u30a1\u30fc\u30ac\u30fc\u30c7\u30f3\u300d Violet Evergarden CM\" width=\"1200\" height=\"675\" src=\"https:\/\/www.youtube.com\/embed\/0CJeDetA45Q?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/div>\n<\/div><\/figure>\n\n\n\n<p>H\u00e3y \u0111\u1ec3 \u00fd \u0111\u1ebfn s\u1ef1 s\u00e1ng t\u1ea1o c\u1ee7a ng\u01b0\u1eddi l\u00e0m! Trong m\u1ed9t kho\u1ea3nh kh\u1eafc, nh\u1eefng chi\u1ebfc l\u00e1 th\u01b0 \u201cqu\u00e9t ngang\u201d qua m\u00e0n h\u00ecnh h\u00e9 l\u1ed9 n\u00ean scene m\u1edbi, t\u1ea1o n\u00ean c\u1ea3m gi\u00e1c \u0111\u00e2y l\u00e0 m\u1ed9t scene d\u00e0i li\u1ec1n m\u1ea1ch, \u0111\u1eb7c bi\u1ec7t l\u00e0 scene k\u1ec1 cu\u1ed1i khi camera zoom-out kh\u1ecfi m\u1eaft Gilbert, hi\u1ec7u \u1ee9ng fade \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng h\u00e9 l\u1ed9 n\u00ean m\u1ed9t v\u1ebft b\u00f3ng ngang n\u1ed1i ti\u1ebfp qua \u0111\u01b0\u1eddng khung c\u1eeda s\u1ed5 c\u1ea1nh Violet (match cut), camera lia qua ph\u1ea3i v\u00e0 zoom-out \u0111\u1ec3 l\u1ed9 n\u00ean khu\u00f4n m\u1eb7t Violet &#8230;. i\u2019m getting hard ( \u0361\u00b0 \u035c\u0296 \u0361\u00b0)<\/p>\n\n\n\n<p>T\u1ea5t nhi\u00ean s\u1ebd l\u00e0 thi\u1ebfu s\u00f3t l\u1edbn n\u1ebfu kh\u00f4ng n\u00f3i \u0111\u1ebfn \u0111\u1ea1o di\u1ec5n l\u1eebng danh Satoshi Kon v\u1edbi c\u00e1c \u201cinvisible cut\u201d \u0111\u1ea7y s\u00e1ng t\u1ea1o v\u00e0 ngh\u1ec7 thu\u1eadt l\u00e0m v\u1eeba l\u00f2ng \u0111\u1ebfn c\u1ea3 nh\u1eefng b\u00ecnh lu\u1eadn gia \u0111i\u1ec7n \u1ea3nh kh\u00f3 t\u00ednh. Trong b\u00e0i ph\u1ecfng v\u1ea5n Satoshi c\u00f3 cho bi\u1ebft, khi \u0111ang v\u1ebd m\u1ed9t khung h\u00ecnh th\u00ec \u00f4ng \u0111\u00e3 ngh\u0129 \u0111\u1ebfn nh\u1eefng g\u00ec x\u1ea3y ra \u1edf khung th\u1ee9 hai r\u1ed3i, t\u1eeb \u0111\u1ea5y c\u00e1c scenes trong storyboard c\u1ee7a \u00f4ng lu\u00f4n c\u00f3 t\u00ednh \u0103n kh\u1edbp v\u00e0 n\u1ed1i v\u1edbi nhau r\u1ea5t m\u01b0\u1ee3t.<\/p>\n\n\n\n<p>\u00c0, n\u00f3i v\u1ec1 transition, b\u1ea1n ch\u1ec9 c\u1ea7n m\u1edf power point l\u00ean \u0111\u1ec3 bi\u1ebft transition l\u00e0 nh\u01b0 th\u1ebf n\u00e0o th\u00f4i n\u00ean t\u00f4i s\u1ebd kh\u00f4ng \u0111\u1ec1 c\u1eadp.<\/p>\n\n\n\n<h2><strong><em>1.5 &#8211; Color (m\u00e0u s\u1eafc)<\/em><\/strong><\/h2>\n\n\n\n<p>M\u00e0u s\u1eafc c\u0169ng \u0111\u00f3ng vai tr\u00f2 kh\u00e1 quan tr\u1ecdng trong vi\u1ec7c t\u1ea1o d\u1ef1ng c\u1ea3m x\u00fac \u1edf ng\u01b0\u1eddi xem. Khoa h\u1ecdc \u0111\u00e3 ch\u1ee9ng minh r\u1eb1ng nh\u1eefng m\u00e0u s\u1eafc kh\u00e1c nhau s\u1ebd c\u00f3 nh\u1eefng \u1ea3nh h\u01b0\u1edfng kh\u00e1c nhau l\u00ean t\u00e2m l\u00fd kh\u00e1n gi\u1ea3. M\u1ed9t vd kh\u00e1 \u0111\u01a1n gi\u1ea3n: m\u00e0u \u0111\u1ecf l\u00e0 m\u00e0u c\u00f3 \u1ea3nh h\u01b0\u1edfng m\u1ea1nh nh\u1ea5t l\u00ean ti\u1ec1m th\u1ee9c m\u1ed9t con ng\u01b0\u1eddi, m\u00e0u \u0111\u1ecf t\u01b0\u1ee3ng tr\u01b0ng cho b\u1ea1o l\u1ef1c (m\u00e0u c\u1ee7a m\u00e1u) nh\u01b0ng c\u0169ng t\u01b0\u1ee3ng tr\u01b0ng cho nh\u1eefng c\u1ea3m x\u00fac m\u1ea1nh m\u1ebd v\u00e0 n\u1ed3ng n\u00e0n (vd nh\u01b0 hoa h\u1ed3ng \u0111\u1ecf s\u1ebd t\u01b0\u1ee3ng tr\u01b0ng cho t\u00ecnh y\u00eau m\u00e3nh li\u1ec7t).<\/p>\n\n\n\n<p>Trong \u0111i\u1ec7n \u1ea3nh v\u00e0 anime, m\u00e0u s\u1eafc n\u1ebfu s\u1eed d\u1ee5ng \u0111\u00fang s\u1ebd g\u00f3p ph\u1ea7n truy\u1ec1n t\u1ea3i th\u00f4ng \u0111i\u1ec7p c\u1ee7a ng\u01b0\u1eddi l\u00e0m \u0111\u1ebfn v\u1edbi \u201cng\u01b0\u1eddi nh\u1eadn\u201d, t\u1ea1o n\u00ean kh\u00f4ng kh\u00ed v\u00e0 c\u1ea3m x\u00fac ri\u00eang trong t\u00e1c ph\u1ea9m.<\/p>\n\n\n\n<p>Trong cu\u1ed9c s\u1ed1ng h\u00e0ng ng\u00e0y, nh\u1eefng g\u00ec b\u1ea1n th\u1ea5y th\u01b0\u1eddng s\u1ebd c\u00f3 m\u00e0u s\u1eafc kh\u00f4ng m\u1ea1nh, kh\u00f4ng s\u1eb7c s\u1ee1 (m\u1ee9c \u0111\u1ed9 tinh khi\u1ebft trong m\u00e0u kh\u00f4ng cao). Ch\u00ednh v\u00ec th\u1ebf, nh\u1eefng g\u00ec c\u00f3 m\u00e0u s\u1eafc s\u1eb7c s\u1ee1 (\u0111\u1ecf r\u1ef1c, v\u00e0ng r\u1ef1c, etc &#8230; ) s\u1ebd t\u1ea1o n\u00ean c\u1ea3m gi\u00e1c Trong cu\u1ed9c s\u1ed1ng h\u00e0ng ng\u00e0y, nh\u1eefng g\u00ec b\u1ea1n th\u1ea5y th\u01b0\u1eddng s\u1ebd c\u00f3 m\u00e0u s\u1eafc kh\u00f4ng m\u1ea1nh, kh\u00f4ng s\u1eb7c s\u1ee1 (m\u1ee9c \u0111\u1ed9 tinh khi\u1ebft trong m\u00e0u kh\u00f4ng cao). Ch\u00ednh v\u00ec th\u1ebf, nh\u1eefng g\u00ec c\u00f3 m\u00e0u s\u1eafc s\u1eb7c s\u1ee1 (\u0111\u1ecf r\u1ef1c, v\u00e0ng r\u1ef1c, etc &#8230; ) s\u1ebd t\u1ea1o n\u00ean c\u1ea3m gi\u00e1c <em>gi\u1ea3 t\u1ea1o, <\/em>v\u00e0 \u0111\u1ea5y c\u0169ng ch\u00ednh l\u00e0 l\u00ed do th\u1ebf gi\u1edbi si\u00eau th\u1ef1c l\u1ea1i c\u00f3 m\u00e0u s\u1eafc s\u1eb7c s\u1ee1 trong scene \u201cnh\u1ea3y l\u1ea7u\u201d ban \u0111\u1ea7u (t\u00e1c ph\u1ea9m Paprika).<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-10.fna.fbcdn.net\/v\/t1.18169-9\/21078376_703001539885819_5460635024118612313_n.png?_nc_cat=107&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=GNGXOnVvW_8AX-WWmJY&amp;_nc_ht=scontent.fsgn5-10.fna&amp;oh=2ba6b68d3dc9b39a73d01974c411ad2a&amp;oe=61A4D956\" alt=\"\"\/><\/figure>\n\n\n\n<p><em>Vd v\u1ec1 m\u00e0u s\u1eafc trong Hyouka<\/em><\/p>\n\n\n\n<p>Trong Hyouka t\u1eadp \u0111\u1ea7u, l\u00fac Oreki l\u1ea7n \u0111\u1ea7u ti\u00ean \u0111\u1eb7t ch\u00e2n v\u00e0o CLB v\u0103n h\u1ecdc, b\u1ea1n s\u1ebd th\u1ea5y m\u00e0u s\u1eafc xung quanh anh r\u1ea5t \u201cx\u00e1m\u201d v\u00e0 \u201ct\u1ed1i\u201d, nh\u01b0ng khi c\u00e0ng b\u01b0\u1edbc ch\u00e2n l\u1ea1i g\u1ea7n Chitanda, anh d\u1ea7n c\u00f3 m\u00e0u \u201cm\u00e3nh li\u1ec7t\u201d h\u01a1n, b\u00e1o hi\u1ec7u cu\u1ed9c s\u1ed1ng h\u1ecdc \u0111\u01b0\u1eddng x\u00e1m x\u1ecbt v\u00e0 bu\u1ed3n t\u1ebb c\u1ee7a anh \u0111\u00e3 \u0111\u1ebfn h\u1ed3i k\u1ebft.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-10.fna.fbcdn.net\/v\/t1.18169-9\/21151493_703002989885674_3637097646615515857_n.png?_nc_cat=107&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=hIXdIzn-m4EAX_P7SfV&amp;_nc_ht=scontent.fsgn5-10.fna&amp;oh=d963ce6dfc142e996e1c69c8f56a498d&amp;oe=61A2857F\" alt=\"\"\/><\/figure>\n\n\n\n<p><em>M\u00e0u s\u1eafc t\u1ea1o n\u00ean kh\u00f4ng kh\u00ed mu\u1ed1n truy\u1ec1n t\u1ea3i trong t\u00e1c ph\u1ea9m<\/em><\/p>\n\n\n\n<p>Khung h\u00ecnh b\u00ean tr\u00e1i l\u00e0 trong 5cm\/s, Takaki \u0111\u1ee9ng nh\u00ecn Akari l\u1eb7ng l\u1ebd b\u01b0\u1edbc \u0111i. M\u00e0u xanh trong \u0111o\u1ea1n c\u1ea3nh n\u00e0y th\u1ec3 hi\u1ec7n c\u1ea3m x\u00fac c\u00f4 \u0111\u01a1n v\u00e0 l\u1ea1nh l\u1ebdo, m\u1ed9t m\u00e0u xanh bu\u1ed3n r\u0169 r\u01b0\u1ee3i. \u0110\u1ed1i l\u1eadp l\u00e0 c\u1ea3nh b\u00ean ph\u1ea3i (l\u1ea5y t\u1eeb Tamako Love Story), b\u1ea1n s\u1ebd th\u1ea5y \u0111\u1ea1o di\u1ec5n s\u1eed d\u1ee5ng nh\u1eefng m\u00e0u s\u1eafc \u201cn\u00f3ng\u201d nh\u01b0 v\u00e0ng v\u00e0 cam t\u1ea1o n\u00ean m\u1ed9t c\u1ea3nh t\u01b0\u1ee3ng \u1ea5m \u00e1p, tr\u1eef t\u00ecnh. C\u0169ng ph\u1ea3i th\u00f4i v\u00ec \u0111\u00e2y l\u00e0 m\u1ed9t scene t\u1ecf t\u00ecnh m\u00e0!<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-5.fna.fbcdn.net\/v\/t1.18169-9\/21078470_703004633218843_4169017223634107077_n.png?_nc_cat=108&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=ZE5Qv_QAa0QAX9hkk5l&amp;_nc_ht=scontent.fsgn5-5.fna&amp;oh=f737612239403499f8bc0d6a02a65e72&amp;oe=61A5AF72\" alt=\"\"\/><\/figure>\n\n\n\n<p><em>M\u00e0u s\u1eafc c\u0169ng c\u00f2n \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng \u0111\u1ec3 t\u1ea1o s\u1ef1 ch\u00fa \u00fd n\u01a1i kh\u00e1n gi\u1ea3 l\u00ean &#8220;\u0111i\u1ec3m ch\u00fa \u00fd&#8221; trong frame h\u00ecnh.<\/em><\/p>\n\n\n\n<p>Trong khung h\u00ecnh b\u00ean tr\u00e1i, m\u1ecdi th\u1ee9 \u0111\u1ec1u \u0111\u01b0\u1ee3c grayscale (t\u1ea5t c\u1ea3 c\u00e1c m\u00e0u thi\u00eang v\u1ec1 x\u00e1m), ch\u1ec9 gi\u1eef l\u1ea1i m\u00e0u s\u1eafc c\u1ee7a nh\u00e2n v\u1eadt, d\u00f9 \u0111\u1ee9ng xa kho\u1ea3ng c\u00e1ch \u0111\u1ebfn \u1ed1ng k\u00ednh c\u0169ng \u0111\u1ee7 thu h\u00fat s\u1ef1 ch\u00fa \u00fd kh\u00e1n gi\u1ea3. \u1ede h\u00ecnh b\u00ean ph\u1ea3i, nh\u00e2n v\u1eadt m\u1eb7c \u00e1o m\u00e0u \u0111\u1ecf s\u1eadm l\u00e0m n\u1ed5i b\u1eadt h\u01a1n h\u1eb3n so v\u1edbi c\u1ea3nh n\u1ec1n v\u1ed1n \u0111\u00e3 kh\u00e1 nhi\u1ec1u chi ti\u1ebft.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-9.fna.fbcdn.net\/v\/t1.18169-9\/21078435_703009046551735_5838603245917312723_n.jpg?_nc_cat=105&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=zhdEGdQ3_yQAX_jEMqH&amp;_nc_ht=scontent.fsgn5-9.fna&amp;oh=c68ef0701ec680a39f92a28f798fc9ca&amp;oe=61A346A3\" alt=\"\"\/><\/figure>\n\n\n\n<p><em>T\u1ea1o ra s\u1ef1 t\u01b0\u01a1ng ph\u1ea3n m\u1ea1nh trong m\u1ed9t shot<\/em><\/p>\n\n\n\n<p>Tr\u00ean \u0111\u00e2y ch\u1ec9 l\u00e0 m\u1ed9t s\u1ed1 \u00edt kh\u00e1i ni\u1ec7m li\u00ean quan \u0111\u1ebfn s\u1ef1 t\u00e1c \u0111\u1ed9ng c\u1ee7a m\u00e0u s\u1eafc l\u00ean c\u1ea3m x\u00fac con ng\u01b0\u1eddi n\u00ean t\u00f4i s\u1ebd ko \u201c\u0111\u00e0o s\u00e2u\u201d. \u00c0, c\u00f3 m\u1ed9t \u0111i\u1ec1u th\u00fa v\u1ecb t\u00f4i nh\u1eadn ra khi \u0111ang nghi\u00ean c\u1ee9u v\u1ec1 m\u00e0u s\u1eafc trong anime.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-5.fna.fbcdn.net\/v\/t31.18172-8\/21167893_703007066551933_7759269485383205242_o.png?_nc_cat=100&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=sCkq1e_jZH0AX90zNAe&amp;_nc_ht=scontent.fsgn5-5.fna&amp;oh=d7e15c0c3a27dc936f1e4451e5947148&amp;oe=61A5C462\" alt=\"\"\/><\/figure>\n\n\n\n<p><em>Quy t\u1eafc b\u1ed5 tr\u1ee3 (complementary color) trong l\u00fd thuy\u1ebft m\u00e0u s\u1eafc<\/em><\/p>\n\n\n\n<p>M\u00e0u s\u1eafc trong m\u00e1i t\u00f3c c\u0169ng c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c d\u00f9ng \u0111\u1ec3 n\u00f3i l\u00ean m\u1ed1i quan h\u1ec7 gi\u1eefa c\u00e1c nh\u00e2n v\u1eadt. \u0110\u00e2y l\u00e0 quy t\u1eafc v\u1ec1 m\u00e0u b\u1ed5 tr\u1ee3 (complementary), \u0111\u00e2y l\u00e0 nh\u1eefng m\u00e0u tuy \u0111\u1ed1i ngh\u1ecbch nh\u01b0ng l\u1ea1i b\u1ed5 tr\u1ee3 cho nhau r\u1ea5t t\u1ed1t. \u00c1m ch\u1ec9 c\u00e1c nh\u00e2n v\u1eadt tuy c\u00f3 th\u1ec3 \u0111\u1ed1i ngh\u1ecbch nhau v\u1ec1 t\u00ednh c\u00e1ch, ho\u1eb7c th\u1eadm ch\u00ed l\u00e0 &#8230; t\u00ecnh \u0111\u1ecbch, k\u1ebb th\u00f9 nh\u01b0ng v\u1eabn c\u00f3 th\u1ec3 c\u00f3 m\u1ed1i quan h\u1ec7 g\u1eafn kh\u00edt, l\u00e0 b\u1ea1n t\u1ed1t c\u1ee7a nhau (n\u1ebfu nh\u01b0 kh\u00f4ng c\u00f3 th\u1eb1ng kh\u1ec9 n\u00e0o \u0111\u00f3 xen gi\u1eefa )<\/p>\n\n\n\n<h2><strong><em>1.6 &#8211; Show don\u2019t tell (cho th\u1ea5y, ch\u1ee9 \u0111\u1eebng k\u1ec3)<\/em><\/strong><\/h2>\n\n\n\n<p>Khi t\u1ea5t c\u1ea3 m\u1ecdi th\u1ee9 \u0111\u1ec1u \u0111\u01b0\u1ee3c h\u00f2a quy\u1ec7n c\u00f9ng nhau, th\u00ec tuy\u1ec7t ph\u1ea9m s\u1ebd l\u00e0 nh\u1eefng th\u01b0\u1edbc phim l\u00e0m m\u00ea ho\u1eb7c kh\u00e1n gi\u1ea3, nh\u1eefng th\u01b0\u1edbc phim qu\u00e1 \u0111\u1ed7i l\u01b0u lo\u00e1t \u0111\u1ebfn m\u1ee9c b\u1ea1n s\u1ebd \u0111\u1eafm ch\u00ecm v\u00e0o khung c\u1ea3nh, v\u00e0o nh\u00e2n v\u1eadt v\u00e0 t\u00e1c ph\u1ea9m. T\u1eebng khung h\u00ecnh, t\u1eebng c\u1ea3nh phim s\u1ebd in \u0111\u1eadm trong t\u00e2m tr\u00ed ng\u01b0\u1eddi xem. \u201cShow don\u2019t tell\u201d l\u00e0 \u201cc\u1ea3nh gi\u1edbi\u201d cao nh\u1ea5t m\u00e0 \u0111\u1ea1o di\u1ec5n, m\u00e0 animators c\u00f3 th\u1ec3 \u0111\u1ea1t \u0111\u1ebfn \u0111\u01b0\u1ee3c v\u00ec ch\u1ec9 \u0111\u01a1n gi\u1ea3n, khi xem qua m\u1ed9t th\u01b0\u1edbc phim ai c\u0169ng c\u00f3 th\u1ec3 c\u1ea3m nh\u1eadn \u0111\u01b0\u1ee3c nh\u1eefng g\u00ec h\u1ecd truy\u1ec1n t\u1ea3i.<\/p>\n\n\n\n<p>\u0110\u00e2y l\u00e0 video d\u00e0i 4 ph\u00fat trong t\u00e1c ph\u1ea9m &#8220;Death Parade&#8221; &#8211; m\u1ed9t original anime do Madhouse s\u1ea3n xu\u1ea5t m\u00e0 t\u00f4i \u0111\u00e1nh gi\u00e1 cao:<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-trinh-x\u1eed-ly-nhung wp-block-embed-trinh-x\u1eed-ly-nhung wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"atbs-ceris-responsive-video\"><iframe loading=\"lazy\" title=\"Death Parade - Ice Skating\" width=\"1200\" height=\"675\" src=\"https:\/\/www.youtube.com\/embed\/x3Joz-XaqU4?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/div>\n<\/div><\/figure>\n\n\n\n<p>B\u1ea1n c\u00f3 c\u1ea3m nh\u1eadn g\u00ec qua \u0111o\u1ea1n video tr\u00ean? Cu\u1ed9c \u0111\u1eddi m\u1ed9t nh\u00e2n v\u1eadt \u0111\u01b0\u1ee3c truy\u1ec1n t\u1ea3i r\u1ea5t \u0111\u1ea7y \u0111\u1ee7 v\u00e0 c\u1ea3m \u0111\u1ed9ng ch\u1ec9 trong v\u1ecfn v\u1eb9n c\u00f3 4 ph\u00fat. \u0110i\u1ec1u \u0111\u1eb7c bi\u1ec7t h\u01a1n, kh\u00f4ng h\u1ec1 c\u00f3 l\u1eddi tho\u1ea1i n\u00e0o l\u00e0 c\u1ea7n thi\u1ebft \u0111\u1ec3 di\u1ec5n t\u1ea3 nh\u00e2n v\u1eadt th\u1ea5y g\u00ec, c\u1ea3m gi\u00e1c g\u00ec. T\u1ef1 ng\u01b0\u1eddi xem s\u1ebd c\u1ea3m nh\u1eadn \u0111\u01b0\u1ee3c qua ch\u00ednh c\u1ea3m x\u00fac m\u00e0 nh\u00e2n v\u1eadt \u0111ang \u0111\u01b0\u1ee3c ph\u00e1c h\u1ecda. Tr\u00ean n\u1ec1n nh\u1ea1c nh\u1eb9 nh\u00e0ng, ta th\u1ea5y c\u00f4 g\u00e1i say m\u00ea bi\u1ec3u di\u1ec5n tr\u01b0\u1ee3t b\u0103ng ngh\u1ec7 thu\u1eadt. \u0110\u00e2y l\u00e0 ni\u1ec1m y\u00eau th\u00edch, l\u00e0 gi\u1ea5c m\u01a1 c\u00f4 theo \u0111u\u1ed5i ngay t\u1eeb khi c\u00f2n nh\u1ecf. Nh\u1eefng kho\u1ea3nh kh\u1eafc tu\u1ed5i h\u1ea1nh ph\u00fac tu\u1ed5i th\u01a1 d\u1ea7n hi\u1ec7n l\u00ean, r\u1ed3i l\u1ea1i tr\u00f4i \u0111i theo \u0111i\u1ec7u nh\u1ea1c. \u0110an xen v\u00e0o \u0111\u00f3 l\u00e0 nh\u1eefng kho\u1ea3ng l\u1eb7ng, b\u00e0i nh\u1ea1c da di\u1ebft tr\u00ean n\u1ec1n nh\u00e2n v\u1eadt \u0111ang nh\u1eadp t\u00e2m v\u00e0o ph\u1ea7n tr\u00ecnh di\u1ec5n c\u1ee7a m\u00ecnh. V\u00e0 r\u1ed3i b\u00e0i nh\u1ea1c \u0111\u1ebfn kh\u00fac cao tr\u00e0o, n\u1ed1t d\u1ed3n d\u1eadp, k\u00fd \u1ee9c m\u1ed9t l\u1ea7n n\u1eefa tr\u00e0n v\u1ec1 d\u1eef d\u1ed9i, trong nh\u1eefng gi\u00e2y ph\u00fat cu\u1ed1i ta c\u00f3 th\u1ec3 th\u1ea5y s\u1ef1 tuy\u1ec7t v\u1ecdng c\u00f9ng c\u1ef1c c\u1ee7a nh\u00e2n v\u1eadt.<\/p>\n\n\n\n<p>\u0110\u1ebfn \u0111\u00e2y b\u1ea1n \u0111\u00e3 nh\u1eadn ra s\u1ee9c m\u1ea1nh th\u1eadt s\u1ef1 c\u1ee7a h\u00ecnh \u1ea3nh? H\u00ecnh \u1ea3nh l\u00e0 c\u00f4ng c\u1ee5 l\u1ee3i h\u1ea1i \u0111\u1ec3 &#8220;cho th\u1ea5y&#8221; m\u1ed9t c\u00e2u chuy\u1ec7n, ch\u1ee9 kh\u00f4ng ch\u1ec9 \u0111\u01a1n thu\u1ea7n l\u00e0 &#8220;k\u1ec3&#8221;. C\u00f3 nh\u1eefng anime r\u1ea5t gi\u00e0u v\u1ec1 m\u1eb7t h\u00ecnh \u1ea3nh \u00fd ngh\u0129a. L\u1ea5y vd l\u00e0 c\u00e1c t\u00e1c ph\u1ea9m c\u1ee7a studio Shaft, 3gatsu no Lion l\u00e0 g\u1ea7n \u0111\u00e2y nh\u1ea5t, \u0111\u00e2y l\u00e0 \u0111o\u1ea1n ho\u1ea1t h\u1ecda tr\u1eadn \u0111\u1ea5u gi\u1eefa Rei v\u00e0 Shimada:<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-trinh-x\u1eed-ly-nhung wp-block-embed-trinh-x\u1eed-ly-nhung wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"atbs-ceris-responsive-video\"><iframe loading=\"lazy\" title=\"March comes in like a lion: Shimada and Kiriyama Practice for Souya\" width=\"1200\" height=\"675\" src=\"https:\/\/www.youtube.com\/embed\/xZzsRGKvVIA?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/div>\n<\/div><\/figure>\n\n\n\n<p>Nh\u1eefng g\u00ec di\u1ec5n ra trong n\u1ed9i t\u00e2m nh\u00e2n v\u1eadt \u0111\u01b0\u1ee3c ho\u1ea1t h\u1ecda l\u00ean h\u00ecnh r\u1ea5t s\u1ed1ng \u0111\u1ed9ng. Nh\u1eefng gam m\u00e0u t\u01b0\u01a1ng ph\u1ea3n (tr\u1eafng, \u0111en) \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng \u0111\u1ec3 l\u00e0m n\u1ed5i b\u1eadt nh\u00e2n v\u1eadt h\u01a1n tr\u00ean n\u1ec1n xanh c\u1ee7a nh\u1eefng c\u01a1n s\u00f3ng d\u1eef d\u1ed9i \u0111ang t\u1edbi t\u1ea5p cu\u1ed1n Rei theo d\u00f2ng n\u01b0\u1edbc. T\u1eebng ti\u1ebfng n\u00f3i, t\u1eebng b\u01b0\u1edbc \u0111\u00e1nh c\u1ee7a Shimada vang v\u1ecdng l\u00ean theo nh\u1ecbp tr\u1ed1ng d\u1ed3n d\u1eadp, nh\u01b0 th\u1ec3 mu\u1ed1n nu\u1ed1t ch\u1eedng suy ngh\u0129 ng\u01b0\u1eddi xem. Kh\u00f4ng ph\u1ea3i kh\u00f4ng c\u00f3 l\u00ed do m\u00e0 Shaft (Shinbo) \u0111\u01b0\u1ee3c v\u00ed nh\u01b0 l\u00e0 b\u1eadc th\u1ea7y v\u1ec1 vi\u1ec7c s\u1eed d\u1ee5ng h\u00ecnh \u1ea3nh t\u01b0\u1ee3ng tr\u01b0ng v\u00e0 \u1ea9n d\u1ee5. S\u1ebd l\u00e0 r\u1ea5t nh\u00e0m ch\u00e1n n\u1ebfu ch\u1ec9 nghe Rei k\u1ec3 trong n\u1ed9i t\u00e2m anh c\u1ea3m th\u1ea5y th\u1ebf n\u00e0o khi \u0111\u1ed1i \u0111\u1ea7u v\u1edbi Shimada b\u1eb1ng l\u1eddi m\u00e0 kh\u00f4ng ho\u1ea1t h\u1ecda qua ph\u1ea7n h\u00ecnh \u1ea3nh. N\u1ebfu Rei ch\u1ec9 ng\u1ed3i \u0111\u00f3, nh\u00ecn v\u00e0o qu\u00e2n c\u1edd ch\u1eb1m ch\u1eb1m th\u00ec ta s\u1ebd kh\u00f4ng th\u1ec3 bi\u1ebft \u0111\u01b0\u1ee3c \u00e1p l\u1ef1c Rei \u0111ang h\u1ee9ng ch\u1ecbu.<\/p>\n\n\n\n<p>2 th\u01b0\u1edbc phim tr\u00ean l\u00e0 minh ch\u1ee9ng cho nh\u1eefng k\u1ef9 thu\u1eadt cinematography \u0111\u01b0\u1ee3c h\u00f2a quy\u1ec7n c\u00f9ng nhau \u0111\u1ec3 t\u1ea1o ra nh\u1eefng th\u01b0\u1edbc phim s\u1ed1ng \u0111\u1ed9ng, \u0111i s\u00e2u v\u00e0o l\u00f2ng ng\u01b0\u1eddi.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/scontent.fsgn5-5.fna.fbcdn.net\/v\/t1.18169-9\/21151691_703092526543387_1039746738521448492_n.jpg?_nc_cat=108&amp;ccb=1-5&amp;_nc_sid=abc084&amp;_nc_ohc=1qmADFl6JqMAX9YoXcK&amp;_nc_ht=scontent.fsgn5-5.fna&amp;oh=25d944e6ae4ec314c0ea38368f50d28c&amp;oe=61A3D423\" alt=\"\"\/><\/figure>\n\n\n\n<p><em>B\u1ed1 c\u1ee5c trong c\u00e1c shot d\u1ea7n thay \u0111\u1ed5i theo chi\u1ec1u ti\u1ebfp di\u1ec5n c\u00e2u chuy\u1ec7n<\/em><\/p>\n\n\n\n<p>V\u00e0 \u0111\u00f4i khi, c\u00f3 nh\u1eefng chi ti\u1ebft r\u1ea5t nh\u1ecf thay \u0111\u1ed5i theo chi\u1ec1u ti\u1ebfp di\u1ec5n c\u00e2u chuy\u1ec7n m\u00e0 ng\u01b0\u1eddi l\u00e0m mu\u1ed1n g\u1eedi g\u1eafm v\u00e0o. N\u1ebfu b\u1ea1n tinh \u00fd, b\u1ea1n s\u1ebd kh\u00e1m ph\u00e1 ra nhi\u1ec1u \u00fd ngh\u0129a \u1ea9n ch\u1ee9a \u0111\u1eb1ng sau ph\u1ea7n h\u00ecnh \u1ea3nh h\u00e0o nho\u00e1ng. \u1ede 2 shots \u0111\u1ea7u trong scene (Koe no Katachi), Shouya v\u00e0 Shouko g\u1eb7p nhau l\u1ea7n \u0111\u1ea7u tr\u00ean c\u00e2y c\u1ea7u, n\u01a1i h\u1ecd cho c\u00e1 \u0103n. \u0110\u1ea1o di\u1ec5n Naoko Yamada \u0111\u00e3 ch\u1ee7 \u00fd cho m\u1ed7i nh\u00e2n v\u1eadt khung h\u00ecnh ri\u00eang d\u00f9 h\u1ecd \u0111\u1ee9ng g\u1ea7n nhau. \u1ea8n \u00fd r\u1eb1ng gi\u1eefa h\u1ecd v\u1eabn c\u00f2n kho\u1ea3ng c\u00e1ch. Th\u1eadt g\u1ea7n nh\u01b0ng c\u0169ng th\u1eadt xa. V\u00e0 r\u1ed3i, m\u1ed9t l\u00fac sau ta s\u1ebd th\u1ea5y 2 nh\u00e2n v\u1eadt ch\u1ea1m m\u1eaft, h\u00f2a v\u00e0o \u0111\u00f3 l\u00e0 \u00e1nh s\u00e1ng \u1ea5m \u00e1p c\u1ee7a bu\u1ed5i chi\u1ec1u t\u00e0. Tuy c\u1ea3 2 v\u1eabn gi\u1eef kho\u1ea3ng c\u00e1ch nh\u1ea5t \u0111\u1ecbnh nh\u01b0ng h\u1ecd l\u1ea1i \u1edf c\u00f9ng m\u1ed9t khung h\u00ecnh, chi\u1ebfm kh\u00f4ng gian nh\u01b0 nhau. M\u1ed9t m\u1ed1i quan h\u1ec7 g\u1eafn kh\u00edt \u0111\u00e3 d\u1ea7n \u0111\u01b0\u1ee3c thi\u1ebft l\u1eadp gi\u1eefa hai ng\u01b0\u1eddi.<\/p>\n\n\n\n<h2><strong>L\u1eddi k\u1ebft:<\/strong><\/h2>\n\n\n\n<p>Ch\u1eb3ng bi\u1ebft c\u00f3 bao nhi\u00eau ng\u01b0\u1eddi s\u1ed1ng s\u00f3t \u0111\u01b0\u1ee3c \u0111\u1ebfn \u0111\u00e2y. B\u00e0i n\u00e0y l\u00e0 b\u00e0i kh\u00e1 t\u00e2m huy\u1ebft c\u1ee7a t\u00f4i v\u00e0 m\u1ea5t \u0111\u1ebfn h\u01a1n m\u1ed9t tu\u1ea7n m\u1edbi ho\u00e0n th\u00e0nh. Anime kh\u00f4ng ch\u1ec9 c\u00f3 art v\u00e0 animation, m\u00e0 s\u00e2u xa h\u01a1n l\u00e0 t\u1ea5t c\u1ea3 nh\u1eefng h\u00ecnh \u1ea3nh b\u1ea1n \u0111ang th\u1ea5y, \u0111\u00f3 l\u00e0 s\u1ef1 t\u00e2m huy\u1ebft, l\u00e0 t\u1ea7m nh\u00ecn c\u1ee7a t\u00e1c gi\u1ea3, \u0111\u1ea1o di\u1ec5n, v\u00e0 h\u1ecda s\u0129. Ch\u00ednh v\u00ec v\u1eady, t\u00f4i hy v\u1ecdng khi b\u1ea1n \u0111\u1ecdc xong b\u00e0i n\u00e0y th\u00ec h\u00e3y xem anime b\u1eb1ng m\u1ed9t con m\u1eaft kh\u00e1c, v\u00e0 h\u00e3y \u0111\u1ec3 \u00fd \u0111\u1ebfn nh\u1eefng chi ti\u1ebft nh\u1ecf nh\u1eb7t c\u1ee7a m\u1ed9t c\u1ea3nh quay b\u1ea1n th\u00edch, c\u1ee7a nh\u1eefng b\u1ed9 b\u1ea1n \u0111\u00e3, \u0111ang v\u00e0 s\u1ebd xem trong t\u01b0\u01a1ng lai.<\/p>\n\n\n\n<p>R\u1ea5t ti\u1ebfc, b\u00e0i vi\u1ebft c\u00f2n ph\u1ea7n hai, m\u1ed9t trong nh\u1eefng ph\u1ea7n c\u0169ng kh\u00e1 quan tr\u1ecdng m\u00e0 ch\u1ec9 anime m\u1edbi c\u00f3 v\u00e0 ch\u00ednh n\u00f3 t\u1ea1o ra d\u01b0 v\u1ecb ri\u00eang cho ho\u1ea1t h\u00ecnh Nh\u1eadt. Nh\u01b0ng c\u00f3 l\u1ebd, t\u00f4i s\u1ebd kh\u00f4ng h\u1eb9n ng\u00e0y g\u1eb7p l\u1ea1i do t\u00ednh ch\u1ea5t \u0111\u1ea7u t\u01b0 c\u00f4ng s\u1ee9c v\u00e0 ng\u1ed1n qu\u00e1 nhi\u1ec1u th\u1eddi gian, t\u00f4i kh\u00f4ng ngh\u0129 nh\u1eefng post nh\u01b0 th\u1ebf n\u00e0y s\u1ebd c\u00f3 nhi\u1ec1u ng\u01b0\u1eddi h\u01b0\u1edfng \u1ee9ng. Nh\u01b0ng n\u1ebfu b\u1ea1n l\u00e0 m\u1ed9t trong s\u1ed1 \u0111\u00f3 th\u00ec h\u00e3y share b\u00e0i vi\u1ebft n\u00e0y cho nh\u1eefng ai y\u00eau th\u00edch anime n\u00f3i ri\u00eang v\u00e0 \u0111i\u1ec7n \u1ea3nh n\u00f3i chung. Anime v\u00e0 \u0111i\u1ec7n \u1ea3nh tuy kh\u00e1c bi\u1ec7t nh\u01b0ng l\u1ea1i c\u00f3 chung ng\u00f4n ng\u1eef!<\/p>\n\n\n\n<p>V\u00e0 nh\u01b0 th\u01b0\u1eddng l\u1ec7, h\u00e3y likes, follow page v\u00e0 share b\u00e0i vi\u1ebft n\u00e0y n\u1ebfu b\u1ea1n th\u1ea5y n\u00f3 h\u1eefu \u00edch (t\u1ea5t nhi\u00ean c\u0169ng \u0111\u1eebng qu\u00ean \u0111\u00e1nh gi\u00e1 5 sao cho page n\u1ebfu b\u1ea1n ch\u01b0a l\u00e0m :\u201d> ).<br><br>B\u00e0i \u0111\u01b0\u1ee3c th\u1ef1c hi\u1ec7n b\u1edfi vfovendetta aka -v4v-, n\u1ebfu b\u1ea1n sao ch\u00e9p th\u00ec xin sao ch\u00e9p cho c\u00f3 t\u00e2m m\u1ed9t t\u00ed, bao g\u1ed3m c\u1ea3 gifs v\u00e0 video d\u1eabn ch\u1ee9ng ch\u1ee9 \u0111\u1eebng c\u1eaft x\u00e9n b\u1edbt th\u1ee9 g\u00ec v\u00ec d\u00e0i, v\u00e0 xin h\u00e3y gi\u1eef nguy\u00ean credit ng\u01b0\u1eddi vi\u1ebft. Xin c\u1ea3m \u01a1n.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/www.facebook.com\/notes\/3430957603657125\/\">https:\/\/www.facebook.com\/notes\/3430957603657125\/<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Khi x\u00e9t \u0111\u1ebfn m\u1eb7t h\u00ecnh \u1ea3nh trong anime, 99% ng\u01b0\u1eddi xem th\u01b0\u1eddng ngh\u0129 ngay \u0111\u1ebfn hai kh\u00e1i ni\u1ec7m \u201cart\u201d v\u00e0 \u201canimation\u201d. \u0110\u00e2y l\u00e0 hai kh\u00e1i ni\u1ec7m r\u1ea5t m\u01a1 h\u1ed3 v\u00e0 bao qu\u00e1t. Art l\u00e0 g\u00ec? N\u1ebfu b\u1ea1n tr\u1ea3 l\u1eddi \u0111\u1ea5y l\u00e0 n\u00e9t v\u1ebd v\u00e0 thi\u1ebft k\u1ebf nh\u00e2n v\u1eadt th\u00ec t\u00f4i kh\u00f4ng ngh\u0129 b\u1ea1n n\u1eafm \u0111\u01b0\u1ee3c kh\u00e1i ni\u1ec7m m\u1ef9 thu\u1eadt l\u00e0 g\u00ec. Th\u1ebf c\u00f2n animation? H\u00ecnh \u1ea3nh ho\u1ea1t h\u1ecda, chuy\u1ec3n \u0111\u1ed9ng c\u1ee7a nh\u00e2n v\u1eadt ch\u1ec9 l\u00e0 m\u1ed9t ph\u1ea7n nh\u1ecf trong anime. Nh\u01b0 b\u00e0i vi\u1ebft l\u1ea7n tr\u01b0\u1edbc t\u00f4i \u0111\u00e3 \u0111\u00e0o s\u00e2u v\u00e0o nh\u1eefng kh\u00e1i ni\u1ec7m \u1edf m\u1eb7t c\u1ed1t truy\u1ec7n \u2013 t\u00ecnh ti\u1ebft, [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1719,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[8],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v17.4 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\r\n<title>Ngh\u1ec7 thu\u1eadt phim \u1ea3nh trong anime - A Lonely Comet<\/title>\r\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\r\n<link rel=\"canonical\" href=\"http:\/\/localhost\/blog\/2021\/05\/05\/nghe-thuat-phim-anh-trong-anime\/\" \/>\r\n<meta property=\"og:locale\" content=\"vi_VN\" \/>\r\n<meta property=\"og:type\" content=\"article\" \/>\r\n<meta property=\"og:title\" content=\"Ngh\u1ec7 thu\u1eadt phim \u1ea3nh trong anime - A Lonely Comet\" \/>\r\n<meta property=\"og:description\" content=\"Khi x\u00e9t \u0111\u1ebfn m\u1eb7t h\u00ecnh \u1ea3nh trong anime, 99% ng\u01b0\u1eddi xem th\u01b0\u1eddng ngh\u0129 ngay \u0111\u1ebfn hai kh\u00e1i ni\u1ec7m \u201cart\u201d v\u00e0 \u201canimation\u201d. \u0110\u00e2y l\u00e0 hai kh\u00e1i ni\u1ec7m r\u1ea5t m\u01a1 h\u1ed3 v\u00e0 bao qu\u00e1t. Art l\u00e0 g\u00ec? N\u1ebfu b\u1ea1n tr\u1ea3 l\u1eddi \u0111\u1ea5y l\u00e0 n\u00e9t v\u1ebd v\u00e0 thi\u1ebft k\u1ebf nh\u00e2n v\u1eadt th\u00ec t\u00f4i kh\u00f4ng ngh\u0129 b\u1ea1n n\u1eafm \u0111\u01b0\u1ee3c kh\u00e1i ni\u1ec7m m\u1ef9 thu\u1eadt l\u00e0 g\u00ec. Th\u1ebf c\u00f2n animation? H\u00ecnh \u1ea3nh ho\u1ea1t h\u1ecda, chuy\u1ec3n \u0111\u1ed9ng c\u1ee7a nh\u00e2n v\u1eadt ch\u1ec9 l\u00e0 m\u1ed9t ph\u1ea7n nh\u1ecf trong anime. Nh\u01b0 b\u00e0i vi\u1ebft l\u1ea7n tr\u01b0\u1edbc t\u00f4i \u0111\u00e3 \u0111\u00e0o s\u00e2u v\u00e0o nh\u1eefng kh\u00e1i ni\u1ec7m \u1edf m\u1eb7t c\u1ed1t truy\u1ec7n \u2013 t\u00ecnh ti\u1ebft, [&hellip;]\" \/>\r\n<meta property=\"og:url\" content=\"http:\/\/localhost\/blog\/2021\/05\/05\/nghe-thuat-phim-anh-trong-anime\/\" \/>\r\n<meta property=\"og:site_name\" content=\"A Lonely Comet\" \/>\r\n<meta property=\"article:publisher\" content=\"https:\/\/facebook.com\/slytherinnn\" \/>\r\n<meta property=\"article:author\" content=\"https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta property=\"article:published_time\" content=\"2021-05-05T16:21:00+00:00\" \/>\r\n<meta property=\"article:modified_time\" content=\"2021-10-31T16:28:10+00:00\" \/>\r\n<meta property=\"og:image\" content=\"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/nghe-thuat-phim-anh.jpg\" \/>\r\n\t<meta property=\"og:image:width\" content=\"1600\" \/>\r\n\t<meta property=\"og:image:height\" content=\"900\" \/>\r\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\r\n<meta name=\"twitter:creator\" content=\"@https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta name=\"twitter:site\" content=\"@meokiiii\" \/>\r\n<meta name=\"twitter:label1\" content=\"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi\" \/>\n\t<meta name=\"twitter:data1\" content=\"v4v\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc\" \/>\n\t<meta name=\"twitter:data2\" content=\"58 ph\u00fat\" \/>\r\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\r\n\t    \"@context\": \"https:\/\/schema.org\",\r\n\t    \"@graph\": [\r\n\t        {\r\n\t            \"@type\": [\r\n\t                \"Person\",\r\n\t                \"Organization\"\r\n\t            ],\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\",\r\n\t            \"name\": \"Meoki\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"width\": 512,\r\n\t                \"height\": 228,\r\n\t                \"caption\": \"Meoki\"\r\n\t            },\r\n\t            \"logo\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\"\r\n\t            },\r\n\t            \"description\": \"Don't make me think :)))\",\r\n\t            \"sameAs\": [\r\n\t                \"http:\/\/localhost\/blog\",\r\n\t                \"https:\/\/facebook.com\/slytherinnn\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii\",\r\n\t                \"Meoki\"\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebSite\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#website\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/\",\r\n\t            \"name\": \"A Lonely Comet\",\r\n\t            \"description\": \"An Anime Blog\",\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"SearchAction\",\r\n\t                    \"target\": {\r\n\t                        \"@type\": \"EntryPoint\",\r\n\t                        \"urlTemplate\": \"http:\/\/localhost\/blog\/?s={search_term_string}\"\r\n\t                    },\r\n\t                    \"query-input\": \"required name=search_term_string\"\r\n\t                }\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\"\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"ImageObject\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/05\/05\/nghe-thuat-phim-anh-trong-anime\/#primaryimage\",\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/nghe-thuat-phim-anh.jpg\",\r\n\t            \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/nghe-thuat-phim-anh.jpg\",\r\n\t            \"width\": 1600,\r\n\t            \"height\": 900\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebPage\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/05\/05\/nghe-thuat-phim-anh-trong-anime\/#webpage\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/2021\/05\/05\/nghe-thuat-phim-anh-trong-anime\/\",\r\n\t            \"name\": \"Ngh\\u1ec7 thu\\u1eadt phim \\u1ea3nh trong anime - A Lonely Comet\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#website\"\r\n\t            },\r\n\t            \"primaryImageOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/05\/05\/nghe-thuat-phim-anh-trong-anime\/#primaryimage\"\r\n\t            },\r\n\t            \"datePublished\": \"2021-05-05T16:21:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-31T16:28:10+00:00\",\r\n\t            \"breadcrumb\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/05\/05\/nghe-thuat-phim-anh-trong-anime\/#breadcrumb\"\r\n\t            },\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"ReadAction\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/05\/05\/nghe-thuat-phim-anh-trong-anime\/\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"BreadcrumbList\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/05\/05\/nghe-thuat-phim-anh-trong-anime\/#breadcrumb\",\r\n\t            \"itemListElement\": [\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 1,\r\n\t                    \"name\": \"Home\",\r\n\t                    \"item\": \"http:\/\/localhost\/blog\/\"\r\n\t                },\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 2,\r\n\t                    \"name\": \"Ngh\\u1ec7 thu\\u1eadt phim \\u1ea3nh trong anime\"\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Article\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/05\/05\/nghe-thuat-phim-anh-trong-anime\/#article\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/05\/05\/nghe-thuat-phim-anh-trong-anime\/#webpage\"\r\n\t            },\r\n\t            \"author\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112\"\r\n\t            },\r\n\t            \"headline\": \"Ngh\\u1ec7 thu\\u1eadt phim \\u1ea3nh trong anime\",\r\n\t            \"datePublished\": \"2021-05-05T16:21:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-31T16:28:10+00:00\",\r\n\t            \"mainEntityOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/05\/05\/nghe-thuat-phim-anh-trong-anime\/#webpage\"\r\n\t            },\r\n\t            \"wordCount\": 16754,\r\n\t            \"commentCount\": 0,\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"image\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/05\/05\/nghe-thuat-phim-anh-trong-anime\/#primaryimage\"\r\n\t            },\r\n\t            \"thumbnailUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/nghe-thuat-phim-anh.jpg\",\r\n\t            \"keywords\": [\r\n\t                \"anime\"\r\n\t            ],\r\n\t            \"articleSection\": [\r\n\t                \"Anime Review\"\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"CommentAction\",\r\n\t                    \"name\": \"Comment\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/05\/05\/nghe-thuat-phim-anh-trong-anime\/#respond\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Person\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112\",\r\n\t            \"name\": \"v4v\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g\",\r\n\t                \"contentUrl\": \"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g\",\r\n\t                \"caption\": \"v4v\"\r\n\t            },\r\n\t            \"description\": \"A Lonely Comet [v4v]\",\r\n\t            \"sameAs\": [\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet\"\r\n\t            ],\r\n\t            \"url\": \"http:\/\/localhost\/blog\/author\/v4v\/\"\r\n\t        }\r\n\t    ]\r\n\t}<\/script>\r\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Ngh\u1ec7 thu\u1eadt phim \u1ea3nh trong anime - A Lonely Comet","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"http:\/\/localhost\/blog\/2021\/05\/05\/nghe-thuat-phim-anh-trong-anime\/","og_locale":"vi_VN","og_type":"article","og_title":"Ngh\u1ec7 thu\u1eadt phim \u1ea3nh trong anime - A Lonely Comet","og_description":"Khi x\u00e9t \u0111\u1ebfn m\u1eb7t h\u00ecnh \u1ea3nh trong anime, 99% ng\u01b0\u1eddi xem th\u01b0\u1eddng ngh\u0129 ngay \u0111\u1ebfn hai kh\u00e1i ni\u1ec7m \u201cart\u201d v\u00e0 \u201canimation\u201d. \u0110\u00e2y l\u00e0 hai kh\u00e1i ni\u1ec7m r\u1ea5t m\u01a1 h\u1ed3 v\u00e0 bao qu\u00e1t. Art l\u00e0 g\u00ec? N\u1ebfu b\u1ea1n tr\u1ea3 l\u1eddi \u0111\u1ea5y l\u00e0 n\u00e9t v\u1ebd v\u00e0 thi\u1ebft k\u1ebf nh\u00e2n v\u1eadt th\u00ec t\u00f4i kh\u00f4ng ngh\u0129 b\u1ea1n n\u1eafm \u0111\u01b0\u1ee3c kh\u00e1i ni\u1ec7m m\u1ef9 thu\u1eadt l\u00e0 g\u00ec. Th\u1ebf c\u00f2n animation? H\u00ecnh \u1ea3nh ho\u1ea1t h\u1ecda, chuy\u1ec3n \u0111\u1ed9ng c\u1ee7a nh\u00e2n v\u1eadt ch\u1ec9 l\u00e0 m\u1ed9t ph\u1ea7n nh\u1ecf trong anime. Nh\u01b0 b\u00e0i vi\u1ebft l\u1ea7n tr\u01b0\u1edbc t\u00f4i \u0111\u00e3 \u0111\u00e0o s\u00e2u v\u00e0o nh\u1eefng kh\u00e1i ni\u1ec7m \u1edf m\u1eb7t c\u1ed1t truy\u1ec7n \u2013 t\u00ecnh ti\u1ebft, [&hellip;]","og_url":"http:\/\/localhost\/blog\/2021\/05\/05\/nghe-thuat-phim-anh-trong-anime\/","og_site_name":"A Lonely Comet","article_publisher":"https:\/\/facebook.com\/slytherinnn","article_author":"https:\/\/facebook.com\/alonelycomet","article_published_time":"2021-05-05T16:21:00+00:00","article_modified_time":"2021-10-31T16:28:10+00:00","og_image":[{"width":1600,"height":900,"url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/nghe-thuat-phim-anh.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@https:\/\/facebook.com\/alonelycomet","twitter_site":"@meokiiii","twitter_misc":{"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi":"v4v","\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc":"58 ph\u00fat"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":["Person","Organization"],"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892","name":"Meoki","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","width":512,"height":228,"caption":"Meoki"},"logo":{"@id":"http:\/\/localhost\/blog\/#personlogo"},"description":"Don't make me think :)))","sameAs":["http:\/\/localhost\/blog","https:\/\/facebook.com\/slytherinnn","https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii","Meoki"]},{"@type":"WebSite","@id":"http:\/\/localhost\/blog\/#website","url":"http:\/\/localhost\/blog\/","name":"A Lonely Comet","description":"An Anime Blog","publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"http:\/\/localhost\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"vi"},{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/2021\/05\/05\/nghe-thuat-phim-anh-trong-anime\/#primaryimage","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/nghe-thuat-phim-anh.jpg","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/nghe-thuat-phim-anh.jpg","width":1600,"height":900},{"@type":"WebPage","@id":"http:\/\/localhost\/blog\/2021\/05\/05\/nghe-thuat-phim-anh-trong-anime\/#webpage","url":"http:\/\/localhost\/blog\/2021\/05\/05\/nghe-thuat-phim-anh-trong-anime\/","name":"Ngh\u1ec7 thu\u1eadt phim \u1ea3nh trong anime - A Lonely Comet","isPartOf":{"@id":"http:\/\/localhost\/blog\/#website"},"primaryImageOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/05\/05\/nghe-thuat-phim-anh-trong-anime\/#primaryimage"},"datePublished":"2021-05-05T16:21:00+00:00","dateModified":"2021-10-31T16:28:10+00:00","breadcrumb":{"@id":"http:\/\/localhost\/blog\/2021\/05\/05\/nghe-thuat-phim-anh-trong-anime\/#breadcrumb"},"inLanguage":"vi","potentialAction":[{"@type":"ReadAction","target":["http:\/\/localhost\/blog\/2021\/05\/05\/nghe-thuat-phim-anh-trong-anime\/"]}]},{"@type":"BreadcrumbList","@id":"http:\/\/localhost\/blog\/2021\/05\/05\/nghe-thuat-phim-anh-trong-anime\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"http:\/\/localhost\/blog\/"},{"@type":"ListItem","position":2,"name":"Ngh\u1ec7 thu\u1eadt phim \u1ea3nh trong anime"}]},{"@type":"Article","@id":"http:\/\/localhost\/blog\/2021\/05\/05\/nghe-thuat-phim-anh-trong-anime\/#article","isPartOf":{"@id":"http:\/\/localhost\/blog\/2021\/05\/05\/nghe-thuat-phim-anh-trong-anime\/#webpage"},"author":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112"},"headline":"Ngh\u1ec7 thu\u1eadt phim \u1ea3nh trong anime","datePublished":"2021-05-05T16:21:00+00:00","dateModified":"2021-10-31T16:28:10+00:00","mainEntityOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/05\/05\/nghe-thuat-phim-anh-trong-anime\/#webpage"},"wordCount":16754,"commentCount":0,"publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"image":{"@id":"http:\/\/localhost\/blog\/2021\/05\/05\/nghe-thuat-phim-anh-trong-anime\/#primaryimage"},"thumbnailUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/nghe-thuat-phim-anh.jpg","keywords":["anime"],"articleSection":["Anime Review"],"inLanguage":"vi","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["http:\/\/localhost\/blog\/2021\/05\/05\/nghe-thuat-phim-anh-trong-anime\/#respond"]}]},{"@type":"Person","@id":"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112","name":"v4v","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g","contentUrl":"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g","caption":"v4v"},"description":"A Lonely Comet [v4v]","sameAs":["https:\/\/facebook.com\/alonelycomet","https:\/\/facebook.com\/alonelycomet","https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet"],"url":"http:\/\/localhost\/blog\/author\/v4v\/"}]}},"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1714"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1714"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1714\/revisions"}],"predecessor-version":[{"id":1720,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1714\/revisions\/1720"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1719"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1714"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1714"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1714"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}