{"id":1678,"date":"2021-06-16T22:29:00","date_gmt":"2021-06-16T15:29:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1678"},"modified":"2021-10-31T22:35:56","modified_gmt":"2021-10-31T15:35:56","slug":"spring-anime-2021-ban-nen-xem-gi","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/06\/16\/spring-anime-2021-ban-nen-xem-gi\/","title":{"rendered":"Spring Anime 2021 \u2013 B\u1ea1n n\u00ean xem g\u00ec?"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>M\u1eb7c cho nh\u1eefng g\u00ec \u0111ang di\u1ec5n ra, n\u0103m 2021 anime v\u1eabn nh\u01b0 \u0111o\u00e0n t\u00e0u kh\u00f4ng phanh ti\u1ebfp t\u1ee5c th\u1ec3 hi\u1ec7n s\u1ef1 v\u01b0\u1ee3t tr\u1ed9i v\u1edbi nh\u1eefng t\u00e1c ph\u1ea9m s\u00e1ng gi\u00e1 trong Xu\u00e2n. Sau \u0111\u00e2y l\u00e0 danh s\u00e1ch c\u00e1c b\u1ed9 m\u00ecnh s\u1ebd gi\u1edbi thi\u1ec7u t\u1edbi ng\u01b0\u1eddi xem, c\u0169ng nh\u01b0 \u0111\u00e1nh gi\u00e1 ri\u00eang c\u1ee7a m\u00ecnh.<\/p><\/blockquote>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"1400\" height=\"1230\" src=\"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/spring-anime-ranking.jpg\" alt=\"\" class=\"wp-image-1679\"\/><\/figure>\n\n\n\n<h5>11\/ Koi to Yobu ni wa Kimochi Warui<\/h5>\n\n\n\n<p>M\u1ed9t b\u1ed9 h\u01b0\u1eddng ph\u1ea5n, vanilla d\u00e0nh cho ai h\u1ea3o ng\u1ecdt. C\u0169ng kh\u00f4ng c\u00f3 g\u00ec \u0111\u1eb7c s\u1eafc ngo\u00e0i chuy\u1ec7n t\u00ecnh c\u1ea3m \u2026 ch\u00eanh nhau \u0111\u1ebfn 10 tu\u1ed5i gi\u1eefa m\u1ed9t c\u00f4 h\u1ecdc sinh c\u1ea5p 3 v\u1edbi anh ch\u00e0ng tr\u01b0\u1edfng ph\u00f2ng c\u1ee7a m\u1ed9t t\u1eadp \u0111o\u00e0n. Ph\u00e1t tri\u1ec3n nh\u00e2n v\u1eadt \u1edf m\u1ee9c t\u1ea1m \u0111\u01b0\u1ee3c, anh tr\u01b0\u1edfng ph\u00f2ng t\u1eeb playboy tr\u1edf n\u00ean d\u1ecbu t\u00ednh nh\u01b0 ng\u01b0\u1eddi m\u1edbi n\u1ebfm \u0111\u01b0\u1ee3c t\u00ecnh y\u00eau l\u1ea7n \u0111\u1ea7u. C\u1eb7p \u0111\u00f4i c\u0169ng ph\u1ea3i \u0111\u1ed1i m\u1eb7t v\u1edbi kho\u1ea3ng c\u00e1ch \u0111\u1ecba v\u1ecb x\u00e3 h\u1ed9i. N\u1ebfu b\u1ea1n th\u00edch th\u1ec3 lo\u1ea1i h\u01b0\u1eddng ph\u1ea5n, c\u00f3 th\u1ec3 c\u00e2n nh\u1eafc \u0111\u1ec3 xem.<br>\u0110\u00e1nh gi\u00e1: 6.0\/10<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>10\/ Osananajimi ga Zettai ni Makenai Love Come<\/h5>\n\n\n\n<p>T\u00e1c ph\u1ea9m rom-com thu\u1ea7n gi\u1ea3i tr\u00ed \u1ed5n, nh\u1ea5t l\u00e0 v\u1edbi b\u1ed9 ba seiyuu Matsuoka \u2013 Ayane \u2013 Inori n\u00e2ng th\u00eam t\u1ea7m h\u00e0i h\u01b0\u1edbc. \u0110i\u1ec3m m\u1ea1nh c\u1ee7a show l\u00e0 s\u1ef1 t\u01b0\u01a1ng t\u00e1c n\u0103ng \u0111\u1ed9ng gi\u1eefa b\u1ed9 ba nh\u00e2n v\u1eadt v\u1edbi nh\u1eefng t\u00ecnh hu\u1ed1ng vui nh\u1ed9n, qu\u1ea3 plot twist \u201ct\u1eeb ch\u1ed1i\u201d c\u1ee7a Kuroha gi\u1eefa to\u00e0n tr\u01b0\u1eddng c\u0169ng l\u00e0m m\u00ecnh ph\u00ec c\u01b0\u1eddi v\u00ec kh\u00f4ng \u0111o\u00e1n tr\u01b0\u1edbc \u0111\u01b0\u1ee3c. N\u1ebfu kh\u00f4ng \u0111\u1eb7t qu\u00e1 nhi\u1ec1u k\u00ec v\u1ecdng th\u00ec \u201cb\u1ea1n thu\u1edf nh\u1ecf s\u1ebd kh\u00f4ng thua\u201d l\u00e0 m\u1ed9t b\u1ed9 kh\u00f4ng t\u1ec7 \u0111\u1ec3 b\u1ea1n theo d\u00f5i.<br>\u0110\u00e1nh gi\u00e1: 6.5\/10<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>9\/ Hige wo Soru. Soshite Joshikousei wo Hirou.<\/h5>\n\n\n\n<p>Ban \u0111\u1ea7u m\u00ecnh kh\u00f4ng h\u00ecnh dung \u0111\u01b0\u1ee3c \u201cC\u1ea1o g\u00e1i xong t\u00f4i nh\u1eb7t r\u00e2u v\u1ec1\u201d khi l\u00ean m\u00e0n \u1ea3nh s\u1ebd tr\u00f4ng m\u00e9o m\u00f3 ra sao&nbsp;<img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83d\udc27\" src=\"https:\/\/www.facebook.com\/images\/emoji.php\/v9\/t11\/1\/16\/1f427.png\">&nbsp;. Nh\u01b0ng ng\u1ea1c nhi\u00ean thay, t\u00e1c ph\u1ea9m c\u00f3 h\u01b0\u1edbng \u0111i kh\u00e1 r\u00f5 r\u00e0ng. Kh\u00f4ng qu\u00e1 l\u1ee3i d\u1ee5ng y\u1ebfu t\u1ed1 xx \u0111\u1ec3 l\u00e0m tr\u00f2 m\u00e0 qua \u0111\u00f3 nh\u1ea5n m\u1ea1nh l\u1ed1i suy ngh\u0129 sai l\u1ea7m c\u1ee7a Sayu, hai ng\u01b0\u1eddi h\u1ecd g\u1eb7p nhau nh\u01b0 \u0111\u1ecbnh m\u1ec7nh s\u1eafp \u0111\u1eb7t, \u0111\u1ec3 qua \u0111\u00f3 c\u00f9ng ti\u1ebfp t\u1ee5c ti\u1ebfn b\u01b0\u1edbc. \u0110i\u1ec1u l\u00e0m t\u00e1c ph\u1ea9m \u0111\u1eb7c bi\u1ec7t, thay v\u00ec l\u1ef1a ch\u1ecdn h\u01b0\u1edbng ecchi d\u1edf h\u01a1i \u0111\u1ec3 ki\u1ebfm views, th\u00ec t\u00e1c ph\u1ea9m d\u00e0nh kh\u00e1 nhi\u1ec1u th\u1eddi gian trong vi\u1ec7c ph\u00e1t tri\u1ec3n n\u1ed9i t\u00e2m \u1edf c\u1ea3 Sayu v\u00e0 Yoshida, cho h\u1ecd nh\u1eefng c\u01a1 h\u1ed9i \u0111\u1ec3 s\u1eeda sai l\u1ed7i l\u1ea7m. T\u00e1c ph\u1ea9m l\u00ean \u00e1n cu\u1ed9c s\u1ed1ng bu\u00f4n th\u1ea3 \u1edf gi\u1edbi tr\u1ebb, l\u1eabn mang l\u1ea1i s\u1ef1 v\u1ecb tha cho nh\u1eefng ai l\u1ea7m l\u1ed7i quay l\u1ea1i.<br>\u0110\u00e1nh gi\u00e1: 7.0\/10<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>8\/ SSSS.Dynazenon<\/h5>\n\n\n\n<p>N\u1ebfu b\u1ea1n \u0111\u00e3 l\u00e0 fan c\u1ee7a Gridman, th\u00ec Dynazenon s\u1ebd l\u00e0 b\u1ed9 b\u1ea1n kh\u00f4ng n\u00ean b\u1ecf qua. Tuy nhi\u00ean, Dynazenon kh\u00f4ng th\u1eadt s\u1ef1 gi\u1eef \u0111\u01b0\u1ee3c nh\u1eefng tinh t\u00fay v\u1ed1n c\u00f3 c\u1ee7a ng\u01b0\u1eddi ti\u1ec1n nhi\u1ec7m, d\u00e0n nh\u00e2n v\u1eadt \u00edt n\u1ed5i tr\u1ed9i. T\u00ecnh ti\u1ebft gi\u1eef ch\u00e2n m\u00ecnh \u0111\u1ebfn gi\u1edd c\u00f3 l\u1ebd l\u00e0 c\u1ed1t truy\u1ec7n ph\u1ee5 c\u1ee7a Yume v\u1ec1 c\u00e1i ch\u1ebft c\u1ee7a ng\u01b0\u1eddi ch\u1ecb, hy v\u1ecdng n\u00f3 s\u1ebd c\u00f3 s\u1ef1 li\u00ean k\u1ebft t\u1ed5ng th\u1ec3 \u0111\u1ebfn s\u1ef1 ph\u00e1t tri\u1ec3n ch\u00ednh c\u1ee7a Dynazenon.<br>\u0110\u00e1nh gi\u00e1: 7.0\/10<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>7\/ Nomad: Megalo Box 2<\/h5>\n\n\n\n<p>Megalo Box mang trong m\u00ecnh phong c\u00e1ch \u201ctr\u1ea7n tr\u1ee5i\u201d mi\u1ec1n Vi\u1ec5n T\u00e2y th\u01b0\u1eddng th\u1ea5y trong c\u00e1c t\u00e1c ph\u1ea9m sci-fi anime 2 th\u1eadp ni\u00ean v\u1ec1 tr\u01b0\u1edbc. Ti\u1ebfp di\u1ec5n c\u00e2u chuy\u1ec7n v\u1ec1 nh\u00e2n v\u1eadt Joe, b\u1eb5ng \u0111i m\u1ed9t th\u1eddi gian anh quay tr\u1edf l\u1ea1i sau 7 n\u0103m, kh\u00f4ng ai bi\u1ebft chuy\u1ec7n g\u00ec \u0111\u00e3 x\u1ea3y ra v\u1edbi anh, v\u00e0 l\u00ed do v\u00ec sao anh quay tr\u1edf l\u1ea1i. Anh \u0111ang t\u00ecm ki\u1ebfm \u0111i\u1ec1u g\u00ec? T\u00e1c ph\u1ea9m l\u00e0 m\u1ed9t c\u00e2u chuy\u1ec7n, cu\u1ed1n h\u1ed3i k\u00fd v\u1ec1 nh\u00e2n v\u1eadt Joe, t\u1eeb d\u00e2n du m\u1ee5c n\u1eb1m \u1edf t\u1eadn c\u00f9ng \u0111\u00e1y x\u00e3 h\u1ed9i, \u0111\u1ea5u tranh l\u00ean \u0111\u1ec9nh cao danh v\u1ecdng, cho \u0111\u1ebfn l\u00fac anh m\u1ea5t t\u1ea5t c\u1ea3 nh\u01b0ng l\u1ea1i t\u00ecm ra m\u1ee5c \u0111\u00edch s\u1ed1ng. \u0110\u00e2y kh\u00f4ng ph\u1ea3i l\u00e0 m\u1ed9t b\u1ed9 d\u1ec5 xem n\u1ebfu nh\u01b0 b\u1ea1n kh\u00f4ng g\u1eafn b\u00f3 v\u1edbi nh\u00e2n v\u1eadt Joe.<br>\u0110\u00e1nh gi\u00e1: 7.5\/10<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>6\/ Ijiranaide, Nagatoro-san<\/h5>\n\n\n\n<p>N\u1ebfu b\u1ea1n c\u00f3 s\u1edf th\u00edch b\u1ecb m\u1ed9t c\u00f4 n\u00e0ng d\u1ec5 \u201cx\u01b0\u01a1ng\u201d ch\u1ecdc cho \u0111\u1ebfn ph\u00e1t kh\u00f3c, th\u00ec \u0111\u00e2y l\u00e0 b\u1ed9 kh\u00f4ng th\u1ec3 h\u1ee3p h\u01a1n.<br>\u0110\u00e1nh gi\u00e1: 7.5\/10<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>5\/ Super Cub<\/h5>\n\n\n\n<p>M\u00f9a n\u00e0o th\u00ec m\u00ecnh c\u0169ng c\u1ea7n m\u1ed9t b\u1ed9 SoL l\u00e0m cho th\u01b0 th\u1ea3 t\u00e2m h\u1ed3n, kh\u00f4ng c\u00f3 g\u00ec h\u1ee3p h\u01a1n Super Cub tr\u00e1m \u0111i ch\u1ed7 tr\u1ed1ng m\u00e0 Yuru Camp ss2 m\u00f9a tr\u01b0\u1edbc \u0111\u00e3 \u0111\u1ec3 l\u1ea1i. Koguma l\u00e0 c\u00f4 g\u00e1i ch\u1eb3ng c\u00f3 g\u00ec, kh\u00f4ng b\u1ea1n b\u00e8, kh\u00f4ng cha m\u1eb9, s\u1ed1ng m\u1ed9t cu\u1ed9c s\u1ed1ng v\u00f4 v\u1ecb v\u00e0 l\u1ea1nh nh\u1ea1t \u2013 cho \u0111\u1ebfn khi c\u00f4 c\u00f3 \u0111\u01b0\u1ee3c chi\u1ebfc cub \u0111\u1ea7u ti\u00ean v\u00e0 g\u1eb7p ng\u01b0\u1eddi b\u1ea1n \u0111\u1ea7u ti\u00ean c\u00f9ng s\u1edf th\u00edch l\u00e1i xe. C\u00f3 ch\u00fat g\u00ec \u0111\u00f3 v\u1eeba bu\u1ed3n, nh\u01b0ng c\u0169ng v\u1eeba vui khi ta theo ch\u00e2n Koguma t\u00ecm ra v\u00e0 t\u1eadn h\u01b0\u1edfng nh\u1eefng \u0111i\u1ec1u b\u00ecnh th\u01b0\u1eddng, gi\u1ea3n d\u1ecb trong cu\u1ed9c s\u1ed1ng m\u00e0 c\u00f3 l\u1ebd n\u1ebfu b\u1ea1n l\u00e0 ng\u01b0\u1eddi b\u1eadn r\u1ed9n, s\u1ebd d\u1ec5 d\u00e0ng b\u1ecf qua.<br>\u0110\u00e1nh gi\u00e1: 8.0\/10<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>4\/ Shadows House<\/h5>\n\n\n\n<p>M\u1ed9t t\u00e1c ph\u1ea9m chuy\u1ec3n th\u1ec3 kh\u00e1 \u0111\u1ec9nh c\u1ee7a CloverWorks. Shadows House c\u00f3 b\u1ed1i c\u1ea3nh v\u1eeba \u0111\u1eb7c bi\u1ec7t, v\u1eeba \u2026 d\u1ecb, n\u00f3i v\u1ec1 \u0111\u1ea1i gia \u0111\u00ecnh \u201ch\u00ecnh b\u00f3ng\u201d v\u00e0 nh\u1eefng con r\u1ed1i tr\u00f4ng nh\u01b0 ng\u01b0\u1eddi th\u1eadt nh\u01b0ng ch\u1ec9 c\u00f3 m\u1ee5c \u0111\u00edch ph\u1ee5c v\u1ee5 ch\u1ee7 nh\u00e2n. Ta s\u1ebd theo ch\u00e2n Kate v\u00e0 Emilico kh\u00e1m ph\u00e1 t\u1eebng ng\u00f5 ng\u00e1ch, b\u00ed \u1ea9n v\u1ec1 \u0111\u1ea1i gia \u0111\u00ecnh n\u00e0y. Shadows House c\u00f3 c\u00e1ch k\u1ec3 chuy\u1ec7n kh\u00e1 l\u00f4i cu\u1ed1n, tu\u00fdp nh\u00e2n v\u1eadt \u201chappy go lucky\u201d nh\u01b0 Emilico ban \u0111\u1ea7u c\u00f3 l\u1ebd s\u1ebd b\u1ecb \u201cd\u1ed9i\u201d v\u1edbi nhi\u1ec1u ng\u01b0\u1eddi nh\u01b0ng c\u00e0ng xem, vai tr\u00f2 v\u00e0 t\u00ednh c\u00e1ch c\u1ee7a Emilico c\u00e0ng tr\u1edf n\u00ean r\u00f5 r\u00e0ng h\u01a1n v\u1edbi s\u1ef1 ph\u00e1t tri\u1ec3n c\u1ee7a Kate v\u00e0 c\u00e1c nh\u00e2n v\u1eadt kh\u00e1c. N\u00f3i v\u1ec1 d\u00e0n nh\u00e2n v\u1eadt, t\u00e1c ph\u1ea9m s\u1edf h\u1eefu d\u00e0n cast c\u00f3 th\u1ec3 n\u00f3i l\u00e0 s\u00e1ng gi\u00e1 v\u00e0 \u0111a d\u1ea1ng nh\u1ea5t m\u00f9a, d\u00f9 l\u00e0 m\u1ed9t nh\u00e2n v\u1eadt \u00edt xu\u1ea5t hi\u1ec7n c\u0169ng \u0111\u1ee7 t\u1ea1o \u1ea5n t\u01b0\u1ee3ng s\u00e2u \u0111\u1eadm \u0111\u1ebfn v\u1edbi ng\u01b0\u1eddi xem. C\u00e1c t\u00ecnh ti\u1ebft th\u1eaft m\u1edf c\u0169ng \u0111\u01b0\u1ee3c s\u1eafp \u0111\u1eb7t h\u1ee3p l\u00fd, n\u1ebfu b\u1ea1n ch\u01b0a \u0111\u1ecdc qua manga th\u00ec s\u1ebd d\u1ec5 \u0111i t\u1eeb b\u1ea5t ng\u1edd n\u00e0y \u0111\u1ebfn v\u1edbi b\u1ea5t ng\u1edd kh\u00e1c, v\u00e0 c\u0169ng c\u00f3 kh\u00f4ng \u00edt nh\u1eefng c\u1ea3nh s\u1ebd khi\u1ebfn b\u1ea1n tr\u1ea7m tr\u1ed3 kinh ng\u1ea1c v\u1ec1 t\u00e0i n\u0103ng c\u1ee7a \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n. \u0110\u00e2y ch\u1eafc ch\u1eafn l\u00e0 m\u1ed9t b\u1ed9 b\u1ea1n kh\u00f4ng n\u00ean b\u1ecf qua!<br>\u0110\u00e1nh gi\u00e1: 8.3\/10<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>3\/ 86: Eighty Six<\/h5>\n\n\n\n<p>Kh\u00f4ng ch\u1ecbu thua thi\u1ec7t v\u1edbi ng\u01b0\u1eddi anh em CloverWorks, A-1 Pictures c\u0169ng ph\u00f4 tr\u01b0\u01a1ng kh\u1ea3 n\u0103ng c\u1ee7a h\u1ecd qua t\u00e1c ph\u1ea9m 86. 86 c\u00f3 kh\u1edfi \u0111\u1ea7u t\u01b0\u01a1ng \u0111\u1ed1i \u201cnh\u1eb9 nh\u00e0ng\u201d, nh\u01b0ng c\u00e0ng xem, b\u1ea1n s\u1ebd c\u00e0ng b\u1ecb cu\u1ed1n h\u00fat v\u00e0o c\u00e2u chuy\u1ec7n c\u1ee7a ti\u1ec3u \u0111o\u00e0n \u201cSpearhead\u201d. 86 thu\u1ed9c tu\u00fdp \u201cm\u01b0a d\u1ea7m th\u1ea5m l\u00e2u\u201d, c\u00e0ng xem c\u00e0ng h\u1ea5p d\u1eabn, n\u00ean n\u1ebfu ch\u1ec9 xem qua 5-6 t\u1eadp \u0111\u1ea7u s\u1ebd c\u00f3 ph\u1ea7n l\u00e9p v\u1ebf so v\u1edbi c\u00e1c b\u1ed9 c\u00f2n l\u1ea1i trong top b\u1ed1n. \u0110\u1ec9nh cao c\u1ee7a 86 \u0111\u01b0\u1ee3c th\u1ec3 hi\u1ec7n qua t\u1eadp 9, khi t\u1ea5t c\u1ea3 t\u00ecnh ti\u1ebft, ph\u00e1t tri\u1ec3n v\u1ed1n \u0111\u00e3 \u0111\u01b0\u1ee3c x\u00e2y d\u1ef1ng t\u1eeb tr\u01b0\u1edbc c\u00f3 d\u1ecbp \u201cb\u1ed9c ph\u00e1t\u201d l\u00ean \u0111\u1ec9nh \u0111i\u1ec3m, c\u00f4 n\u00e0ng ti\u1ec3u th\u01b0 Miliz\u00e9 \u201cb\u00e1nh b\u00e8o\u201d \u0111i m\u1ed9t b\u01b0\u1edbc \u0111i chu\u1ed9c t\u1ed9i kh\u00f4ng ch\u00ea v\u00e0o \u0111\u00e2u \u0111\u01b0\u1ee3c (chi\u1ebfn tr\u1eadn n\u00e3 ph\u00e1o c\u1ee7a Miliz\u00e9 l\u00e0m m\u00ecnh n\u1ed5i da g\u00e0). Miliz\u00e9 t\u1eeb m\u1ed9t nh\u00e2n v\u1eadt g\u00e2y kh\u00f3 ch\u1ecbu \u0111\u00e3 tr\u1edf th\u00e0nh t\u00e2m \u0111i\u1ec3m c\u1ee7a t\u00e1c ph\u1ea9m, th\u1eadm ch\u00ed m\u00ecnh cho r\u1eb1ng c\u00f4 c\u00f3 th\u1ec3 s\u00e1nh ngang v\u1edbi Vivy trong vai di\u1ec5n n\u1eef ch\u00ednh xu\u1ea5t s\u1eafc nh\u1ea5t Spring 2021.<\/p>\n\n\n\n<p>B\u00ean c\u1ea1nh \u0111\u00f3, 86 c\u00f2n n\u1ed5i tr\u1ed9i v\u1edbi \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n c\u1ee9ng tay ngh\u1ec1 khi nh\u1eefng t\u00ecnh ti\u1ebft th\u00eam th\u1eaft v\u00e0o ngo\u00e0i LN l\u1ea1i c\u00f3 th\u1ec3 t\u1ea1o \u0111\u01b0\u1ee3c \u0111\u1ed9 \u201cn\u1eb7ng\u201d m\u1edf r\u1ed9ng th\u00eam cho h\u00e0ng g\u1ed1c. \u0110o\u1ea1n flashback c\u1ee7a Fido \u1edf t\u1eadp 10 d\u00f9 ng\u1eafn ng\u1ee7i nh\u01b0ng l\u1ea1i c\u00f3 s\u1ee9c truy\u1ec1n c\u1ea3m kh\u00e1 m\u00e3nh li\u1ec7t v\u1ec1 l\u1ecbch s\u1eed c\u1ee7a ti\u1ec3u \u0111o\u00e0n Spearhead n\u00f3i chung, v\u00e0 vai tr\u00f2 c\u1ee7a Fido n\u00f3i ri\u00eang. M\u00ecnh rec m\u1ea1nh!<br>\u0110\u00e1nh gi\u00e1: 8.5\/10<\/p>\n\n\n\n<h5>2\/ Fumetsu no Anata e<\/h5>\n\n\n\n<p>M\u1ed9t vi\u00ean \u201cng\u1ecdc\u201d t\u1ed3n t\u1ea1i v\u0129nh c\u1eefu, mu\u00f4n h\u00ecnh v\u1ea1n tr\u1ea1ng \u2026 T\u1eebng m\u1ea3nh \u0111\u1eddi, t\u1eebng c\u00e2u chuy\u1ec7n, m\u1ed9t b\u01b0\u1edbc g\u1ea7n h\u01a1n th\u1ea5u hi\u1ec3u con ng\u01b0\u1eddi. N\u1ebfu so s\u00e1nh th\u00ec t\u00e1c ph\u1ea9m c\u00f3 \u0111\u00f4i n\u00e9t t\u01b0\u01a1ng \u0111\u1ed3ng v\u1edbi Kino\u2019s Journey khi m\u1ed7i c\u00e2u chuy\u1ec7n ch\u1ec9 g\u00f3i g\u1ecdn \u1edf m\u1ed9t c\u1ed9ng \u0111\u1ed3ng v\u1edbi s\u1ed1 l\u01b0\u1ee3ng nh\u00e2n v\u1eadt nh\u1ea5t \u0111\u1ecbnh. Tuy nhi\u00ean, kh\u00e1c v\u1edbi Kino, Fushi kh\u00f4ng ch\u1ec9 \u0111\u01a1n thu\u1ea7n l\u00e0 ng\u01b0\u1eddi \u201cch\u1ee9ng ki\u1ebfn\u201d m\u00e0 anh c\u00f2n l\u00e0 ng\u01b0\u1eddi trong cu\u1ed9c, tr\u1ef1c ti\u1ebfp tham gia t\u01b0\u01a1ng t\u00e1c, \u0111\u1ec3 nh\u1eefng quy\u1ebft \u0111\u1ecbnh c\u1ee7a Fushi c\u00f3 ph\u1ea7n \u1ea3nh h\u01b0\u1edfng, l\u00e0m thay \u0111\u1ed5i n\u00ean s\u1ed1 m\u1ec7nh c\u1ee7a c\u00e1c nh\u00e2n v\u1eadt trong t\u1eebng arc. \u0110\u1ec3 qua \u0111\u00f3 l\u00e0m b\u00e0n \u0111\u1ea1p, t\u1eeb m\u1ed9t v\u1eadt \u201cv\u00f4 tri\u201d, n\u1ea3y sinh t\u00ecnh ng\u01b0\u1eddi. Nh\u1eefng c\u00e2u chuy\u1ec7n, l\u00fac th\u00ec ng\u1eafn, c\u00f3 l\u00fac k\u00e9o d\u00e0i \u0111\u1ebfn 3-4 t\u1eadp, nh\u01b0ng t\u1ea5t c\u1ea3 \u0111\u1ec1u \u201c\u0111\u1ee7\u201d \u0111\u1ec3 t\u1ea1o \u1ea5n t\u01b0\u1ee3ng m\u1ea1nh l\u00ean ng\u01b0\u1eddi xem.<\/p>\n\n\n\n<p>Nh\u1eefng arc trong t\u00e1c ph\u1ea9m lu\u00f4n mang \u0111\u1ebfn nhi\u1ec1u c\u00e2u h\u1ecfi, nhi\u1ec1u n\u1ed7i ni\u1ec1m \u0111\u1ec3 b\u1ea1n suy t\u01b0, r\u1ed3i cu\u1ed9c \u0111\u1eddi c\u1ee7a c\u00e1c nh\u00e2n v\u1eadt Fushi \u0111\u00e3 g\u1eb7p, \u0111\u00e3 \u1ea3nh h\u01b0\u1edfng s\u1ebd thay \u0111\u1ed5i ra sao? H\u00e3y xem Fumetsu no Anata e nh\u01b0 m\u1ed9t cu\u1ed9c h\u00e0nh tr\u00ecnh, m\u00e0 qua t\u1eebng t\u1eadp, ta s\u1ebd kh\u00e1m ph\u00e1 th\u00eam nh\u1eefng n\u00e9t \u0111\u1eb9p, l\u1eabn s\u1ef1 tr\u1ea7n tr\u1ee5i v\u00e0 \u00e1c nghi\u1ec7t trong cu\u1ed9c s\u1ed1ng.<br>\u0110\u00e1nh gi\u00e1: 8.6\/10<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>1\/ Vivy: Fluorite Eye\u2019s Song<\/h5>\n\n\n\n<p>Cu\u1ed1i c\u00f9ng th\u00ec c\u0169ng t\u1edbi Vivy. Ng\u1eafn g\u1ecdn th\u00ec, Vivy l\u00e0 t\u00e1c ph\u1ea9m \u201clai t\u1ea1p\u201d t\u1eeb Violet cho \u0111\u1ebfn I, Robot, ch\u00fat x\u00edu gia v\u1ecb c\u1ee7a du h\u00e0nh th\u1eddi gian, th\u00eam t\u00ed x\u00edu n\u1eefa c\u1ee7a GitS, Macross Frontier, th\u1eadm ch\u00ed c\u1ee7a c\u1ea3 Terminator &#8230; V\u00e0 ng\u1ea1c nhi\u00ean h\u01a1n l\u00e0 t\u1ea5t c\u1ea3 \u0111\u1ec1u \u0111\u01b0\u1ee3c dung h\u00f2a, nh\u01b0 m\u1ed9t n\u1ed3i l\u1ea9u \u0111\u01b0\u1ee3c c\u00e2n \u0111o \u0111ong \u0111\u1ebfm g\u1ea7n nh\u01b0 ho\u00e0n h\u1ea3o, kh\u00f4ng th\u1eeba c\u0169ng ch\u1eb3ng thi\u1ebfu, t\u1ea1o n\u00ean m\u1ed9t v\u1ecb h\u1ebft s\u1ee9c \u0111\u1eb7c tr\u01b0ng m\u00e0 m\u00ecnh g\u1ecdi l\u00e0 AOTS!<\/p>\n\n\n\n<p>C\u00f3 qu\u00e1 nhi\u1ec1u \u0111i\u1ec1u \u0111\u1ec3 n\u00f3i v\u1ec1 Vivy, tr\u01b0\u1edbc nh\u1ea5t l\u00e0 \u0111\u1ed9i ng\u0169 nh\u00e2n s\u1ef1 WIT studio \u0111\u00e3 h\u1ed9i t\u1ee5 \u0111\u1ec3 th\u1ef1c hi\u1ec7n t\u00e1c ph\u1ea9m, kh\u00e1 l\u00e0 nhi\u1ec1u c\u00e1c t\u00ean tu\u1ed5i l\u1edbn. Trong s\u1ed1 \u0111\u00f3 ph\u1ea3i k\u1ec3 \u0111\u1ebfn \u0111\u1ea1o di\u1ec5n Shinpei, anh t\u1eebng tham gia c\u00e1c t\u00e1c ph\u1ea9m bom t\u1ea5n nh\u01b0 Shingeki no Kyojin, BlackRock Shooter, Guilty Crown v\u00e0 Hanebado!, n\u00ean kh\u1ecfi ph\u1ea3i n\u00f3i, anh th\u1eeba kinh nghi\u1ec7m ch\u1ec9 \u0111\u1ea1o m\u1ed9t t\u00e1c ph\u1ea9m h\u00e0nh \u0111\u1ed9ng (nh\u1ea5t l\u00e0 Hanebado!) v\u1edbi kh\u1ea3 n\u0103ng bi\u00ean \u0111\u1ea1o v\u00e0 s\u1eafp \u0111\u1eb7t m\u1ed9t khung c\u1ea3nh h\u00e0nh \u0111\u1ed9ng m\u00e3n nh\u00e3n, m\u00e1u l\u1eeda. B\u00ean c\u1ea1nh \u0111\u00f3, ph\u1ea7n k\u1ecbch b\u1ea3n Vivy \u0111\u01b0\u1ee3c Tappei (t\u00e1c gi\u1ea3 c\u1ee7a Re:0) h\u1ee3p t\u00e1c vi\u1ebft c\u00f9ng Eiji (k\u1ecbch b\u1ea3n ch\u00ednh c\u1ee7a VN Chaos;Child thu\u1ed9c 5pb), ph\u1ea7n \u00e2m nh\u1ea1c \u0111\u01b0\u1ee3c Satoru \u0111\u1ea3m nh\u1eadn (so\u1ea1n nh\u1ea1c ch\u00ednh c\u1ee7a series monogatari, Fate\/Extra, Haruhi, etc \u2026 ), tr\u01b0\u1edfng ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda l\u00e0 ho\u1ea1t h\u1ecda s\u0129 t\u00e0i n\u0103ng Yuuichi Takahashi (Kill la Kill, Jin-Rou, Kyousou Giga, etc) &#8230;<\/p>\n\n\n\n<p>Nh\u00ecn d\u00e0n nh\u00e2n s\u1ef1 m\u00ecnh c\u0169ng l\u1ea1nh s\u1ed1ng l\u01b0ng n\u00ean kh\u00f4ng ng\u1ea1c nhi\u00ean l\u1eafm v\u1edbi ch\u1ea5t l\u01b0\u1ee3ng h\u00ecnh \u1ea3nh Vivy th\u1ec3 hi\u1ec7n. C\u00f3 th\u1ec3 n\u00f3i, kh\u00f4ng, ch\u00ednh x\u00e1c h\u01a1n th\u00ec Vivy ch\u1eafc ch\u1eafn l\u00e0 t\u00e1c ph\u1ea9m c\u00f3 m\u1eb7t h\u00ecnh \u1ea3nh xu\u1ea5t s\u1eafc nh\u1ea5t trong Spring 2021 t\u1eeb bi\u00ean \u0111\u1ea1o h\u00e0nh \u0111\u1ed9ng cho \u0111\u1ebfn c\u00e1ch b\u00e0i tr\u00ed g\u00f3c quay camera, tr\u00ean n\u1ec1n nh\u1ea1c h\u00e0o h\u00f9ng (\u00e2m nh\u1ea1c c\u1ee7a Satoru v\u1ec1 m\u1ee9c ho\u00e0nh tr\u00e1ng kh\u00f4ng k\u00e9m c\u1ea1nh Sawano), t\u1ea1o n\u00ean nh\u1eefng c\u1ea3nh quay \u0111a d\u1ea1ng kh\u00f4ng thua thi\u1ec7t m\u1ed9t b\u1ed9 phim \u0111i\u1ec7n \u1ea3nh m\u00e0n \u1ea3nh r\u1ed9ng l\u00e0 bao. Th\u1ebf m\u1ea1nh v\u1ec1 m\u1eb7t ho\u1ea1t h\u1ecda c\u0169ng g\u00f3p ph\u1ea7n truy\u1ec1n t\u1ea3i n\u00ean m\u1ed9t c\u00e2u chuy\u1ec7n h\u1ea5p d\u1eabn khi t\u00e1c ph\u1ea9m t\u1eadn d\u1ee5ng t\u1ed1t m\u1eb7t h\u00ecnh \u1ea3nh \u0111\u1ec3 ph\u00e1c h\u1ecda n\u00ean b\u1ed1i c\u1ea3nh th\u1ebf gi\u1edbi trong Vivy v\u1edbi nhi\u1ec1u chi ti\u1ebft v\u1ee5n nh\u1eb7t v\u1ec1 robot, AI, con ng\u01b0\u1eddi m\u00e0 b\u1ea1n d\u1ec5 b\u1ecf s\u00f3t n\u1ebfu kh\u00f4ng tinh \u00fd.<\/p>\n\n\n\n<p>\u0110\u1ec1 t\u00e0i trong Vivy tuy kh\u00f4ng m\u1edbi, nh\u01b0ng v\u1eabn r\u1ea5t n\u00f3ng b\u1ecfng khi c\u00f4ng ngh\u1ec7 AI \u0111ang ng\u00e0y m\u1ed9t ph\u00e1t tri\u1ec3n, k\u00e9o theo \u0111\u00f3 l\u00e0 nh\u1eefng v\u1ea5n \u0111\u1ec1 nh\u1ea1y c\u1ea3m v\u1ec1 quy\u1ec1n l\u1ee3i robot trong x\u00e3 h\u1ed9i lo\u00e0i ng\u01b0\u1eddi v\u00e0 kh\u00e1i ni\u1ec7m \u201clinh h\u1ed3n\u201d c\u00f2n m\u01a1 h\u1ed3 ta c\u0169ng ch\u01b0a c\u00f3 c\u00e2u tr\u1ea3 l\u1eddi th\u1ecfa \u0111\u00e1ng. Li\u1ec7u m\u1ed9t AI, c\u00f3 \u0111\u1ea7y \u0111\u1ee7 nh\u1eefng c\u1ea3m x\u00fac, k\u00fd \u1ee9c, bi\u1ebft y\u00eau, c\u00f3 th\u1ec3 c\u00f3 \u201clinh h\u1ed3n\u201d? \u0110\u00e2u l\u00e0 ranh gi\u1edbi gi\u1eefa AI v\u00e0 con ng\u01b0\u1eddi? \u0110\u1ea5y l\u00e0 nh\u1eefng ch\u1ee7 \u0111\u1ec1 ch\u00ednh d\u00e0n tr\u1ea3i qua c\u00e1c t\u1eadp m\u00e0 b\u1ea1n s\u1ebd ph\u1ea3i t\u1ef1 t\u00ecm c\u00e2u tr\u1ea3 l\u1eddi, nh\u01b0ng \u0111\u1ea5y ch\u1ec9 l\u00e0 ch\u1ee7 \u0111\u1ec1 v\u0129 m\u00f4 th\u00f4i. Th\u1ebf m\u1ea1nh c\u1ee7a Vivy v\u1eabn l\u00e0 c\u00e1c t\u1eadp \u201cvi m\u00f4\u201d th\u1ec3 hi\u1ec7n qua nh\u1eefng t\u00ecnh ti\u1ebft th\u1eed th\u00e1ch m\u00e0 Vivy ph\u1ea3i \u0111\u1ed1i m\u1eb7t nh\u1eb1m ng\u0103n ch\u1eb7n th\u1ea3m h\u1ecda AI n\u1ed5i lo\u1ea1n di\u1ec7t ch\u1ee7ng con ng\u01b0\u1eddi s\u1ebd x\u1ea3y ra trong t\u01b0\u01a1ng lai. Nh\u1eefng c\u00e2u chuy\u1ec7n c\u00f3 s\u1ef1 m\u00f3c n\u1ed1i, li\u00ean k\u1ebft v\u1edbi nhau kh\u00e1 logic, qu\u00e1 kh\u1ee9 b\u1ecb thay \u0111\u1ed5i d\u1eabn \u0111\u1ebfn t\u00ecnh ti\u1ebft h\u1ee3p l\u00fd s\u1ebd di\u1ec5n ra (kho\u1ea3ng n\u00e0y th\u00ec Eiji v\u1edbi Tappei \u0111\u1eb7c bi\u1ec7t ph\u00e1t huy th\u1ebf m\u1ea1nh). T\u00e1c ph\u1ea9m \u0111i t\u1eeb b\u1ea5t ng\u1edd n\u00e0y \u0111\u1ebfn b\u1ea5t ng\u1edd kh\u00e1c v\u1edbi nhi\u1ec1u tuy\u1ebfn r\u1ebd truy\u1ec7n kh\u00f3 \u0111o\u00e1n. Ph\u1ea7n nh\u00e2n v\u1eadt c\u0169ng th\u1eadt s\u1ef1 \u1ea5n t\u01b0\u1ee3ng, tuy \u0111a ph\u1ea7n ch\u1ec9 xu\u1ea5t hi\u1ec7n v\u1edbi th\u1eddi l\u01b0\u1ee3ng v\u1ecfn v\u1eb9n trong t\u1eebng c\u00e2u chuy\u1ec7n c\u1ee7a ri\u00eang h\u1ecd, nh\u01b0ng t\u01b0 t\u01b0\u1edfng v\u00e0 c\u1ea3m x\u00fac m\u00e0 h\u1ecd truy\u1ec1n t\u1ea3i v\u1eabn c\u00f2n \u0111\u1ecdng l\u1ea1i kh\u00e1 r\u00f5 l\u00ean t\u00e2m tr\u00ed kh\u00e1n gi\u1ea3, xem nh\u01b0 manh m\u1ed1i gi\u00fap b\u1ea1n tr\u1ea3 l\u1eddi cho ch\u1ee7 \u0111\u1ec1 v\u0129 m\u00f4 t\u00e1c ph\u1ea9m \u0111\u1ec1 c\u1eadp. V\u00e0 s\u1ef1 \u1ea3nh h\u01b0\u1edfng n\u00e0y c\u00f2n t\u00e1c \u0111\u1ed9ng l\u00ean c\u1ea3 nh\u00e2n v\u1eadt Vivy, t\u1ea1o ti\u1ec1n \u0111\u1ec1 cho s\u1ef1 ph\u00e1t tri\u1ec3n c\u1ee7a c\u00f4 v\u1ec1 sau.<\/p>\n\n\n\n<p>C\u00f2n ch\u1edd g\u00ec n\u1eefa m\u00e0 kh\u00f4ng xem Vivy? B\u1ea1n s\u1ebd kh\u00f4ng ph\u1ea3i h\u1ed1i h\u1eadn. N\u1ebfu ti\u1ebfp t\u1ee5c gi\u1eef phong \u0111\u1ed9 th\u00ec m\u00ecnh tin Vivy s\u1ebd l\u00e0 m\u1ed9t trong nh\u1eefng t\u00e1c ph\u1ea9m s\u00e1ng gi\u00e1 nh\u1ea5t trong nhi\u1ec1u n\u0103m tr\u1edf l\u1ea1i \u0111\u00e2y!<br>\u0110\u00e1nh gi\u00e1: 9.0\/10<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>T\u1ed5ng k\u1ebft:<\/h5>\n\n\n\n<p>Nh\u00ecn chung, c\u1ee9 t\u01b0\u1edfng Spring 2021 s\u1ebd thua thi\u1ec7t so v\u1edbi m\u00f9a Winter tr\u01b0\u1edbc \u0111\u00f3 nh\u01b0ng kh\u00f4ng, b\u1eefa ti\u1ec7c th\u1ecbnh so\u1ea1n d\u00e0nh cho anime fan c\u00f3 v\u1ebb v\u1eabn ch\u01b0a t\u1edbi h\u1ed3i k\u1ebft.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/169548095185918\">https:\/\/facebook.com\/alonelycomet\/posts\/169548095185918<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>M\u1eb7c cho nh\u1eefng g\u00ec \u0111ang di\u1ec5n ra, n\u0103m 2021 anime v\u1eabn nh\u01b0 \u0111o\u00e0n t\u00e0u kh\u00f4ng phanh ti\u1ebfp t\u1ee5c th\u1ec3 hi\u1ec7n s\u1ef1 v\u01b0\u1ee3t tr\u1ed9i v\u1edbi nh\u1eefng t\u00e1c ph\u1ea9m s\u00e1ng gi\u00e1 trong Xu\u00e2n. Sau \u0111\u00e2y l\u00e0 danh s\u00e1ch c\u00e1c b\u1ed9 m\u00ecnh s\u1ebd gi\u1edbi thi\u1ec7u t\u1edbi ng\u01b0\u1eddi xem, c\u0169ng nh\u01b0 \u0111\u00e1nh gi\u00e1 ri\u00eang c\u1ee7a m\u00ecnh. 11\/ Koi to Yobu ni wa Kimochi Warui M\u1ed9t b\u1ed9 h\u01b0\u1eddng ph\u1ea5n, vanilla d\u00e0nh cho ai h\u1ea3o ng\u1ecdt. C\u0169ng kh\u00f4ng c\u00f3 g\u00ec \u0111\u1eb7c s\u1eafc ngo\u00e0i chuy\u1ec7n t\u00ecnh c\u1ea3m \u2026 ch\u00eanh nhau \u0111\u1ebfn 10 tu\u1ed5i gi\u1eefa m\u1ed9t c\u00f4 h\u1ecdc sinh c\u1ea5p 3 v\u1edbi anh ch\u00e0ng tr\u01b0\u1edfng ph\u00f2ng c\u1ee7a m\u1ed9t [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1680,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[8,47],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1678"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1678"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1678\/revisions"}],"predecessor-version":[{"id":1681,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1678\/revisions\/1681"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1680"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1678"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1678"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1678"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}