{"id":1746,"date":"2021-09-16T00:00:00","date_gmt":"2021-09-15T17:00:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1746"},"modified":"2021-11-01T00:02:35","modified_gmt":"2021-10-31T17:02:35","slug":"heike-monogatari-su-tro-lai-day-ngoan-muc-cua-naoko-yamada-ft-science-saru","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/09\/16\/heike-monogatari-su-tro-lai-day-ngoan-muc-cua-naoko-yamada-ft-science-saru\/","title":{"rendered":"Heike Monogatari \u2013 S\u1ef1 Tr\u1edf L\u1ea1i \u0110\u1ea7y Ngo\u1ea1n M\u1ee5c C\u1ee7a Naoko Yamada .ft Science SARU"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>\u00d4i tr\u1eddi \u01a1i, t\u00e1c ph\u1ea9m m\u00e0 m\u00ecnh mong ch\u1edd nh\u1ea5t (b\u00ean c\u1ea1nh Dragon Maid S) \u0111\u00e3 \u0111\u01b0\u1ee3c l\u00ean s\u00f3ng r\u1ed3i! V\u00e0 n\u00f3 qu\u00e1 tuy\u1ec7t v\u1eddi lu\u00f4n!<\/p><\/blockquote>\n\n\n\n<p>Cho nh\u1eefng b\u1ea1n ch\u01b0a bi\u1ebft th\u00ec Heike Monogatari \u0111\u01b0\u1ee3c Naoko Yamada \u0111\u1ea1o di\u1ec5n, c\u00f4 l\u00e0 n\u1eef \u0111\u1ea1o di\u1ec5n t\u00e0i n\u0103ng \u0111\u00e3 r\u1eddi Kyoto Animation c\u00e1ch \u0111\u00e2y kh\u00f4ng l\u00e2u (tin ch\u00ednh th\u1ee9c th\u00ec ch\u1ec9 trong th\u00e1ng tr\u01b0\u1edbc, tr\u00ean th\u1ef1c t\u1ebf th\u00ec c\u00f4 \u0111\u00e3 r\u1eddi studio t\u1eeb n\u0103m ngo\u00e1i r\u1ed3i), v\u00e0 \u0111\u01b0\u1ee3c studio Science Saru th\u1ef1c hi\u1ec7n. T\u00e1c ph\u1ea9m c\u00f2n c\u00f3 s\u1ef1 g\u00f3p m\u1eb7t c\u1ee7a nh\u1eefng g\u01b0\u01a1ng m\u1eb7t quen thu\u1ed9c \u0111\u00e3 c\u1ed9ng t\u00e1c v\u1edbi Kyoto Animation nh\u01b0 k\u1ecbch b\u1ea3n gia Reiko Yoshida v\u00e0 nh\u00e0 so\u1ea1n nh\u1ea1c Kensuke Ushio.<\/p>\n\n\n\n<p>&#8220;Nh\u1eefng c\u00e2u chuy\u1ec7n c\u1ee7a Heike&#8221; l\u00e0 bi\u00ean ni\u00ean s\u1eed thi b\u1eb1ng v\u0103n xu\u00f4i k\u1ec3 v\u1ec1 cu\u1ed9c \u0111\u1ed1i \u0111\u1ea7u gi\u1eefa t\u1ed9c Taira v\u00e0 Minamoto \u0111\u1ec3 gi\u00e0nh l\u1ea5y quy\u1ec1n cai tr\u1ecb Nh\u1eadt \u1edf cu\u1ed1i th\u1ebf k\u1ef7 12. T\u00e1c ph\u1ea9m c\u00f3 s\u1ef1 \u1ea3nh h\u01b0\u1edfng l\u1edbn l\u00ean n\u1ec1n v\u0103n h\u1ecdc v\u00e0 di\u1ec5n k\u1ecbch \u1edf Nh\u1eadt, ta s\u1ebd theo d\u00f5i di\u1ec5n bi\u1ebfn c\u1ee7a cu\u1ed9c chi\u1ebfn qua \u0111\u00f4i m\u1eaft c\u1ee7a m\u1ed9t c\u00f4 g\u00e1i tr\u1ebb.<\/p>\n\n\n\n<p>D\u1ea5u \u1ea5n c\u1ee7a Yamada trong t\u00e1c ph\u1ea9m \u0111\u01b0\u1ee3c th\u1ec3 hi\u1ec7n \u1edf nh\u1eefng ph\u00fat \u0111\u1ea7u n\u00f3 qu\u00e1 l\u00e0 s\u00e2u \u0111\u1eadm lu\u00f4n. V\u1edbi nh\u1eefng ai y\u00eau th\u00edch c\u00e1c t\u00e1c ph\u1ea9m c\u00f4 th\u1ef1c hi\u1ec7n th\u00ec ch\u1eafc ch\u1eafn b\u1ea1n s\u1ebd d\u1ec5 d\u00e0ng nh\u1eadn ra. \u0110\u00f3 l\u00e0 nh\u1eefng c\u1ea3nh \u201cchi\u1ebfu ch\u00e2n\u201d b\u1ed9c l\u1ed9 ng\u00f4n ng\u1eef c\u01a1 th\u1ec3 c\u1ee7a nh\u00e2n v\u1eadt, kh\u00f4ng l\u1eabn v\u00e0o \u0111\u00e2u \u0111\u01b0\u1ee3c! Nh\u1ecbp ch\u00e2n d\u1ed3n d\u1eadp t\u1ea1o c\u1ea3m gi\u00e1c v\u1ed9i v\u00e3 v\u00e0 hung d\u1eef, hay \u0111\u1ea5y l\u00e0 nh\u1eefng b\u01b0\u1edbc \u0111i ch\u1eadm, kh\u1eafc h\u1ecda n\u1ed7i \u00ea ch\u1ec1 v\u00e0 lo s\u1ee3, th\u1eadm ch\u00ed b\u1ea1n kh\u00f4ng c\u1ea7n nh\u00ecn bi\u1ec3u c\u1ea3m khu\u00f4n m\u1eb7t \u0111\u1ec3 hi\u1ec3u c\u1ea3m gi\u00e1c nh\u00e2n v\u1eadt \u0111ang tr\u1ea3i qua.<\/p>\n\n\n\n<p>Ch\u01b0a d\u1eebng l\u1ea1i \u1edf \u0111\u00f3, d\u1ea5u \u1ea5n v\u1ec1 ngh\u1ec7 thu\u1eadt s\u1eed d\u1ee5ng \u201c\u0111\u1ed9 s\u00e2u tr\u01b0\u1eddng \u1ea3nh\u201d \u0111\u1ec3 h\u01b0\u1edbng s\u1ef1 t\u1eadp trung ng\u01b0\u1eddi xem trong c\u00e1c shot c\u0169ng r\u1ea5t t\u00e0i t\u00ecnh, \u0111an xen v\u1edbi h\u00ecnh \u1ea3nh s\u1eed d\u1ee5ng ng\u00f4n ng\u1eef lo\u00e0i hoa v\u00e0 c\u00e1nh b\u01b0\u1edbm \u0111\u1ec3 \u1ea9n d\u1ee5 nhi\u1ec1u chi ti\u1ebft v\u1ec1 th\u1eddi gian v\u00e0 \u00fd ngh\u0129a. L\u1ea5y vd h\u00ecnh \u1ea3nh con b\u01b0\u1edbm t\u01b0\u1ee3ng tr\u01b0ng cho c\u00e1i ch\u1ebft \u2013 linh h\u1ed3n c\u1ee7a ng\u01b0\u1eddi \u0111\u00e3 m\u1ea5t \u0111i (chi ti\u1ebft b\u01b0\u1edbm xanh, \u0111\u1ed5i m\u00e0u sang \u0111\u1ecf trong shot) nh\u01b0 \u0111\u1ec3 b\u00e1o hi\u1ec7u cho nh\u1eefng g\u00ec s\u1ebd di\u1ec5n ra (trong Koe no Katachi th\u00ec b\u1ea1n c\u0169ng s\u1ebd g\u1eb7p h\u00ecnh \u1ea3nh con b\u01b0\u1edbm trong \u0111\u00e1m tang c\u1ee7a ng\u01b0\u1eddi b\u00e0 Shouko). N\u00f3i kh\u00f4ng ngoa th\u00ec ch\u1ec9 c\u1ea7n xem m\u1ea5y ph\u00fat \u0111\u1ea7u, b\u1ea1n \u0111\u00e3 ch\u1eafc c\u00fa r\u1eb1ng \u0111\u00e2y ch\u00ednh l\u00e0 anime c\u1ee7a Naoko Yamada, kh\u00f4ng l\u1eabn \u0111i \u0111\u00e2u \u0111\u01b0\u1ee3c!<\/p>\n\n\n\n<p>C\u00e1i ch\u1ea5t c\u1ee7a Kyoto Animation c\u0169ng \u0103n s\u00e2u v\u00e0o Yamada khi t\u00e1c ph\u1ea9m lu\u00f4n \u0111\u1eb7t n\u1eb7ng kh\u1ea3 n\u0103ng \u201cdi\u1ec5n\u201d c\u1ee7a nh\u00e2n v\u1eadt l\u00ean h\u00e0ng \u0111\u1ea7u, t\u1eebng h\u00e0nh \u0111\u1ed9ng, t\u1eebng bi\u1ec3u c\u1ea3m r\u1ea5t \u201ccon ng\u01b0\u1eddi\u201d v\u00e0 gi\u00e0u c\u1ea3m x\u00fac. \u0110\u1ea5y kh\u00f4ng ch\u1ec9 l\u00e0 ho\u1ea1t h\u1ecda b\u00ecnh th\u01b0\u1eddng, m\u00e0 c\u00f2n l\u00e0 ho\u1ea1t h\u1ecda \u201cdi\u1ec5n xu\u1ea5t\u201d khi t\u1eebng \u0111\u1ed9ng t\u00e1c v\u00e0 bi\u1ec3u c\u1ea3m nh\u00e2n v\u1eadt \u0111\u01b0\u1ee3c t\u1eadp trung \u1edf nhi\u1ec1u g\u00f3c \u0111\u1ed9 kh\u00e1c nhau. Ch\u1ea5t art c\u0169ng t\u1ea1o n\u00ean s\u1ef1 \u0111\u1eb7c tr\u01b0ng nh\u1ea5t \u0111\u1ecbnh khi pha tr\u1ed9n h\u00e0i h\u00f2a gi\u1eefa \u0111\u01b0\u1eddng n\u00e9t c\u1ed5 x\u01b0a v\u1edbi hi\u1ec7n \u0111\u1ea1i.<\/p>\n\n\n\n<p>T\u1eadp \u0111\u1ea7u c\u00f3 kh\u00f4ng kh\u00ed ng\u1ed9p ng\u1ea1t v\u1edbi nhi\u1ec1u h\u00ecnh \u1ea3nh kh\u00f4ng m\u1ea5y d\u1ec5 ch\u1ecbu, kh\u1eafc h\u1ecda n\u00ean \u0111\u1eddi s\u1ed1ng kh\u1ed5 c\u1ef1c, b\u1ea5t c\u00f4ng th\u1eddi \u0111\u00f3 c\u1ee7a ng\u01b0\u1eddi d\u00e2n d\u01b0\u1edbi t\u1ea7ng l\u1edbp cai tr\u1ecb. C\u0169ng l\u00e0 l\u00ed do v\u00ec sao m\u00ecnh c\u1ea3m th\u1ea5y d\u1ef1 \u00e1n s\u1ebd r\u1ea5t kh\u00f3 \u0111\u01b0\u1ee3c KyoAni ph\u00ea duy\u1ec7t khi ph\u1ea7n l\u1edbn c\u00e1c b\u1ed9 h\u1ecd th\u1ef1c hi\u1ec7n ph\u00e1c h\u1ecda n\u00ean cu\u1ed9c s\u1ed1ng b\u00ecnh d\u1ecb \u1edf \u0111\u1eddi th\u01b0\u1eddng. Heike Monogatari mang kh\u00f4ng kh\u00ed r\u1ea5t n\u1eb7ng n\u1ec1, xen l\u1eabn n\u00e9t bu\u1ed3n r\u0169 r\u01b0\u1ee3i. Ushio (so\u1ea1n nh\u1ea1c) c\u0169ng g\u00f3p ph\u1ea7n v\u00e0o kh\u00f4ng kh\u00ed \u0111\u01b0\u1ee3m bu\u1ed3n n\u00e0y b\u1eb1ng nh\u1eefng b\u1ea3n ost tr\u1ea7m l\u1eafng. T\u1eadp \u0111\u1ea7u s\u1ebd t\u1ea1o cho b\u1ea1n c\u1ea3m gi\u00e1c t\u00ecnh ti\u1ebft di\u1ec5n ra nhanh, v\u00ec n\u00f3 \u0111\u00fang l\u00e0 nh\u01b0 v\u1eady, Biwa \u0111\u1ebfn v\u1edbi gia \u0111\u00ecnh Shigemori v\u00e0 khi k\u1ebft th\u00fac t\u00e1c ph\u1ea9m th\u00ec tr\u00f2n m\u1ed9t n\u0103m (th\u1ec3 hi\u1ec7n qua nh\u1eefng chi ti\u1ebft v\u1ec1 th\u1eddi gian nh\u01b0 tuy\u1ebft r\u01a1i, hoa anh \u0111\u00e0o tr\u1ed5 b\u00f4ng, hay l\u00e1 thu r\u01a1i, etc). C\u00f3 th\u1ec3 n\u00f3i, Heike s\u1ebd t\u1eadp trung v\u00e0o nh\u1eefng c\u00e2u chuy\u1ec7n v\u0129 m\u00f4 v\u1ec1 t\u1ed9c Taira d\u01b0\u1edbi con m\u1eaft c\u1ee7a Biwa (nh\u00e2n v\u1eadt ch\u00ednh trong c\u00e2u chuy\u1ec7n) \u2013 h\u01a1n l\u00e0 vi m\u00f4 v\u1ec1 cu\u1ed9c \u0111\u1eddi c\u1ee7a c\u00f4.<\/p>\n\n\n\n<p>T\u1ed9c Taira tuy l\u00e0 t\u1ed9c \u0111\u1ed9c \u0111o\u00e1n, \u00e1c nghi\u1ec7t v\u1edbi b\u00e0n tay cai tr\u1ecb nh\u01b0 g\u1ecdng k\u00ecm s\u1eaft, nh\u01b0ng v\u1eabn c\u00f3 nh\u1eefng ng\u01b0\u1eddi nh\u01b0 Shigemori v\u1edbi t\u1ea5m l\u00f2ng nh\u00e2n h\u1eadu, bi\u1ebft \u0111au kh\u1ed5 v\u00ec k\u1ebb kh\u00e1c. \u0110\u00e2y ch\u1eafc ch\u1eafn s\u1ebd l\u00e0 m\u1ed9t t\u00e1c ph\u1ea9m mang nhi\u1ec1u t\u00ednh nh\u00e2n v\u0103n, c\u0169ng nh\u01b0 truy\u1ec1n t\u1ea3i c\u00e1c s\u1ef1 ki\u1ec7n l\u1ecbch s\u1eed th\u00fa v\u1ecb \u1edf th\u1eddi Heian qua b\u00e0n tay nh\u00e0o n\u1eb7n t\u00e0i t\u00ecnh c\u1ee7a n\u1eef \u0111\u1ea1o di\u1ec5n Naoko Yamada m\u00e0 b\u1ea1n kh\u00f4ng n\u00ean b\u1ecf qua.<\/p>\n\n\n\n<p>D\u00f9 ch\u1ec9 m\u1edbi ra c\u00f3 m\u1ed9t t\u1eadp th\u00f4i nh\u01b0ng Heike Monogatari d\u1ec5 d\u00e0ng l\u00e0 \u1ee9ng c\u1eed vi\u00ean s\u00e1ng gi\u00e1 nh\u1ea5t v\u1edbi m\u00ecnh cho ng\u00f4i v\u1ecb AotS l\u1eabn AotY trong n\u0103m nay. \u0110\u00e1nh gi\u00e1: 9.0\/10<\/p>\n\n\n\n<p>P\/s: v\u1edbi m\u1ed9t \u0111\u1ee9a l\u00e0 fan ru\u1ed9t c\u1ee7a Yamada v\u00e0 KyoAni th\u00ec khi xem Heike, m\u00ecnh x\u00fac \u0111\u1ed9ng th\u1eadt s\u1ef1 lu\u00f4n. \u01a0n tr\u1eddi l\u00e0 Yamada v\u1eabn c\u00f2n \u0111\u1ee7 nhi\u1ec7t huy\u1ebft th\u1ef1c hi\u1ec7n anime sau nh\u1eefng g\u00ec \u0111\u00e3 x\u1ea3y ra v\u1edbi c\u00f4, ch\u00fac c\u00f4 lu\u00f4n th\u00e0nh c\u00f4ng tr\u00ean con \u0111\u01b0\u1eddng s\u1ef1 nghi\u1ec7p ri\u00eang m\u00e0 m\u00ecnh \u0111\u00e3 ch\u1ecdn!<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/229931059147621\">https:\/\/facebook.com\/alonelycomet\/posts\/229931059147621<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>\u00d4i tr\u1eddi \u01a1i, t\u00e1c ph\u1ea9m m\u00e0 m\u00ecnh mong ch\u1edd nh\u1ea5t (b\u00ean c\u1ea1nh Dragon Maid S) \u0111\u00e3 \u0111\u01b0\u1ee3c l\u00ean s\u00f3ng r\u1ed3i! V\u00e0 n\u00f3 qu\u00e1 tuy\u1ec7t v\u1eddi lu\u00f4n! Cho nh\u1eefng b\u1ea1n ch\u01b0a bi\u1ebft th\u00ec Heike Monogatari \u0111\u01b0\u1ee3c Naoko Yamada \u0111\u1ea1o di\u1ec5n, c\u00f4 l\u00e0 n\u1eef \u0111\u1ea1o di\u1ec5n t\u00e0i n\u0103ng \u0111\u00e3 r\u1eddi Kyoto Animation c\u00e1ch \u0111\u00e2y kh\u00f4ng l\u00e2u (tin ch\u00ednh th\u1ee9c th\u00ec ch\u1ec9 trong th\u00e1ng tr\u01b0\u1edbc, tr\u00ean th\u1ef1c t\u1ebf th\u00ec c\u00f4 \u0111\u00e3 r\u1eddi studio t\u1eeb n\u0103m ngo\u00e1i r\u1ed3i), v\u00e0 \u0111\u01b0\u1ee3c studio Science Saru th\u1ef1c hi\u1ec7n. T\u00e1c ph\u1ea9m c\u00f2n c\u00f3 s\u1ef1 g\u00f3p m\u1eb7t c\u1ee7a nh\u1eefng g\u01b0\u01a1ng m\u1eb7t quen thu\u1ed9c \u0111\u00e3 c\u1ed9ng t\u00e1c v\u1edbi Kyoto Animation [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1747,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[8],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1746"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1746"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1746\/revisions"}],"predecessor-version":[{"id":1748,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1746\/revisions\/1748"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1747"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1746"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1746"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1746"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}