{"id":1807,"date":"2021-10-13T22:23:00","date_gmt":"2021-10-13T15:23:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1807"},"modified":"2021-11-01T22:27:30","modified_gmt":"2021-11-01T15:27:30","slug":"phan-tich-takt-op-destiny-tap-2","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/10\/13\/phan-tich-takt-op-destiny-tap-2\/","title":{"rendered":"Ph\u00e2n t\u00edch Takt Op. Destiny &#8211; T\u1eadp 2"},"content":{"rendered":"\n<p>Kh\u00f4ng n\u1eb1m ngo\u00e0i d\u1ef1 \u0111o\u00e1n th\u00ec v\u1edbi m\u1ed9t t\u1eadp \u0111\u01b0\u1ee3c Mappa s\u1ea3n xu\u1ea5t, t\u00e1c ph\u1ea9m s\u1ebd t\u1eadp trung h\u01a1n v\u00e0o kh\u00eda c\u1ea1nh x\u00e2y d\u1ef1ng nh\u00e2n v\u1eadt.<br>M\u00ecnh n\u00f3i s\u01a1 qua ch\u00fat v\u1ec1 nh\u1eefng g\u00ec \u0111\u00e3 bi\u1ebft \u0111\u01b0\u1ee3c trong qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t, \u0111\u1ebfn hi\u1ec7n t\u1ea1i th\u00ec ta c\u00f3 th\u1ec3 an to\u00e0n k\u1ebft lu\u1eadn nh\u1eefng t\u1eadp \u0111\u01b0\u1ee3c Madhouse th\u1ef1c hi\u1ec7n, d\u01b0\u1edbi s\u1ef1 l\u00e8o l\u00e1i c\u1ee7a Fukushi (\u0111\u1ebfn hi\u1ec7n t\u1ea1i th\u00ec \u0111\u1ea5y l\u00e0 t\u1eadp \u0111\u1ea7u v\u00e0 OP), s\u1ebd l\u00e0 nh\u1eefng t\u1eadp m\u1ea1nh v\u1ec1 ho\u1ea1t h\u1ecda v\u00e0 h\u00e0nh \u0111\u1ed9ng.<\/p>\n\n\n\n<p>Tr\u00e1i ng\u01b0\u1ee3c l\u1ea1i, \u1edf Mappa th\u00ec \u0111\u1ea5y l\u00e0 nh\u1eefng t\u1eadp \u00edt ph\u1ea7n h\u00e0nh \u0111\u1ed9ng h\u01a1n, kh\u00f4ng \u0111\u00f2i h\u1ecfi ph\u1ea7n ho\u1ea1t h\u1ecda \u201cr\u1ef1c l\u1eeda\u201d. Wataru Kawagoe (s\u1ea3n xu\u1ea5t ho\u1ea1t h\u1ecda) tr\u00ean th\u1ef1c t\u1ebf ch\u1ec9 l\u00e0 \u201cc\u1ef1u nh\u00e2n vi\u00ean\u201d c\u1ee7a Mappa v\u00e0 hi\u1ec7n \u0111ang l\u00e0m \u1edf studio Voln (nh\u00e2n s\u1ef1 th\u1ef1c hi\u1ec7n t\u1eadp 2 c\u00f3 nhi\u1ec1u staff t\u1eeb Voln qua ph\u1ee5). \u0110\u00e2y l\u00e0 chuy\u1ec7n d\u1ec5 hi\u1ec3u v\u00ec Mappa hi\u1ec7n nay \u0111ang b\u1eadn tay v\u1edbi nhi\u1ec1u d\u1ef1 \u00e1n n\u00ean h\u1ecd v\u1eabn c\u1ea7n san s\u1ebb kh\u1ed1i l\u01b0\u1ee3ng c\u00f4ng vi\u1ec7c cho c\u00e1c studio h\u1ed7 tr\u1ee3 kh\u00e1c nhau. N\u00f3i nh\u01b0 th\u1ebf c\u00f3 ngh\u0129a, sau t\u1eadp \u0111\u1ea7u \u201cl\u1ed9ng l\u1eaby kh\u00f4ng t\u00ec v\u1ebft\u201d m\u00e0 Madhouse \u0111\u00e3 th\u1ef1c hi\u1ec7n, th\u00ec sang t\u1eadp 2 ch\u1ec9 m\u1ed9t h\u1ea1t s\u1ea1n c\u0169ng s\u1ebd \u0111\u01b0\u1ee3c \u201cc\u01b0\u1eddng \u0111i\u1ec7u h\u00f3a\u201d, n\u1ebfu b\u1ea1n l\u00e0 ng\u01b0\u1eddi xem kh\u00f3 t\u00ednh v\u00e0 \u0111\u1ec3 \u00fd chi ti\u1ebft th\u00ec c\u0169ng nh\u1eadn ra nhi\u1ec1u pha ho\u1ea1t h\u1ecda c\u00f3 \u201cv\u1ea5n \u0111\u1ec1\u201d, kh\u00f4ng \u0111\u01b0\u1ee3c \u0111\u1eb9p m\u1eaft nh\u01b0 t\u1eadp \u0111\u1ea7u. Nh\u01b0ng nh\u00ecn chung, ch\u1ea5t l\u01b0\u1ee3ng t\u1ed5ng th\u1ec3 tuy kh\u00f4ng \u1ea3o di\u1ec7u nh\u01b0 t\u1eadp tr\u01b0\u1edbc nh\u01b0ng v\u1eabn \u1edf m\u1ee9c t\u1ed1t v\u1edbi m\u1ed9t s\u1ed1 ph\u00e2n c\u1ea3nh tr\u00ecnh di\u1ec5n piano b\u1eaft tai.<\/p>\n\n\n\n<p>B\u00e0n v\u1ec1 m\u1eb7t n\u1ed9i dung, \u0111\u00e2y l\u00e0 t\u1eadp x\u00e2y d\u1ef1ng nh\u00e2n v\u1eadt b\u1eb1ng backstory c\u1ee7a Takt v\u1edbi Cosette (v\u00e0 Anna) tr\u01b0\u1edbc khi h\u1ecd l\u00e0m chuy\u1ebfn h\u00e0nh tr\u00ecnh \u0111\u1ebfn New York. T\u1ef1a \u0111\u1ec1 t\u1eadp l\u00e0 \u201c\u0111\u1ea7u thai\u201d (reincarnation) v\u1edbi m\u1ed9t Cosette mang c\u00e1 t\u00ednh n\u0103ng \u0111\u1ed9ng, d\u1ec5 g\u1ea7n \u0111\u1ed1i l\u1eadp v\u1edbi nh\u1eefng g\u00ec ta th\u1ea5y trong t\u1eadp \u0111\u1ea7u, n\u00ean c\u0169ng kh\u00f4ng kh\u00f3 \u0111\u1ec3 nh\u1eadn ra k\u1ebft c\u1ee5c c\u1ee7a Cosette \u1edf cu\u1ed1i t\u1eadp. V\u00e0 theo nh\u01b0 m\u00ecnh suy \u0111o\u00e1n, th\u00ec nh\u1eefng maestro v\u00e0 musicart kh\u00f4ng ph\u1ea3i ai c\u0169ng l\u00e0 ng\u01b0\u1eddi t\u1ed1t. B\u1ea1n h\u00e3y \u0111\u1ec3 \u00fd chi ti\u1ebft, ngay \u0111\u1ea7u t\u1eadp t\u1ed5 ch\u1ee9c \u201cSymphonica\u201d xu\u1ea5t hi\u1ec7n tr\u00ean s\u00f3ng truy\u1ec1n h\u00ecnh, \u201ctuy\u00ean truy\u1ec1n\u201d cho h\u00e0nh \u0111\u1ed9ng v\u00e0 ph\u00f4 tr\u01b0\u01a1ng quy\u1ec1n l\u1ef1c c\u1ee7a h\u1ecd \u0111\u1ebfn ng\u01b0\u1eddi d\u00e2n.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u201c\u00c2m nh\u1ea1c mang s\u1ee9c m\u1ea1nh to l\u1edbn c\u00f3 th\u1ec3 \u0111\u00e1nh b\u1ea1i l\u0169 D2, nh\u01b0ng \u0111\u1ed3ng th\u1eddi c\u0169ng l\u00e0 con dao hai l\u01b0\u1ee1i c\u00f3 th\u1ec3 mang \u0111\u1ebfn s\u1ef1 di\u1ec7t vong. Nh\u1eefng ng\u01b0\u1eddi c\u00f3 th\u1ec3 \u0111i\u1ec1u khi\u1ec3n s\u1ee9c m\u1ea1nh n\u00e0y, l\u00e0 nh\u1eefng Musicart \u0111\u01b0\u1ee3c ch\u00fang t\u00f4i, t\u1ed5 ch\u1ee9c Symphonica, t\u1ea1o n\u00ean\u201d.<\/p><\/blockquote>\n\n\n\n<p>Ta c\u00f3 th\u1ec3 th\u1ea5y t\u1ed5 ch\u1ee9c Symphonica \u0111ang mu\u1ed1n ki\u1ec3m so\u00e1t \u0111\u1ed9c quy\u1ec1n ngu\u1ed3n s\u1ee9c m\u1ea1nh n\u00e0y, nh\u1eefng musicart b\u00ean ngo\u00e0i, kh\u00f4ng n\u1eb1m trong t\u1ed5 ch\u1ee9c h\u1ecd, nghi\u1ec5m nhi\u00ean \u0111\u01b0\u1ee3c cho l\u00e0 nguy hi\u1ec3m. V\u00e0 \u0111i\u1ec1u n\u00e0y c\u0169ng \u1ea5p \u1ee7 cho m\u1ed9t h\u01b0\u1edbng ph\u00e1t tri\u1ec3n, m\u1ed9t cu\u1ed9c \u0111\u1ed1i \u0111\u1ea7u trong t\u01b0\u01a1ng lai gi\u1eefa Takt, Destiny v\u00e0 nh\u1eefng maestro kh\u00e1c trong t\u1ed5 ch\u1ee9c Symphonica. M\u1eb7t kh\u00e1c, trong bu\u1ed5i l\u1ec5 h\u1ed9i m\u00e0 Takt v\u00e0 Cosette tham d\u1ef1, ta s\u1ebd th\u1ea5y s\u1ef1 xu\u1ea5t hi\u1ec7n c\u1ee7a nh\u1eefng th\u00e0nh vi\u00ean trong t\u1ed5 ch\u1ee9c n\u00e0y, c\u00f2n \u0111\u00e1ng nghi h\u01a1n khi ch\u00ednh Symphonica \u0111\u00e3 t\u1ed5 ch\u1ee9c bu\u1ed7i l\u1ec5 h\u1ed9i \u00e2m nh\u1ea1c. Cosette c\u00f3 n\u00f3i v\u1edbi Anna r\u1eb1ng, ban ch\u1ea5p h\u00e0nh th\u1ecb tr\u1ea5n kh\u00f4ng cho ph\u00e9p c\u00f4 bi\u1ec3u di\u1ec5n, nh\u01b0ng khi Cosette \u0111\u1ebfn g\u1eb7p tr\u1ef1c ti\u1ebfp Symphonica th\u00ec h\u1ecd ch\u1ea5p thu\u1eadn ngay!<\/p>\n\n\n\n<p>Ch\u01b0a d\u1eebng l\u1ea1i \u1edf \u0111\u00f3, trong l\u00fac c\u1ea3 2 \u0111ang song t\u1ea5u, nh\u1eefng th\u00e0nh vi\u00ean Symphonica l\u1ea1i ng\u1ed3i tr\u00ean xe v\u00e0 b\u1ecf \u0111i, trong khi \u0111\u00e1ng ra h\u1ecd ph\u1ea3i theo d\u00f5i v\u00e0 c\u00f3 m\u1eb7t xuy\u00ean su\u1ed1t bu\u1ed5i l\u1ec5 h\u1ed9i \u0111\u1ec3 \u0111\u1ea3m b\u1ea3o s\u1ef1 an to\u00e0n cho nh\u1eefng ng\u01b0\u1eddi tham gia. T\u1ea5t c\u1ea3 nh\u1eefng \u0111i\u1ec1u tr\u00ean cho th\u1ea5y r\u1eb1ng, vi\u1ec7c D2 t\u1ea5n c\u00f4ng bu\u1ed5i l\u1ec5 h\u1ed9i \u00e2m nh\u1ea1c, kh\u00f4ng ph\u1ea3i l\u00e0 s\u1ef1 ng\u1eabu nhi\u00ean! M\u00e0 \u0111\u00e3 \u0111\u01b0\u1ee3c d\u00e0n x\u1ebfp s\u1eb5n t\u1eeb tr\u01b0\u1edbc!! Symphonica c\u00f3 n\u00f3i r\u1eb1ng, h\u1ecd t\u1ea1o \u0111\u01b0\u1ee3c nh\u1eefng Musicart, th\u00ec c\u00f3 l\u1ebd n\u00e0o, ch\u00ednh Destiny l\u00e0 m\u1ed9t ph\u1ea7n c\u1ee7a \u201cth\u00ed nghi\u1ec7m\u201d v\u00e0 l\u00e0 m\u1ee5c ti\u00eau m\u00e0 Symphonica mu\u1ed1n nh\u1eafm \u0111\u1ebfn? Ta v\u1eabn c\u00f2n ch\u01b0a r\u00f5 ai l\u00e0 ng\u01b0\u1eddi \u0111\u00e3 \u0111\u01b0a cho Cosette s\u1ee3i d\u00e2y chuy\u1ec1n tr\u00ean c\u1ed5 &#8211; m\u00e0 m\u00ecnh tin vi\u00ean \u0111\u00e1 \u0111\u00f3 ch\u00ednh l\u00e0 m\u1ed9t ph\u1ea7n c\u1ee7a m\u1ea3nh thi\u00ean th\u1ea1ch ch\u1ee9a \u0111\u1ef1ng s\u1ee9c m\u1ea1nh c\u1ee7a m\u1ed9t Musicart.<\/p>\n\n\n\n<p>N\u1ebfu b\u1ecf qua m\u1ed9t s\u1ed1 h\u1ea1t s\u1ea1n v\u1ec1 m\u1eb7t h\u00ecnh \u1ea3nh, th\u00ec t\u1eadp 2 \u0111\u00e3 t\u1eadp trung ph\u1ea7n l\u1edbn v\u1ec1 m\u1eb7t n\u1ed9i dung c\u1ed1t truy\u1ec7n, h\u00e9 l\u1ed9 nhi\u1ec1u \u00e2m m\u01b0u v\u00e0 ph\u00e1c h\u1ecda c\u00e1i s\u1ef1 \u201c\u0111\u00e1ng nghi ng\u1edd\u201d c\u1ee7a t\u1ed5 ch\u1ee9c Symphonica, c\u0169ng nh\u01b0 l\u00e0 m\u1edf r\u1ed9ng m\u1ed1i quan h\u1ec7 gi\u1eefa Cosette (khi x\u01b0a) v\u1edbi Takt. M\u00ecnh cho r\u1eb1ng, Cosette v\u1eabn ch\u01b0a ch\u1ebft, hi\u1ec7n t\u1ea1i c\u00f4 v\u1eabn c\u00f2n s\u1ed1ng nh\u01b0ng th\u00e2n th\u1ec3 ch\u1ec9 l\u00e0 c\u00e1i \u201cv\u1ecf\u201d ch\u1ee9a \u0111\u1ef1ng Destiny. Chuy\u1ebfn h\u00e0nh tr\u00ecnh c\u1ee7a c\u1ea3 3 \u0111\u1ebfn New York c\u00f3 l\u1ebd s\u1ebd li\u00ean quan \u0111\u1ebfn m\u1ee5c ti\u00eau mang Cosette \u201cth\u1eadt\u201d tr\u1edf v\u1ec1.<\/p>\n\n\n\n<p>Kho\u1ea3ng \u00e2m nh\u1ea1c trong Takt.op Destiny t\u1eadp n\u00e0y c\u0169ng kh\u00e1 \u1ed5n, v\u1edbi nhi\u1ec1u b\u1ea3n c\u1ed5 \u0111i\u1ec3n c\u1ee7a Mozart, Tchaikovsky v\u00e0 \u0111\u1eb7c bi\u1ec7t l\u00e0 2 b\u00e0i \u201cTake A Train\u201d(Duke Ellington) v\u00e0 \u201cSing Sing Sing\u201d(Louis Prima) mang \u0111\u1eadm phong c\u00e1ch jazz n\u01b0\u1edbc M\u1ef9. Ph\u1ea7n n\u00e0y c\u00f3 l\u1ebd ad vivu s\u1ebd cover sau. Nh\u00ecn chung, \u0111\u00e2y l\u00e0 m\u1ed9t t\u1eadp tuy kh\u00f4ng c\u00f3 s\u1ef1 b\u00f9ng n\u1ed5 v\u1ec1 m\u1eb7t th\u1ecb gi\u00e1c nh\u01b0ng l\u1ea1i x\u00e2y d\u1ef1ng nh\u00e2n v\u1eadt v\u00e0 ph\u00e1t tri\u1ec3n t\u1ed1t m\u1ea3ng n\u1ed9i dung. H\u01a1i bu\u1ed3n khi cu\u1ed1i t\u1eadp Takt \u0111\u00e3 b\u1eaft \u0111\u1ea7u n\u1ea3y sinh t\u00ecnh c\u1ea3m v\u1edbi Cosette th\u00ec tai h\u1ecda \u1eadp \u0111\u1ebfn\u00a0<img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83d\ude14\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t71\/1\/16\/1f614.png\">.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/247768624030531\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/247768624030531\">https:\/\/facebook.com\/alonelycomet\/posts\/247768624030531<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Kh\u00f4ng n\u1eb1m ngo\u00e0i d\u1ef1 \u0111o\u00e1n th\u00ec v\u1edbi m\u1ed9t t\u1eadp \u0111\u01b0\u1ee3c Mappa s\u1ea3n xu\u1ea5t, t\u00e1c ph\u1ea9m s\u1ebd t\u1eadp trung h\u01a1n v\u00e0o kh\u00eda c\u1ea1nh x\u00e2y d\u1ef1ng nh\u00e2n v\u1eadt.M\u00ecnh n\u00f3i s\u01a1 qua ch\u00fat v\u1ec1 nh\u1eefng g\u00ec \u0111\u00e3 bi\u1ebft \u0111\u01b0\u1ee3c trong qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t, \u0111\u1ebfn hi\u1ec7n t\u1ea1i th\u00ec ta c\u00f3 th\u1ec3 an to\u00e0n k\u1ebft lu\u1eadn nh\u1eefng t\u1eadp \u0111\u01b0\u1ee3c Madhouse th\u1ef1c hi\u1ec7n, d\u01b0\u1edbi s\u1ef1 l\u00e8o l\u00e1i c\u1ee7a Fukushi (\u0111\u1ebfn hi\u1ec7n t\u1ea1i th\u00ec \u0111\u1ea5y l\u00e0 t\u1eadp \u0111\u1ea7u v\u00e0 OP), s\u1ebd l\u00e0 nh\u1eefng t\u1eadp m\u1ea1nh v\u1ec1 ho\u1ea1t h\u1ecda v\u00e0 h\u00e0nh \u0111\u1ed9ng. Tr\u00e1i ng\u01b0\u1ee3c l\u1ea1i, \u1edf Mappa th\u00ec \u0111\u1ea5y l\u00e0 nh\u1eefng t\u1eadp \u00edt ph\u1ea7n h\u00e0nh \u0111\u1ed9ng h\u01a1n, [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1808,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[51,8],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1807"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1807"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1807\/revisions"}],"predecessor-version":[{"id":1809,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1807\/revisions\/1809"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1808"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1807"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1807"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1807"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}