{"id":1700,"date":"2021-07-05T22:57:00","date_gmt":"2021-07-05T15:57:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1700"},"modified":"2021-10-31T23:05:36","modified_gmt":"2021-10-31T16:05:36","slug":"summer-anime-2021-first-impression-p-1","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/07\/05\/summer-anime-2021-first-impression-p-1\/","title":{"rendered":"Summer Anime 2021 &#8211; First Impression P.1"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>Series c\u1ea3m nh\u1eadn \u0111\u1ea7u ti\u00ean khi xem qua t\u1eadp \u0111\u1ea7u c\u1ee7a c\u00e1c b\u1ed9 m\u00f9a Summer 2021. M\u00f9a n\u00e0y h\u00e0ng bom t\u1ea5n kh\u00f4ng \u0111\u01b0\u1ee3c nhi\u1ec1u n\u00ean m\u00ecnh hy v\u1ecdng s\u1ef1 \u0111\u1ed9t ph\u00e1 t\u1eeb c\u00e1c t\u00e1c ph\u1ea9m original. V\u00e0 \u0111\u00e2y c\u00f3 l\u1ebd l\u00e0 m\u00f9a b\u1ed9i thu d\u00e0nh cho fan rom-com\/drama.<\/p><\/blockquote>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" width=\"1400\" height=\"1200\" src=\"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/summer-ranking-fi.jpg\" alt=\"\" class=\"wp-image-1701\"\/><\/figure>\n\n\n\n<p>Cho d\u1ec5 rec th\u00ec format m\u00e0u nh\u01b0 sau:<br>Xanh l\u00e1 c\u00e2y: \u0110\u00e1ng xem, kh\u00f4ng n\u00ean b\u1ecf qua.<br>Xanh d\u01b0\u01a1ng: Xem t\u1ea1m, n\u1ebfu d\u01b0 th\u1eddi gian th\u00ec c\u1ee9 pick.<br>\u0110\u1ecf: Trung b\u00ecnh, c\u00f3 th\u1ec3 skip.<\/p>\n\n\n\n<h6>1\/ Tantei wa mou, Shindeiru.<\/h6>\n\n\n\n<p>\u1ea4n t\u01b0\u1ee3ng duy nh\u1ea5t c\u1ee7a m\u00ecnh khi \u0111\u1ebfn v\u1edbi Tantei l\u00e0 kho\u1ea3ng thi\u1ebft k\u1ebf nh\u00e2n v\u1eadt tr\u00f4ng \u0111\u1eb9p m\u1eaft. V\u00e0 sau khi xem xong t\u1eadp \u0111\u1ea7u th\u00ec \u1ea5n t\u01b0\u1ee3ng c\u1ee7a m\u00ecnh v\u1eabn \u2026 kh\u00f4ng \u0111\u1ed5i l\u00e0 bao. \u0110i\u1ec1u l\u00e0m m\u00ecnh b\u1ea5t ng\u1edd, l\u00e0 t\u00e1c ph\u1ea9m c\u0169ng ch\u01a1i tr\u1ed9i nh\u01b0 Bokutachi khi th\u1eddi l\u01b0\u1ee3ng t\u1eadp \u0111\u1ea7u \u0111\u01b0\u1ee3c cho \u0111\u1ebfn 50 ph\u00fat, v\u1edbi m\u1ee9c \u0111\u1ed9 ho\u1ea1t h\u1ecda kh\u00e1 \u1ed5n \u0111\u1ecbnh, th\u1eadm ch\u00ed, ph\u00e2n c\u1ea3nh h\u00e0nh \u0111\u1ed9ng tr\u00ean m\u00e1y bay \u0111\u01b0\u1ee3c ho\u1ea1t h\u1ecda s\u0129 Ryuuki Hashimoto \u0111\u1ea3m nh\u1eadn c\u00f3 th\u1ec3 n\u00f3i l\u00e0 c\u1ea3nh h\u00e0nh \u0111\u1ed9ng \u1ea5n t\u01b0\u1ee3ng nh\u1ea5t \u1edf m\u00f9a trong c\u00e1c b\u1ed9 m\u00ecnh \u0111\u00e3 xem qua (th\u1eadm ch\u00ed c\u00f2n s\u01b0\u1edbng m\u1eaft h\u01a1n Vanitas, v\u1ed1n \u0111\u01b0\u1ee3c Bones th\u1ea7u).<\/p>\n\n\n\n<p>\u0110\u1ea1o di\u1ec5n tuy non tay nh\u01b0ng ph\u1ea7n d\u00e0n d\u1ef1ng k\u1ecbch b\u1ea3n \u0111\u01b0\u1ee3c Hitomi Mieno \u0111\u1ea3m nh\u1eadn (kh\u1ea3 n\u0103ng chuy\u1ec3n th\u1ec3 k\u1ecbch b\u1ea3n LN qua m\u00e0n \u1ea3nh c\u1ee7a Hitomi l\u00e0 c\u00f3 ti\u1ebfng trong ng\u00e0nh CN), th\u1ebf n\u00ean t\u00e1c ph\u1ea9m \u0111\u01b0\u1ee3c truy\u1ec1n t\u1ea3i m\u1ed9t c\u00e1ch l\u01b0u lo\u00e1t v\u00e0 s\u00e1t nh\u1ea5t v\u1edbi t\u00e1c ph\u1ea9m g\u1ed1c m\u00e0 m\u1ed9t b\u1ed9 chuy\u1ec3n th\u1ec3 c\u00f3 th\u1ec3 l\u00e0m \u0111\u01b0\u1ee3c.<\/p>\n\n\n\n<p>Th\u1ebf nh\u01b0ng t\u1ea1i sao m\u00ecnh l\u1ea1i kh\u00f4ng \u0111\u00e1nh gi\u00e1 cao t\u00e1c ph\u1ea9m? B\u1edfi v\u00ec \u0111\u01a1n gi\u1ea3n, Tantei qu\u00e1 b\u00ecnh th\u01b0\u1eddng, hay n\u00f3i ch\u00ednh x\u00e1c h\u01a1n l\u00e0 qu\u00e1 trung b\u00ecnh, kh\u00f4ng ph\u1ea3i \u1edf h\u00ecnh th\u1ee9c, m\u00e0 l\u00e0 m\u1eb7t n\u1ed9i dung.<\/p>\n\n\n\n<p>B\u1ecf qua chuy\u1ec7n setup d\u1edf d\u1edf \u01b0\u01a1ng \u01b0\u01a1ng gi\u1edbi thi\u1ec7u nh\u00e2n v\u1eadt, ph\u1ea7n trinh th\u00e1m v\u1edbi suy lu\u1eadn trong Tantei kh\u00e1 n\u00f4ng c\u1ea1n, nh\u1eefng chi ti\u1ebft v\u1ee5n v\u1eb7t \u0111\u01b0\u1ee3c bi\u1ebfn t\u1ea5u \u0111\u1ec3 nghe \u201ch\u1ee3p tai\u201d, l\u1ea1m d\u1ee5ng nhi\u1ec1u y\u1ebfu t\u1ed1 tr\u00f9ng h\u1ee3p \u0111\u1ec3 \u0111\u1ea9y c\u00e2u chuy\u1ec7n ph\u00e1t tri\u1ec3n. B\u00ean c\u1ea1nh \u0111\u00f3 l\u00e0 kho\u1ea3ng si\u00eau nhi\u00ean\/sci-fi r\u00e1ng nh\u00e9t v\u00e0o t\u1ea1o c\u1ea3m gi\u00e1c l\u1ea1c t\u00f4ng, kh\u00f3 tin. Nam d\u1eabn h\u01a1i b\u1ecb \u0111\u1ee5t, Siesta th\u00ec xinh \u0111\u1ea5y nh\u01b0ng t\u00e1c gi\u1ea3 h\u01a1i c\u1ed1 \u0111\u1ea9y t\u00ednh t\u01b0\u01a1ng t\u00e1c qua l\u1ea1i gi\u1eefa hai ng\u01b0\u1eddi h\u1ecd b\u1eb1ng c\u00e1c pha \u0111\u1ed1i \u0111\u00e1p, \u0111\u00f9a vui g\u01b0\u1ee3ng g\u1eadp, thi\u1ebfu t\u1ef1 nhi\u00ean l\u00e0m ph\u1ea3n t\u00e1c d\u1ee5ng. Vd nh\u01b0 chi ti\u1ebft tr\u00ean m\u00e1y bay, trong ho\u00e0n c\u1ea3nh n\u01b0\u1edbc s\u00f4i l\u1eeda b\u1ecfng, \u0111ang giao tranh v\u1edbi \u201csi\u00eau l\u00ednh\u201d m\u00e0 v\u1eabn \u0111\u00f9a nh\u1ea3m \u0111\u01b0\u1ee3c. C\u00f3 v\u1ebb t\u00e1c gi\u1ea3 b\u1eaft ch\u01b0\u1edbc t\u00ednh n\u0103ng \u0111\u1ed9ng trong t\u01b0\u01a1ng t\u00e1c c\u1ee7a nh\u1eefng c\u1eb7p \u0111\u00f4i Araragi \u2013 Hitagi (Bakemonogatari) \/ Sakuta \u2013 Mai (Aobuta) nh\u01b0ng kh\u00f4ng th\u00e0nh c\u00f4ng b\u1eb1ng. V\u00e0 \u00e0 r\u1ed3i, m\u00ecnh bi\u1ebft Siesta xinh l\u1eafm, nh\u01b0ng c\u00f3 c\u1ea7n thi\u1ebft ph\u1ea3i \u0111\u1eadp v\u00e0o m\u1eb7t nhi\u1ec1u c\u1ea3nh waifu-bait \u0111\u1ebfn m\u1ee9c l\u1ed9 li\u1ec5u c\u1ee7a c\u00f4 n\u00e0ng kh\u00f4ng?<\/p>\n\n\n\n<p>T\u1eadp \u0111\u1ea7u c\u1ee7a Tantei ch\u1ec9 t\u1ed1t v\u1ec1 m\u1eb7t h\u00ecnh th\u1ee9c, c\u1ed1t truy\u1ec7n th\u00ec nh\u1ea1t. C\u00f3 th\u1ec3 di\u1ec5n bi\u1ebfn v\u1ec1 sau s\u1ebd h\u1ea5p d\u1eabn h\u01a1n? Ch\u1ea3 bi\u1ebft ch\u1eafc \u0111\u01b0\u1ee3c. \u0110i\u1ec1u l\u00e0m m\u00ecnh t\u00f2 m\u00f2 l\u00e0 li\u1ec7u r\u1eb1ng d\u00e0n nh\u00e2n s\u1ef1 c\u00f3 th\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c phong \u0111\u1ed9 v\u1edbi animation nh\u01b0 ep1 xuy\u00ean su\u1ed1t c\u1ea3 season kh\u00f4ng?<br>REC: Xem t\u1ea1m, v\u1edbt v\u00e1t \u0111c animation.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>2\/ Kanojo mo Kanojo<\/h6>\n\n\n\n<p>\u0110\u1ed3ng t\u00e1c gi\u1ea3 Aho-Girl v\u1edbi Mangaka-san to Assistant-san n\u00ean bi\u1ebft r\u00f5 b\u1ea1n s\u1ebd mong \u0111\u1ee3i \u0111i\u1ec1u g\u00ec. Plot li\u1ebfc t\u1ea1p nham, h\u01a1i ng\u1ed1, nh\u01b0ng \u0111\u1ea5y kh\u00f4ng ph\u1ea3i l\u00e0 ch\u00ea, m\u00e0 tr\u00e1i l\u1ea1i l\u00e0 \u0111i\u1ec3m m\u1ea1nh c\u1ee7a KmK. T\u00e1c ph\u1ea9m kh\u00f4ng c\u1ed1 t\u1ecf ra nghi\u00eam t\u00fac, n\u1ebfu t\u1eaft n\u00e3o m\u00e0 xem gi\u1ea3i tr\u00ed th\u00ec b\u1ea1n s\u1ebd ph\u1ea3i ph\u00ec c\u01b0\u1eddi v\u1edbi \u0111\u1ed9 ng\u00e2y ng\u00f4, th\u1eadt th\u00e0 c\u1ee7a anh ch\u00e0ng quy\u1ebft t\u00e2m b\u1eaft c\u00e1 hai tay. C\u00e1c t\u00ecnh hu\u1ed1ng comedy c\u0169ng kh\u00e1 vui nh\u1ed9n, nh\u1ea5t l\u00e0 khi b\u1ea1n kh\u00f4ng bi\u1ebft nh\u1eefng c\u00f4 g\u00e1i trong cu\u1ed9c s\u1ebd ph\u1ea3n \u1ee9ng nh\u01b0 th\u1ebf n\u00e0o khi anh ch\u00e0ng b\u00e0y tr\u00f2.<\/p>\n\n\n\n<p>Ph\u1ea7n animation\/art \u0111\u01b0\u1ee3c Tezuka Production ch\u0103m ch\u00fat (c\u00f3 l\u1ebd h\u1ecd \u0111\u00e3 r\u00fat kinh nghi\u1ec7m t\u1eeb 5toubun ss1), v\u00e0 ch\u1ea5t gi\u1ecdng c\u1ee7a Ayane trong vai Saki t\u1ea1o c\u1ea3m gi\u00e1c m\u1edbi m\u1ebb, th\u00fa v\u1ecb so v\u1edbi c\u00e1c vai c\u00f4 \u0111\u00e3 \u0111\u1ea3m nh\u1eadn trong qu\u00e1 kh\u1ee9. N\u1ebfu ch\u1ec9 \u0111\u1ec3 gi\u1ea3i tr\u00ed cho nh\u1eb9 \u0111\u1ea7u th\u00ec KmK l\u00e0 \u1ee9ng c\u1eed vi\u00ean s\u00e1ng gi\u00e1 trong m\u00f9a b\u1ea1n kh\u00f4ng n\u00ean b\u1ecf qua.<br>REC: \u0110\u00e1ng xem.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>3\/ Mahouka Koukou no Yuutousei<\/h6>\n\n\n\n<p>Ngo\u1ea1i truy\u1ec7n c\u1ee7a Mahouka, art c\u00f3 ph\u1ea7n s\u1ee5t gi\u1ea3m so v\u1edbi ss2\/movie do studio kh\u00e1c \u0111\u1ea3m nh\u1eadn. D\u00f9 kh\u00f4ng mong \u0111\u1ee3i g\u00ec nhi\u1ec1u nh\u01b0ng m\u00e0 v\u1eabn th\u1ea5t v\u1ecdng v\u1edbi b\u1ea3n ngo\u1ea1i truy\u1ec7n n\u00e0y, v\u00ec \u0111\u1ed9 ng\u1ea7u l\u00f2i c\u1ee7a onii-sama b\u1ecb nerf qu\u00e1 \u0111\u00e1ng, nh\u1ea5t l\u00e0 qu\u1ea3 m\u1eb7t kh\u00e1 \u0111\u1ee5t (ch\u1eafc l\u00e0 do \u0111\u1ed5i style thi\u1ebft k\u1ebf) v\u00e0 Tatsuya bi\u1ec3u c\u1ea3m h\u01a1i nhi\u1ec1u so v\u1edbi h\u00ecnh \u1ea3nh l\u1ea1nh l\u00f9ng nh\u01b0ng b\u00ecnh t\u0129nh, quy\u1ebft \u0111o\u00e1n c\u1ee7a anh trong b\u1ea3n g\u1ed1c. M\u00e0 th\u00f4i, \u0111\u00e3 theo Mahouka th\u00ec theo h\u1ebft v\u1eady, xem \u0111\u1ee1 ch\u1edd season ti\u1ebfp theo.<br>REC: Trung b\u00ecnh.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>4\/ Genjitsu Shugi Yuusha no Oukoku Saikenki<\/h6>\n\n\n\n<p>L\u1ea1i m\u1ed9t b\u1ed9 isekai chuy\u1ec3n sinh, nh\u01b0ng theo h\u01b0\u1edbng sim-city. B\u1ed9 n\u00e0y th\u00ec b\u1ea3n manga c\u0169ng ch\u1ea5t \u0111\u1ea5y khi v\u1ec1 sau nam d\u1eabn s\u1ebd ph\u1ea3i \u0111\u1ed1i m\u1eb7t v\u1edbi nhi\u1ec1u th\u1eed th\u00e1ch v\u1ec1 xung \u0111\u1ed9t ch\u00ednh tr\u1ecb, ngo\u1ea1i giao v\u00e0 qu\u00e2n \u0111\u1ed9i, l\u1eadp b\u00e8 k\u1ebft ph\u00e1i. Nh\u01b0ng qua nh\u1eefng g\u00ec t\u1eadp \u0111\u1ea7u th\u1ec3 hi\u1ec7n th\u00ec c\u00f3 l\u1ebd m\u00ecnh s\u1ebd ph\u1ea3i gi\u1ea3m s\u1ef1 k\u00ec v\u1ecdng \u0111i ch\u00fat \u00edt. Plot v\u1edbi x\u00e2y d\u1ef1ng th\u1ebf gi\u1edbi b\u1ecb x\u00e9n \u0111i h\u01a1i nhi\u1ec1u, thi\u1ebft k\u1ebf nh\u00e2n v\u1eadt th\u00ec h\u01a1i \u2026 moe h\u00f3a, kh\u00f4ng t\u1ea1o \u0111\u01b0\u1ee3c ch\u1ea5t nghi\u00eam t\u00fac nh\u01b0 b\u1ea3n manga \u0111\u00e3 l\u00e0m \u0111\u01b0\u1ee3c. T\u00f3m l\u1ea1i m\u00ecnh s\u1ebd kh\u00f4ng rec n\u1ebfu nh\u01b0 b\u1ea1n kh\u00f4ng h\u1ee9ng th\u00fa v\u1edbi isekai n\u00f3i chung.<br>REC: Trung b\u00ecnh.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>5\/ Shinigami Bocchan to Kuro Maid<\/h6>\n\n\n\n<p>T\u1ea1i sao J.C? T\u1ea1i sao l\u1ea1i FULL 3D CGI? Nh\u01b0ng m\u00ecnh ph\u1ea3i c\u00f4ng nh\u1eadn m\u1ed9t \u0111i\u1ec1u, CGI trong Kuro Maid l\u00e0m kh\u00e1 t\u1ed1t, \u00edt nh\u1ea5t l\u00e0 so v\u1edbi nh\u1eefng b\u1ed9 full CGI trong qu\u00e1 kh\u1ee9 (ngo\u00e0i tr\u1eeb Sidonia, Houseki). Tuy v\u1eady, c\u1eed \u0111\u1ed9ng nh\u00e2n v\u1eadt v\u1eabn c\u00f2n c\u1ee9ng, thi\u1ebfu t\u1ef1 nhi\u00ean so v\u1edbi 2d truy\u1ec1n th\u1ed1ng. L\u1ea5y l\u00e0m ti\u1ebfc v\u00ec thi\u1ebft k\u1ebf Alice \u0111\u1eb9p m\u1eaft v\u00e0 seiyuu c\u0169ng r\u1ea5t c\u00f3 h\u1ed3n trong vai di\u1ec5n Alice. N\u1ebfu nh\u01b0 t\u00e1c ph\u1ea9m \u0111\u01b0\u1ee3c th\u1ef1c hi\u1ec7n v\u1edbi l\u1ed1i ho\u1ea1t h\u1ecda truy\u1ec1n th\u1ed1ng, th\u00ec m\u00ecnh ngh\u0129 Kuro Maid s\u1ebd c\u00f3 ch\u1ed7 \u0111\u1ee9ng v\u1eefng trong m\u00f9a d\u00e0nh cho romance fan, h\u01a1n l\u00e0 ch\u1ec9 v\u1edbi m\u1ed9t b\u1ed9 ph\u1eadn \u201cnu\u1ed1t \u0111\u01b0\u1ee3c cgi\u201d. D\u00f9 g\u00ec th\u00ec m\u1ecdi th\u1ee9 c\u00f2n l\u1ea1i \u0111\u1ec1u l\u00e0m t\u1ed1t, nh\u01b0ng m\u00ecnh c\u0169ng s\u1ebd kh\u00f4ng rec phi\u00ean b\u1ea3n anime, m\u00e0 h\u00e3y \u0111\u1ecdc manga \u0111i. N\u1ebfu b\u1ea1n th\u1ef1c s\u1ef1 kh\u00e1t h\u00e0ng romance, \u0111\u1ed3ng th\u1eddi ch\u1ecbu \u0111\u01b0\u1ee3c full CGI, th\u00ec Kuro Maid c\u0169ng kh\u00f4ng h\u1eb3n l\u00e0 t\u1ec7 \u0111\u1ec3 theo d\u00f5i.<br>REC: Xem t\u1ea1m.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>6\/ Vanitas no Carte<\/h6>\n\n\n\n<p>Vampire v\u1edbi h\u00e0nh \u0111\u1ed9ng? M\u00e0 l\u1ea1i l\u00e0 h\u00e0ng c\u1ee7a Bones? H\u01a1i b\u1ecb \u0111\u00fang gu m\u00ecnh. Tuy nhi\u00ean, khi xem xong th\u00ec \u2026 c\u1ea3m gi\u00e1c h\u01a1i gae, c\u00f3 m\u00f9i gi\u1ed1ng Bungou Stray Dogs (ch\u1ee7 y\u1ebfu l\u00e0 husbando nhi\u1ec1u qu\u00e1). Kho\u1ea3ng h\u00e0nh \u0111\u1ed9ng kh\u00f3 ch\u00ea \u1edf \u0111i\u1ec3m n\u00e0o, c\u1ed1t truy\u1ec7n c\u00f3 ti\u1ec1m n\u0103ng, s\u1ebd theo.<br>REC: Xem t\u1ea1m.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>7\/ Sonny Boy<\/h6>\n\n\n\n<p>H\u00e0ng original c\u1ee7a Madhouse, ep1 \u0111\u01b0\u1ee3c chi\u1ebfu tr\u01b0\u1edbc. C\u0169ng c\u00f3 ch\u00fat \u0111\u00f4i n\u00e9t th\u00fa v\u1ecb nh\u01b0ng motif th\u00ec kh\u00f4ng m\u1edbi l\u1eafm, nh\u00f3m h\u1ecdc sinh c\u1ea5p 3 l\u1ea1c \u0111\u1ebfn chi\u1ec1u kh\u00f4ng gian l\u1ea1 b\u1ecb c\u00f4 l\u1eadp v\u1edbi th\u1ebf gi\u1edbi b\u00ean ngo\u00e0i, d\u1ea7n d\u1ea7n th\u00ec nhi\u1ec1u ng\u01b0\u1eddi xu\u1ea5t hi\u1ec7n si\u00eau n\u0103ng l\u1ef1c. \u1ede th\u1ebf gi\u1edbi v\u1edbi \u0111\u00e1m tr\u1ebb non cho\u1eb9t nh\u01b0ng kh\u00f4ng c\u00f3 ng\u01b0\u1eddi l\u1edbn, th\u00ec kh\u00f4ng kh\u00f3 \u0111\u1ec3 h\u00ecnh dung s\u1ebd c\u00f3 nh\u1eefng anh tr\u1ebb tr\u00e2u \u0111\u1ee9ng l\u00ean l\u1eadp ra b\u00e8 ph\u00e1i, lu\u1eadt l\u1ec7 ri\u00eang.<\/p>\n\n\n\n<p>Nh\u01b0ng trong \u0111\u1ea5y l\u1ea1i c\u00f3 ng\u01b0\u1eddi th\u00edch t\u1ef1 do, kh\u00f4ng mu\u1ed1n b\u1ecb k\u00ecm h\u00e3m. \u0110i\u1ec3m m\u1ea1nh c\u1ee7a original l\u00e0 \u0111\u1ea1o di\u1ec5n\/k\u1ecbch b\u1ea3n c\u00f3 th\u1ec3 bi\u1ebfn t\u1ea5u, b\u1ebb l\u00e1i c\u00e1c t\u00ecnh ti\u1ebft \u0111i ng\u01b0\u1ee3c l\u1ea1i v\u1edbi suy lu\u1eadn c\u1ee7a ng\u01b0\u1eddi xem, v\u00e0 v\u1edbi Sonny Boy th\u00ec m\u00ecnh s\u1ebd tr\u00f4ng ch\u1edd nhi\u1ec1u v\u00e0o nh\u1eefng \u201cb\u1ea5t ng\u1edd\u201d m\u00e0 \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n c\u00f3 th\u1ec3 ngh\u0129 ra. Animation th\u00ec \u1ed5n \u0111\u1ea5y, nh\u01b0ng v\u1eabn c\u00f3 ch\u1ed7 m\u00ecnh kh\u00f4ng \u01b0ng l\u00e0 art nh\u00e2n v\u1eadt c\u00f2n h\u01a1i th\u00f4, m\u00e0u s\u1eafc t\u1ed1i gi\u1ea3n v\u1edbi l\u1ea1m d\u1ee5ng rotoscope cho h\u00e0nh \u0111\u1ed9ng nh\u00e2n v\u1eadt kh\u00e1 nhi\u1ec1u. Sonny Boy h\u1ee3p v\u1edbi nh\u1eefng ng\u01b0\u1eddi th\u00edch v\u1ecb l\u1ea1 c\u1ee7a original.<br>REC: Xem t\u1ea1m.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>8\/ Kageki Shoujo!!<\/h6>\n\n\n\n<p>B\u1ed9 n\u00e0y s\u1ebd ko c\u00f3 trong h\u00ecnh, do m\u00ecnh c\u0169ng ko c\u00f3 nhi\u1ec1u \u00fd \u0111\u1ec3 vi\u1ebft. Setting? K\u1ecbch b\u1ea3n? Animation? Kh\u00f4ng c\u00f3 g\u00ec n\u1ed5i tr\u1ed9i, ngo\u00e0i tr\u1eeb m\u1ed9t c\u00f4 g\u00e1i cao k\u1ec1u v\u1edbi \u01b0\u1edbc mu\u1ed1n \u0111o\u1ea1t \u0111\u01b0\u1ee3c Oscar b\u1eb1ng kh\u1ea3 n\u0103ng di\u1ec5n xu\u1ea5t c\u1ee7a c\u00f4, trong tr\u01b0\u1eddng di\u1ec5n to\u00e0n n\u1eef. M\u1ed9t b\u1ed9 shoujo h\u01b0\u1eddng ph\u1ea5n t\u01b0\u01a1ng \u0111\u1ed1i niche.<br>REC: None.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>9\/ Bokutachi no Remake.<\/h6>\n\n\n\n<p>M\u00ecnh \u0111\u00e3 vi\u1ebft m\u1ed9t b\u00e0i tr\u00ean page r\u1ed3i n\u00ean ko c\u00f3 g\u00ec n\u00f3i th\u00eam. MUST WATCH. Link b\u00e0i vi\u1ebft:\u00a0<a href=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/181378697336191?__tn__=-UK*F\">https:\/\/www.facebook.com\/alonelycomet\/posts\/181378697336191<\/a><br>REC: \u0110\u00e1ng xem.\u00a0<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/181932417280819\">https:\/\/facebook.com\/alonelycomet\/posts\/181932417280819<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Series c\u1ea3m nh\u1eadn \u0111\u1ea7u ti\u00ean khi xem qua t\u1eadp \u0111\u1ea7u c\u1ee7a c\u00e1c b\u1ed9 m\u00f9a Summer 2021. M\u00f9a n\u00e0y h\u00e0ng bom t\u1ea5n kh\u00f4ng \u0111\u01b0\u1ee3c nhi\u1ec1u n\u00ean m\u00ecnh hy v\u1ecdng s\u1ef1 \u0111\u1ed9t ph\u00e1 t\u1eeb c\u00e1c t\u00e1c ph\u1ea9m original. V\u00e0 \u0111\u00e2y c\u00f3 l\u1ebd l\u00e0 m\u00f9a b\u1ed9i thu d\u00e0nh cho fan rom-com\/drama. Cho d\u1ec5 rec th\u00ec format m\u00e0u nh\u01b0 sau:Xanh l\u00e1 c\u00e2y: \u0110\u00e1ng xem, kh\u00f4ng n\u00ean b\u1ecf qua.Xanh d\u01b0\u01a1ng: Xem t\u1ea1m, n\u1ebfu d\u01b0 th\u1eddi gian th\u00ec c\u1ee9 pick.\u0110\u1ecf: Trung b\u00ecnh, c\u00f3 th\u1ec3 skip. 1\/ Tantei wa mou, Shindeiru. \u1ea4n t\u01b0\u1ee3ng duy nh\u1ea5t c\u1ee7a m\u00ecnh khi \u0111\u1ebfn v\u1edbi Tantei l\u00e0 kho\u1ea3ng thi\u1ebft k\u1ebf nh\u00e2n v\u1eadt [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1702,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[8,47],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1700"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1700"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1700\/revisions"}],"predecessor-version":[{"id":1703,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1700\/revisions\/1703"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1702"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1700"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1700"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1700"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}