{"id":1725,"date":"2021-08-17T23:34:00","date_gmt":"2021-08-17T16:34:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1725"},"modified":"2021-10-31T23:37:00","modified_gmt":"2021-10-31T16:37:00","slug":"evangelion-3-01-0-thrice-upon-a-time-su-ket-thuc-cua-mot-ky-nguyen","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/08\/17\/evangelion-3-01-0-thrice-upon-a-time-su-ket-thuc-cua-mot-ky-nguyen\/","title":{"rendered":"Evangelion: 3.0+1.0 Thrice Upon a Time. &#8211; S\u1ef1 K\u1ebft Th\u00fac C\u1ee7a M\u1ed9t K\u1ef7 Nguy\u00ean"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>Sau 26 n\u0103m, 26 t\u1eadp phim v\u00e0 5 movies th\u00ec cu\u1ed1i c\u00f9ng, k\u1ef7 nguy\u00ean Evangelion c\u0169ng ch\u00ednh th\u1ee9c kh\u00e9p l\u1ea1i. Evangelion 3.0+1.0 gi\u1edbi thi\u1ec7u kh\u00e1 nhi\u1ec1u th\u00f4ng tin m\u1edbi, nh\u01b0ng nh\u00ecn chung th\u00ec c\u00e1i k\u1ebft c\u0169ng kh\u00f4ng qu\u00e1 t\u00e1ch bi\u1ec7t so v\u1edbi original series + EOE.<\/p><\/blockquote>\n\n\n\n<p>T\u1ea1m g\u00e1c l\u1ea1i v\u1ec1 nh\u1eefng kh\u00e1i ni\u1ec7m m\u1edbi nh\u01b0 Imaginary Eva, anti-universe, Golgothra Object, hay EVA Unit 8+9+10+11+12 (lmao) \u2026 Tr\u00ean th\u1ef1c t\u1ebf th\u00ec c\u00f3 kh\u00e1 \u00edt th\u00f4ng tin \u0111\u01b0\u1ee3c gi\u1ea3i th\u00edch trong phim, n\u1ebfu b\u1ea1n l\u00e0 ng\u01b0\u1eddi \u0111i xem phim t\u1ea1i Nh\u1eadt th\u00ec s\u1ebd \u0111\u01b0\u1ee3c ph\u00e1t cho cu\u1ed1n s\u00e1ch nh\u1ecf ch\u1ee9a nh\u1eefng chi ti\u1ebft v\u00e0 s\u1ef1 ki\u1ec7n k\u00e8m l\u1eddi nh\u1eadn x\u00e9t gi\u1ea3i th\u00edch c\u1ee7a \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n, v\u00e0 t\u1ea5t nhi\u00ean th\u00ec n\u00f3 c\u0169ng s\u1ebd ch\u00ednh x\u00e1c h\u01a1n nh\u1eefng suy \u0111o\u00e1n hi\u1ec7n gi\u1edd c\u1ee7a fan, \u0111\u01a1n gi\u1ea3n v\u00ec t\u00e1c ph\u1ea9m ch\u1ec9 m\u1edbi c\u00f4ng chi\u1ebfu, s\u1ebd kh\u00f3 c\u00f3 th\u1ec3 gi\u1ea3i m\u00e3 h\u1ebft nh\u1eefng k\u00fd t\u1ef1 v\u00e0 th\u00f4ng \u0111i\u1ec7p Anno \u0111\u00e3 d\u1ed3n v\u00e0o Eva 3.0+1.0 trong su\u1ed1t 9 n\u0103m tr\u1eddi trong v\u00e0i ng\u00e0y ng\u1eafn ng\u1ee7i.<\/p>\n\n\n\n<p>Quay l\u1ea1i t\u00e1c ph\u1ea9m, \u0111i\u1ec1u m\u00ecnh th\u1ea5y Anno l\u00e0m t\u1ed1t trong b\u1ea3n phim cu\u1ed1i l\u00e0 truy\u1ec1n t\u1ea3i th\u00f4ng \u0111i\u1ec7p r\u00f5 r\u00e0ng h\u01a1n, m\u00e0 tr\u01b0\u1edbc nh\u1ea5t l\u00e0 qua s\u1ef1 ph\u00e1t tri\u1ec3n nh\u00e2n v\u1eadt. 1\/3 th\u1eddi l\u01b0\u1ee3ng ban \u0111\u1ea7u c\u1ee7a Eva 4, Anno \u0111\u00e3 ph\u00e1c h\u1ecda n\u00ean cu\u1ed9c s\u1ed1ng c\u1ee7a nh\u1eefng ng\u01b0\u1eddi c\u00f2n s\u00f3t sau s\u1ef1 ki\u1ec7n trong 3.0 (N3I), b\u1eaft \u0111\u1ea7u t\u1eeb Rei r\u1ed3i \u0111\u1ebfn v\u1edbi Shinji. C\u00e1i ch.\u1ebft c\u1ee7a Rei l\u00e0 m\u1ed9t c\u00e1i ch.\u1ebft \u0111\u1eb9p, Rei bi\u1ebft c\u00f4 kh\u00f4ng th\u1ec3 s\u1ed1ng \u1edf th\u1ebf gi\u1edbi b\u00ean ngo\u00e0i, nh\u01b0ng v\u1eabn l\u1ef1a ch\u1ecdn theo Asuka, Shinji, l\u00e0m quen v\u1edbi cu\u1ed9c s\u1ed1ng m\u1edbi, v\u1edbi m\u1ecdi ng\u01b0\u1eddi, ch\u1ea5p nh\u1eadn cu\u1ed9c \u0111\u1eddi d\u00f9 kh\u1ed5 c\u1ef1c nh\u01b0ng l\u1ea1i \u0111\u1eb9p \u0111\u1ebd v\u00e0 v\u1eabn \u0111\u00e1ng s\u1ed1ng. \u0110i\u1ec1u n\u00e0y c\u0169ng ph\u1ea7n n\u00e0o \u1ea3nh h\u01b0\u1edfng l\u00ean Shinji, c\u00e1i ch.\u1ebft c\u1ee7a Rei, cu\u1ed9c g\u1eb7p m\u1eb7t gi\u1eefa Kaji (con c\u1ee7a Ryoji v\u00e0 Misato), nh\u1eefng b\u1ea1n h\u1ecdc t\u1eeb 14 n\u0103m tr\u01b0\u1edbc \u2026 \u0111\u00e3 ph\u1ea7n n\u00e0o gi\u00fap Shinji tr\u1ea5n t\u1ec9nh, t\u00ecm ra \u0111\u01b0\u1ee3c th\u1ee9 c\u1eadu c\u1ea7n b\u1ea3o v\u1ec7, hay n\u00f3i \u0111\u00fang h\u01a1n l\u00e0 t\u00ecm ra \u0111\u01b0\u1ee3c tr\u00e1ch nhi\u1ec7m c\u1eadu c\u1ea7n g\u00e1nh tr\u00ean vai. Ch\u00ednh tay Shinji \u0111\u00e3 g\u00e2y ra N3I, l\u00e0m m\u1ea5t \u0111i bi\u1ebft bao m\u1ea1ng ng\u01b0\u1eddi, tuy nhi\u00ean, 14 n\u0103m tr\u01b0\u1edbc n\u1ebfu c\u1eadu kh\u00f4ng l\u00e1i Eva th\u00ec c\u00f3 l\u1ebd \u0111\u00e3 ch\u1eb3ng c\u00f2n con ng\u01b0\u1eddi n\u00e0o c\u00f2n s\u1ed1ng n\u1eefa r\u1ed3i.<\/p>\n\n\n\n<p>Cu\u1ed9c ch\u1ea1m m\u1eb7t v\u1edbi Gendo \u2013 cha Shinji, c\u0169ng c\u00f3 nhi\u1ec1u \u0111i\u1ec1u \u0111\u1ec3 b\u00e0n. Ta x\u00e1c \u0111\u1ecbnh l\u00e0 N3I \u0111\u00e3 m\u1edf ra v\u00f4 h\u1ea1n nh\u00e1nh th\u1ebf gi\u1edbi \u2013 v\u0169 tr\u1ee5 song song. C\u00f3 \u0111i\u1ec1u th\u00fa v\u1ecb \u1edf \u0111\u00e2y, t\u1ec9 l\u1ec7 \u0111\u1ed3ng b\u1ed9 c\u1ee7a Shinji v\u1edbi Eva 01 l\u00e0 v\u00f4 h\u1ea1n, \u0111i\u1ec1u n\u00e0y t\u01b0\u1ee3ng tr\u01b0ng cho s\u1ef1 \u0111\u1ed1i \u0111\u1ea7u c\u1ee7a Gendo v\u1edbi Shinji trong v\u00f4 h\u1ea1n v\u0169 tr\u1ee5 \u1edf anti-universe, th\u1ec3 hi\u1ec7n qua nh\u1eefng m\u1ea3nh k\u00fd \u1ee9c Shinji \u0111\u00e3 tr\u1ea3i qua. V\u00e0 cu\u1ed1i c\u00f9ng, Shinji l\u1ef1a ch\u1ecdn m\u1ed9t th\u1ebf gi\u1edbi kh\u00f4ng c\u00f3 Eva, m\u1ed9t th\u1ebf gi\u1edbi ai c\u0169ng c\u00f3 th\u1ec3 s\u1ed1ng h\u1ea1nh ph\u00fac.<\/p>\n\n\n\n<p>N\u1ebfu so v\u1edbi EoE, Eva 3.0+1.0 ph\u1ea7n n\u00e0o \u0111\u00f3 b\u1ed9c l\u1ed9 t\u00e2m tr\u1ea1ng \u201c\u0111\u00e3 v\u01b0\u1ee3t qua \u0111\u01b0\u1ee3c s\u1ef1 tr\u1ea7m c\u1ea3m\u201d c\u1ee7a ch\u00ednh b\u1ea3n th\u00e2n Anno. T\u1ea5t nhi\u00ean, c\u00e1i k\u1ebft trong EoE kh\u00f4ng h\u1eb3n l\u00e0 s\u1ea7u n\u00e3o hay g\u00ec v\u00ec m\u1ed9t ph\u1ea7n \u201chy v\u1ecdng\u201d \u0111\u01b0\u1ee3c th\u1ec3 hi\u1ec7n qua s\u1ef1 l\u1ef1a ch\u1ecdn c\u1ee7a Shinji: c\u1eadu ch\u1ed1i b\u1ecf Instrumentality Project, ch\u1ea5p nh\u1eadn l\u00e0 con ng\u01b0\u1eddi v\u1edbi nh\u1eefng m\u1ea5t m\u00e1t v\u00e0 kh\u1ed5 \u0111au, v\u00ec \u0111\u01a1n gi\u1ea3n l\u00e0 cu\u1ed9c s\u1ed1ng v\u1eabn \u0111\u00e1ng s\u1ed1ng.<\/p>\n\n\n\n<p>Trong Eva 3.0+1.0, th\u00f4ng \u0111i\u1ec7p n\u00e0y \u0111\u01b0\u1ee3c th\u1ec3 hi\u1ec7n r\u00f5 r\u00e0ng h\u01a1n qua b\u00e3i bi\u1ec3n m\u00e0u xanh \u2013 m\u00e0u c\u1ee7a s\u1ef1 hy v\u1ecdng \u2013 \u0111\u1ed1i l\u1eadp v\u1edbi m\u00e0u \u0111\u1ecf th\u1eabm \u1edf cu\u1ed1i EoE. \u201cM\u1ed9t th\u1ebf gi\u1edbi h\u1ea1nh ph\u00fac kh\u00f4ng c\u00f3 Eva\u201d, m\u1ed9t th\u1ebf gi\u1edbi con ng\u01b0\u1eddi ti\u1ebfp t\u1ee5c ti\u1ebfn b\u01b0\u1edbc, ti\u1ebfp t\u1ee5c s\u1ed1ng. M\u00ecnh ngh\u0129 k\u1ebft th\u00fac n\u00e0y c\u0169ng c\u00f3 n\u00e9t t\u01b0\u01a1ng \u0111\u1ed3ng m\u1ea1nh l\u00ean \u201ct\u00e2m tr\u1ea1ng\u201d c\u1ee7a Anno v\u00ec \u00f4ng \u0111\u00e3 qu\u00e1 \u00e1m \u1ea3nh v\u1edbi Evangelion &#8211; magnum opus c\u1ee7a b\u1ea3n th\u00e2n, v\u00e0 \u0111\u00e2y c\u00f3 th\u1ec3 xem nh\u01b0 l\u1eddi t\u1eeb bi\u1ec7t ho\u00e0n to\u00e0n v\u1edbi Evangelion \u0111\u1ec3 tho\u00e1t kh\u1ecfi s\u1ef1 \u00e1m \u1ea3nh n\u00e0y, l\u00e0 ch\u00eca kh\u00f3a \u0111\u1ec3 m\u1edf ra s\u1ee3i d\u00e2y x\u00edch \u0111\u00e3 r\u00e0ng bu\u1ed9c Anno v\u00e0 con \u0111\u01b0\u1eddng ngh\u1ec7 thu\u1eadt c\u1ee7a \u00f4ng trong su\u1ed1t 26 n\u0103m.<\/p>\n\n\n\n<p>B\u00ean c\u1ea1nh \u0111\u00f3, \u0111i\u1ec1u n\u00e0y c\u0169ng l\u00ed gi\u1ea3i m\u1ed9t ph\u1ea7n s\u1ef1 xu\u1ea5t hi\u1ec7n c\u1ee7a nh\u00e2n v\u1eadt Mari \u2013 m\u1ed9t nh\u00e2n v\u1eadt ch\u1ec9 c\u00f3 \u1edf ri\u00eang b\u1ea3n Rebuild. H\u00ecnh \u1ea3nh Mari ch\u00ednh l\u00e0 hi\u1ec7n th\u00e2n c\u1ee7a Moyoco Anno \u2013 v\u1ee3 Anno. Anno trong qu\u00e1 tr\u00ecnh th\u1ef1c hi\u1ec7n Evangelion \u0111\u00e3 b\u1ecb tr\u1ea7m c\u1ea3m n\u1eb7ng, nh\u01b0ng \u00f4ng \u0111\u00e3 g\u1eb7p Moyoco v\u00e0 hai ng\u01b0\u1eddi \u0111i \u0111\u1ebfn k\u1ebft h\u00f4n v\u00e0o n\u0103m 2002. B\u1ea1n c\u00f3 th\u1ec3 th\u1ea5y Mari \u0111\u1ed1i v\u1edbi Shinji \u2013 c\u0169ng nh\u01b0 Moyoco \u0111\u1ed1i v\u1edbi Anno v\u1eady, Mari t\u01b0\u1ee3ng tr\u01b0ng cho s\u1ef1 \u0111\u1ed5i m\u1edbi trong series Rebuild, v\u00ec n\u1ebfu kh\u00f4ng c\u00f3 Mari \u2013 th\u00ec nh\u01b0 Anno th\u1eeba nh\u1eadn, Rebuild s\u1ebd \u0111\u00e2m v\u00e0o \u0111\u01b0\u1eddng xe c\u0169 c\u1ee7a original series. Moyoco \u0111\u00e3 gi\u00fap Anno tho\u00e1t kh\u1ecfi c\u0103n b\u1ec7nh tr\u1ea7m c\u1ea3m, c\u00f4 b\u1ed7ng d\u01b0ng xu\u1ea5t hi\u1ec7n, m\u1ea1nh m\u1ebd v\u00e0 c\u00e1 t\u00ednh, chen ngang v\u00e0o \u0111\u1eddi Anno v\u00e0 n\u1eafm l\u1ea5y tay \u00f4ng. Trong Eva 3.0+1.0 th\u00ec h\u00ecnh \u1ea3nh Mari c\u0169ng c\u00f3 s\u1ef1 t\u01b0\u01a1ng \u0111\u01b0\u01a1ng, nh\u1ea5t l\u00e0 \u1edf \u0111o\u1ea1n k\u1ebft, Mari \u0111\u00e3 ho\u00e0n to\u00e0n th\u1ebf ch\u1ed7 Asuka (x\u00e1c nh\u1eadn canon lu\u00f4n l\u00e0 Asuka v\u00e0 Shinji \u0111\u1ec1u th\u1eeba nh\u1eadn h\u1ecd \u0111\u00e3 t\u1eebng c\u00f3 c\u1ea3m t\u00ecnh v\u1edbi nhau).<\/p>\n\n\n\n<p>Eva 3.0+1.0 v\u1ec1 m\u1ed9t m\u1eb7t, c\u0169ng c\u00f3 th\u1ec3 xem nh\u01b0 l\u1eddi chu\u1ed9c t\u1ed9i c\u1ee7a Anno. \u201cHuman Instrumentality Project\u201d m\u1ee5c \u0111\u00edch l\u00e0 \u0111\u1ec3 x\u00f3a nh\u00f2a ranh gi\u1edbi gi\u1eefa th\u1ebf gi\u1edbi th\u1eadt v\u00e0 t\u01b0\u1edfng t\u01b0\u1ee3ng, c\u0169ng nh\u01b0 l\u00e0 h\u00f2a quy\u1ec7n m\u1ecdi c\u00e1 th\u1ec3 th\u00e0nh m\u1ed9t th\u1ec3 th\u1ed1ng nh\u1ea5t, m\u00e0 c\u1ed1t l\u00f5i l\u00e0 do n\u1ed7i s\u1ee3 \u0111\u1ed1i m\u1eb7t v\u1edbi th\u1ebf gi\u1edbi b\u00ean ngo\u00e0i. Anno mang m\u1eb7c c\u1ea3m t\u1ed9i l\u1ed7i v\u00e0 cho r\u1eb1ng series g\u1ed1c \u0111\u00e3 ph\u1ea7n n\u00e0o khi\u1ebfn m\u1ed9t b\u1ed9 ph\u1eadn otaku s\u1ed1ng thu m\u00ecnh h\u01a1n v\u00e0o th\u1ebf gi\u1edbi \u201ct\u01b0\u1edfng t\u01b0\u1ee3ng\u201d. Tr\u00edch \u0111o\u1ea1n cu\u1ed1i tr\u00ean b\u00e3i bi\u1ec3n c\u1ee7a 3.0+1.0 ph\u1ea3n \u00e1nh \u0111i\u1ec1u n\u00e0y, \u0111\u1ea5y l\u00e0 khung c\u1ea3nh tr\u1eafng \u0111en nh\u01b0 m\u1ed9t b\u1ea3n v\u1ebd ph\u00e2n c\u1ea3nh \u0111\u01a1n s\u01a1, th\u1ec3 hi\u1ec7n n\u00ean c\u00e1i th\u1ebf gi\u1edbi \u201ct\u01b0\u1edfng t\u01b0\u1ee3ng\u201d n\u00e0y. Nh\u01b0ng r\u1ed3i khi Mari xu\u1ea5t hi\u1ec7n v\u00e0 nh\u1ea3y xu\u1ed1ng ch\u1ea1m m\u1eb7t n\u01b0\u1edbc, c\u1ea3 th\u1ebf gi\u1edbi trong \u0111o\u1ea1n c\u1ea3nh b\u1ed7ng d\u01b0ng \u201cc\u00f3 m\u00e0u\u201d, v\u00e0 c\u1ea3nh v\u1eadt c\u1eaft sang tr\u1ea1m t\u00e0u \u2013 l\u00e0 h\u00ecnh \u1ea3nh th\u00e0nh ph\u1ed1 n\u01a1i Anno \u0111\u00e3 l\u1edbn l\u00ean, ph\u1ea3n \u00e1nh s\u1ef1 ch\u1ed1i b\u1ecf th\u1ebf gi\u1edbi t\u01b0\u1edfng t\u01b0\u1ee3ng m\u00e0 l\u1ef1a ch\u1ecdn cu\u1ed9c s\u1ed1ng \u1edf th\u1ef1c t\u1ea1i, Mari n\u1eafm tay Shinji k\u00e9o \u0111i, b\u1eaft \u0111\u1ea7u m\u1ed9t cu\u1ed9c s\u1ed1ng m\u1edbi \u2013 n\u01a1i m\u00e0 t\u1ea5t c\u1ea3 \u0111\u1ec1u \u0111\u1ea1t \u0111\u01b0\u1ee3c h\u1ea1nh ph\u00fac.<\/p>\n\n\n\n<p>Nh\u00ecn chung th\u00ec, m\u00ecnh v\u1eabn th\u1ea5y EoE g\u00e2y \u1ea5n t\u01b0\u1ee3ng m\u1ea1nh h\u01a1n, nh\u1ea5t l\u00e0 kho\u1ea3ng \u0111\u1eadp nhau gi\u1eefa Eva 02 v\u1edbi Eva series \u0111\u01b0\u1ee3c huy\u1ec1n tho\u1ea1i ho\u1ea1t h\u1ecda Mitsuo Iso v\u1ebd tay. Trong 3.0+1.0 th\u00ec Anno l\u1ea1m d\u1ee5ng nhi\u1ec1u CGI qu\u00e1, nh\u01b0ng m\u00e0 th\u00f4i, t\u00e1c ph\u1ea9m c\u00f3 c\u00e1i k\u1ebft t\u01b0\u01a1ng \u0111\u1ed1i ho\u00e0n ch\u1ec9nh x\u1ee9ng \u0111\u00e1ng kh\u00e9p l\u1ea1i k\u1ef7 nguy\u00ean Eva. V\u00e0 quan tr\u1ecdng nh\u1ea5t, Shinji cu\u1ed1i c\u00f9ng x\u1ee9ng \u0111\u00e1ng c\u00f3 \u0111\u01b0\u1ee3c h\u1ea1nh ph\u00fac, c\u0169ng nh\u01b0 Anno tr\u1edf n\u00ean vui v\u1ebb v\u00e0 y\u00eau \u0111\u1eddi h\u01a1n&nbsp;<img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"\ud83d\ude0a\" src=\"https:\/\/www.facebook.com\/images\/emoji.php\/v9\/t7f\/1\/16\/1f60a.png\">.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u201cCh\u00e0o bu\u1ed5i t\u1ed1i,<br>Ch\u00e0o bu\u1ed5i s\u00e1ng,<br>C\u1ea3m \u01a1n,<br>V\u00e0 t\u1ea1m bi\u1ec7t, Evangelion.\u201d<\/p><\/blockquote>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/210568087750585\">https:\/\/facebook.com\/alonelycomet\/posts\/210568087750585<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Sau 26 n\u0103m, 26 t\u1eadp phim v\u00e0 5 movies th\u00ec cu\u1ed1i c\u00f9ng, k\u1ef7 nguy\u00ean Evangelion c\u0169ng ch\u00ednh th\u1ee9c kh\u00e9p l\u1ea1i. Evangelion 3.0+1.0 gi\u1edbi thi\u1ec7u kh\u00e1 nhi\u1ec1u th\u00f4ng tin m\u1edbi, nh\u01b0ng nh\u00ecn chung th\u00ec c\u00e1i k\u1ebft c\u0169ng kh\u00f4ng qu\u00e1 t\u00e1ch bi\u1ec7t so v\u1edbi original series + EOE. T\u1ea1m g\u00e1c l\u1ea1i v\u1ec1 nh\u1eefng kh\u00e1i ni\u1ec7m m\u1edbi nh\u01b0 Imaginary Eva, anti-universe, Golgothra Object, hay EVA Unit 8+9+10+11+12 (lmao) \u2026 Tr\u00ean th\u1ef1c t\u1ebf th\u00ec c\u00f3 kh\u00e1 \u00edt th\u00f4ng tin \u0111\u01b0\u1ee3c gi\u1ea3i th\u00edch trong phim, n\u1ebfu b\u1ea1n l\u00e0 ng\u01b0\u1eddi \u0111i xem phim t\u1ea1i Nh\u1eadt th\u00ec s\u1ebd \u0111\u01b0\u1ee3c ph\u00e1t cho cu\u1ed1n s\u00e1ch nh\u1ecf ch\u1ee9a nh\u1eefng chi [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1726,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[8],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v17.4 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\r\n<title>Evangelion: 3.0+1.0 Thrice Upon a Time. - S\u1ef1 K\u1ebft Th\u00fac C\u1ee7a M\u1ed9t K\u1ef7 Nguy\u00ean - A Lonely Comet<\/title>\r\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\r\n<link rel=\"canonical\" href=\"http:\/\/localhost\/blog\/2021\/08\/17\/evangelion-3-01-0-thrice-upon-a-time-su-ket-thuc-cua-mot-ky-nguyen\/\" \/>\r\n<meta property=\"og:locale\" content=\"vi_VN\" \/>\r\n<meta property=\"og:type\" content=\"article\" \/>\r\n<meta property=\"og:title\" content=\"Evangelion: 3.0+1.0 Thrice Upon a Time. - S\u1ef1 K\u1ebft Th\u00fac C\u1ee7a M\u1ed9t K\u1ef7 Nguy\u00ean - A Lonely Comet\" \/>\r\n<meta property=\"og:description\" content=\"Sau 26 n\u0103m, 26 t\u1eadp phim v\u00e0 5 movies th\u00ec cu\u1ed1i c\u00f9ng, k\u1ef7 nguy\u00ean Evangelion c\u0169ng ch\u00ednh th\u1ee9c kh\u00e9p l\u1ea1i. Evangelion 3.0+1.0 gi\u1edbi thi\u1ec7u kh\u00e1 nhi\u1ec1u th\u00f4ng tin m\u1edbi, nh\u01b0ng nh\u00ecn chung th\u00ec c\u00e1i k\u1ebft c\u0169ng kh\u00f4ng qu\u00e1 t\u00e1ch bi\u1ec7t so v\u1edbi original series + EOE. T\u1ea1m g\u00e1c l\u1ea1i v\u1ec1 nh\u1eefng kh\u00e1i ni\u1ec7m m\u1edbi nh\u01b0 Imaginary Eva, anti-universe, Golgothra Object, hay EVA Unit 8+9+10+11+12 (lmao) \u2026 Tr\u00ean th\u1ef1c t\u1ebf th\u00ec c\u00f3 kh\u00e1 \u00edt th\u00f4ng tin \u0111\u01b0\u1ee3c gi\u1ea3i th\u00edch trong phim, n\u1ebfu b\u1ea1n l\u00e0 ng\u01b0\u1eddi \u0111i xem phim t\u1ea1i Nh\u1eadt th\u00ec s\u1ebd \u0111\u01b0\u1ee3c ph\u00e1t cho cu\u1ed1n s\u00e1ch nh\u1ecf ch\u1ee9a nh\u1eefng chi [&hellip;]\" \/>\r\n<meta property=\"og:url\" content=\"http:\/\/localhost\/blog\/2021\/08\/17\/evangelion-3-01-0-thrice-upon-a-time-su-ket-thuc-cua-mot-ky-nguyen\/\" \/>\r\n<meta property=\"og:site_name\" content=\"A Lonely Comet\" \/>\r\n<meta property=\"article:publisher\" content=\"https:\/\/facebook.com\/slytherinnn\" \/>\r\n<meta property=\"article:author\" content=\"https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta property=\"article:published_time\" content=\"2021-08-17T16:34:00+00:00\" \/>\r\n<meta property=\"article:modified_time\" content=\"2021-10-31T16:37:00+00:00\" \/>\r\n<meta property=\"og:image\" content=\"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/evangelion.jpg\" \/>\r\n\t<meta property=\"og:image:width\" content=\"1600\" \/>\r\n\t<meta property=\"og:image:height\" content=\"900\" \/>\r\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\r\n<meta name=\"twitter:creator\" content=\"@https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta name=\"twitter:site\" content=\"@meokiiii\" \/>\r\n<meta name=\"twitter:label1\" content=\"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi\" \/>\n\t<meta name=\"twitter:data1\" content=\"v4v\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 ph\u00fat\" \/>\r\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\r\n\t    \"@context\": \"https:\/\/schema.org\",\r\n\t    \"@graph\": [\r\n\t        {\r\n\t            \"@type\": [\r\n\t                \"Person\",\r\n\t                \"Organization\"\r\n\t            ],\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\",\r\n\t            \"name\": \"Meoki\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"width\": 512,\r\n\t                \"height\": 228,\r\n\t                \"caption\": \"Meoki\"\r\n\t            },\r\n\t            \"logo\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\"\r\n\t            },\r\n\t            \"description\": \"Don't make me think :)))\",\r\n\t            \"sameAs\": [\r\n\t                \"http:\/\/localhost\/blog\",\r\n\t                \"https:\/\/facebook.com\/slytherinnn\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii\",\r\n\t                \"Meoki\"\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebSite\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#website\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/\",\r\n\t            \"name\": \"A Lonely Comet\",\r\n\t            \"description\": \"An Anime Blog\",\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"SearchAction\",\r\n\t                    \"target\": {\r\n\t                        \"@type\": \"EntryPoint\",\r\n\t                        \"urlTemplate\": \"http:\/\/localhost\/blog\/?s={search_term_string}\"\r\n\t                    },\r\n\t                    \"query-input\": \"required name=search_term_string\"\r\n\t                }\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\"\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"ImageObject\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/17\/evangelion-3-01-0-thrice-upon-a-time-su-ket-thuc-cua-mot-ky-nguyen\/#primaryimage\",\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/evangelion.jpg\",\r\n\t            \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/evangelion.jpg\",\r\n\t            \"width\": 1600,\r\n\t            \"height\": 900\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebPage\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/17\/evangelion-3-01-0-thrice-upon-a-time-su-ket-thuc-cua-mot-ky-nguyen\/#webpage\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/2021\/08\/17\/evangelion-3-01-0-thrice-upon-a-time-su-ket-thuc-cua-mot-ky-nguyen\/\",\r\n\t            \"name\": \"Evangelion: 3.0+1.0 Thrice Upon a Time. - S\\u1ef1 K\\u1ebft Th\\u00fac C\\u1ee7a M\\u1ed9t K\\u1ef7 Nguy\\u00ean - A Lonely Comet\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#website\"\r\n\t            },\r\n\t            \"primaryImageOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/17\/evangelion-3-01-0-thrice-upon-a-time-su-ket-thuc-cua-mot-ky-nguyen\/#primaryimage\"\r\n\t            },\r\n\t            \"datePublished\": \"2021-08-17T16:34:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-31T16:37:00+00:00\",\r\n\t            \"breadcrumb\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/17\/evangelion-3-01-0-thrice-upon-a-time-su-ket-thuc-cua-mot-ky-nguyen\/#breadcrumb\"\r\n\t            },\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"ReadAction\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/08\/17\/evangelion-3-01-0-thrice-upon-a-time-su-ket-thuc-cua-mot-ky-nguyen\/\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"BreadcrumbList\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/17\/evangelion-3-01-0-thrice-upon-a-time-su-ket-thuc-cua-mot-ky-nguyen\/#breadcrumb\",\r\n\t            \"itemListElement\": [\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 1,\r\n\t                    \"name\": \"Home\",\r\n\t                    \"item\": \"http:\/\/localhost\/blog\/\"\r\n\t                },\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 2,\r\n\t                    \"name\": \"Evangelion: 3.0+1.0 Thrice Upon a Time. &#8211; S\\u1ef1 K\\u1ebft Th\\u00fac C\\u1ee7a M\\u1ed9t K\\u1ef7 Nguy\\u00ean\"\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Article\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/17\/evangelion-3-01-0-thrice-upon-a-time-su-ket-thuc-cua-mot-ky-nguyen\/#article\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/17\/evangelion-3-01-0-thrice-upon-a-time-su-ket-thuc-cua-mot-ky-nguyen\/#webpage\"\r\n\t            },\r\n\t            \"author\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112\"\r\n\t            },\r\n\t            \"headline\": \"Evangelion: 3.0+1.0 Thrice Upon a Time. &#8211; S\\u1ef1 K\\u1ebft Th\\u00fac C\\u1ee7a M\\u1ed9t K\\u1ef7 Nguy\\u00ean\",\r\n\t            \"datePublished\": \"2021-08-17T16:34:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-31T16:37:00+00:00\",\r\n\t            \"mainEntityOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/17\/evangelion-3-01-0-thrice-upon-a-time-su-ket-thuc-cua-mot-ky-nguyen\/#webpage\"\r\n\t            },\r\n\t            \"wordCount\": 1768,\r\n\t            \"commentCount\": 0,\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"image\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/08\/17\/evangelion-3-01-0-thrice-upon-a-time-su-ket-thuc-cua-mot-ky-nguyen\/#primaryimage\"\r\n\t            },\r\n\t            \"thumbnailUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/evangelion.jpg\",\r\n\t            \"keywords\": [\r\n\t                \"anime\"\r\n\t            ],\r\n\t            \"articleSection\": [\r\n\t                \"Anime Review\"\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"CommentAction\",\r\n\t                    \"name\": \"Comment\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/08\/17\/evangelion-3-01-0-thrice-upon-a-time-su-ket-thuc-cua-mot-ky-nguyen\/#respond\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Person\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112\",\r\n\t            \"name\": \"v4v\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g\",\r\n\t                \"contentUrl\": \"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g\",\r\n\t                \"caption\": \"v4v\"\r\n\t            },\r\n\t            \"description\": \"A Lonely Comet [v4v]\",\r\n\t            \"sameAs\": [\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet\"\r\n\t            ],\r\n\t            \"url\": \"http:\/\/localhost\/blog\/author\/v4v\/\"\r\n\t        }\r\n\t    ]\r\n\t}<\/script>\r\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Evangelion: 3.0+1.0 Thrice Upon a Time. - S\u1ef1 K\u1ebft Th\u00fac C\u1ee7a M\u1ed9t K\u1ef7 Nguy\u00ean - A Lonely Comet","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"http:\/\/localhost\/blog\/2021\/08\/17\/evangelion-3-01-0-thrice-upon-a-time-su-ket-thuc-cua-mot-ky-nguyen\/","og_locale":"vi_VN","og_type":"article","og_title":"Evangelion: 3.0+1.0 Thrice Upon a Time. - S\u1ef1 K\u1ebft Th\u00fac C\u1ee7a M\u1ed9t K\u1ef7 Nguy\u00ean - A Lonely Comet","og_description":"Sau 26 n\u0103m, 26 t\u1eadp phim v\u00e0 5 movies th\u00ec cu\u1ed1i c\u00f9ng, k\u1ef7 nguy\u00ean Evangelion c\u0169ng ch\u00ednh th\u1ee9c kh\u00e9p l\u1ea1i. Evangelion 3.0+1.0 gi\u1edbi thi\u1ec7u kh\u00e1 nhi\u1ec1u th\u00f4ng tin m\u1edbi, nh\u01b0ng nh\u00ecn chung th\u00ec c\u00e1i k\u1ebft c\u0169ng kh\u00f4ng qu\u00e1 t\u00e1ch bi\u1ec7t so v\u1edbi original series + EOE. T\u1ea1m g\u00e1c l\u1ea1i v\u1ec1 nh\u1eefng kh\u00e1i ni\u1ec7m m\u1edbi nh\u01b0 Imaginary Eva, anti-universe, Golgothra Object, hay EVA Unit 8+9+10+11+12 (lmao) \u2026 Tr\u00ean th\u1ef1c t\u1ebf th\u00ec c\u00f3 kh\u00e1 \u00edt th\u00f4ng tin \u0111\u01b0\u1ee3c gi\u1ea3i th\u00edch trong phim, n\u1ebfu b\u1ea1n l\u00e0 ng\u01b0\u1eddi \u0111i xem phim t\u1ea1i Nh\u1eadt th\u00ec s\u1ebd \u0111\u01b0\u1ee3c ph\u00e1t cho cu\u1ed1n s\u00e1ch nh\u1ecf ch\u1ee9a nh\u1eefng chi [&hellip;]","og_url":"http:\/\/localhost\/blog\/2021\/08\/17\/evangelion-3-01-0-thrice-upon-a-time-su-ket-thuc-cua-mot-ky-nguyen\/","og_site_name":"A Lonely Comet","article_publisher":"https:\/\/facebook.com\/slytherinnn","article_author":"https:\/\/facebook.com\/alonelycomet","article_published_time":"2021-08-17T16:34:00+00:00","article_modified_time":"2021-10-31T16:37:00+00:00","og_image":[{"width":1600,"height":900,"url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/evangelion.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@https:\/\/facebook.com\/alonelycomet","twitter_site":"@meokiiii","twitter_misc":{"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi":"v4v","\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc":"6 ph\u00fat"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":["Person","Organization"],"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892","name":"Meoki","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","width":512,"height":228,"caption":"Meoki"},"logo":{"@id":"http:\/\/localhost\/blog\/#personlogo"},"description":"Don't make me think :)))","sameAs":["http:\/\/localhost\/blog","https:\/\/facebook.com\/slytherinnn","https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii","Meoki"]},{"@type":"WebSite","@id":"http:\/\/localhost\/blog\/#website","url":"http:\/\/localhost\/blog\/","name":"A Lonely Comet","description":"An Anime Blog","publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"http:\/\/localhost\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"vi"},{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/2021\/08\/17\/evangelion-3-01-0-thrice-upon-a-time-su-ket-thuc-cua-mot-ky-nguyen\/#primaryimage","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/evangelion.jpg","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/evangelion.jpg","width":1600,"height":900},{"@type":"WebPage","@id":"http:\/\/localhost\/blog\/2021\/08\/17\/evangelion-3-01-0-thrice-upon-a-time-su-ket-thuc-cua-mot-ky-nguyen\/#webpage","url":"http:\/\/localhost\/blog\/2021\/08\/17\/evangelion-3-01-0-thrice-upon-a-time-su-ket-thuc-cua-mot-ky-nguyen\/","name":"Evangelion: 3.0+1.0 Thrice Upon a Time. - S\u1ef1 K\u1ebft Th\u00fac C\u1ee7a M\u1ed9t K\u1ef7 Nguy\u00ean - A Lonely Comet","isPartOf":{"@id":"http:\/\/localhost\/blog\/#website"},"primaryImageOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/08\/17\/evangelion-3-01-0-thrice-upon-a-time-su-ket-thuc-cua-mot-ky-nguyen\/#primaryimage"},"datePublished":"2021-08-17T16:34:00+00:00","dateModified":"2021-10-31T16:37:00+00:00","breadcrumb":{"@id":"http:\/\/localhost\/blog\/2021\/08\/17\/evangelion-3-01-0-thrice-upon-a-time-su-ket-thuc-cua-mot-ky-nguyen\/#breadcrumb"},"inLanguage":"vi","potentialAction":[{"@type":"ReadAction","target":["http:\/\/localhost\/blog\/2021\/08\/17\/evangelion-3-01-0-thrice-upon-a-time-su-ket-thuc-cua-mot-ky-nguyen\/"]}]},{"@type":"BreadcrumbList","@id":"http:\/\/localhost\/blog\/2021\/08\/17\/evangelion-3-01-0-thrice-upon-a-time-su-ket-thuc-cua-mot-ky-nguyen\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"http:\/\/localhost\/blog\/"},{"@type":"ListItem","position":2,"name":"Evangelion: 3.0+1.0 Thrice Upon a Time. &#8211; S\u1ef1 K\u1ebft Th\u00fac C\u1ee7a M\u1ed9t K\u1ef7 Nguy\u00ean"}]},{"@type":"Article","@id":"http:\/\/localhost\/blog\/2021\/08\/17\/evangelion-3-01-0-thrice-upon-a-time-su-ket-thuc-cua-mot-ky-nguyen\/#article","isPartOf":{"@id":"http:\/\/localhost\/blog\/2021\/08\/17\/evangelion-3-01-0-thrice-upon-a-time-su-ket-thuc-cua-mot-ky-nguyen\/#webpage"},"author":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112"},"headline":"Evangelion: 3.0+1.0 Thrice Upon a Time. &#8211; S\u1ef1 K\u1ebft Th\u00fac C\u1ee7a M\u1ed9t K\u1ef7 Nguy\u00ean","datePublished":"2021-08-17T16:34:00+00:00","dateModified":"2021-10-31T16:37:00+00:00","mainEntityOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/08\/17\/evangelion-3-01-0-thrice-upon-a-time-su-ket-thuc-cua-mot-ky-nguyen\/#webpage"},"wordCount":1768,"commentCount":0,"publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"image":{"@id":"http:\/\/localhost\/blog\/2021\/08\/17\/evangelion-3-01-0-thrice-upon-a-time-su-ket-thuc-cua-mot-ky-nguyen\/#primaryimage"},"thumbnailUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/evangelion.jpg","keywords":["anime"],"articleSection":["Anime Review"],"inLanguage":"vi","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["http:\/\/localhost\/blog\/2021\/08\/17\/evangelion-3-01-0-thrice-upon-a-time-su-ket-thuc-cua-mot-ky-nguyen\/#respond"]}]},{"@type":"Person","@id":"http:\/\/localhost\/blog\/#\/schema\/person\/0e7558c1f41af1689d9cf79fa61f3112","name":"v4v","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g","contentUrl":"http:\/\/0.gravatar.com\/avatar\/6d85bcb9f282103fb21bc5299147470f?s=96&d=mm&r=g","caption":"v4v"},"description":"A Lonely Comet [v4v]","sameAs":["https:\/\/facebook.com\/alonelycomet","https:\/\/facebook.com\/alonelycomet","https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet"],"url":"http:\/\/localhost\/blog\/author\/v4v\/"}]}},"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1725"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1725"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1725\/revisions"}],"predecessor-version":[{"id":1727,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1725\/revisions\/1727"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1726"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1725"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1725"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1725"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}