{"id":1896,"date":"2021-11-05T22:15:38","date_gmt":"2021-11-05T15:15:38","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1896"},"modified":"2021-11-05T23:34:50","modified_gmt":"2021-11-05T16:34:50","slug":"nhung-thuoc-phim-trong-violet-evergarden-da-duoc-thuc-hien-the-nao","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/11\/05\/nhung-thuoc-phim-trong-violet-evergarden-da-duoc-thuc-hien-the-nao\/","title":{"rendered":"Nh\u1eefng Th\u01b0\u1edbc Phim Trong Violet Evergarden \u0110\u00e3 \u0110\u01b0\u1ee3c Th\u1ef1c Hi\u1ec7n Th\u1ebf N\u00e0o?"},"content":{"rendered":"\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"atbs-ceris-responsive-video\"><iframe loading=\"lazy\" title=\"Nh\u1eefng Th\u01b0\u1edbc Phim Trong Violet Evergarden \u0110\u00e3 \u0110\u01b0\u1ee3c Th\u1ef1c Hi\u1ec7n Th\u1ebf N\u00e0o?\" width=\"1200\" height=\"675\" src=\"https:\/\/www.youtube.com\/embed\/2rjyDSrecnU?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/div>\n<\/div><\/figure>\n\n\n\n<h5>\u3010C\u00e1c c\u00f4ng \u0111o\u1ea1n th\u1ef1c hi\u1ec7n\u3011<\/h5>\n\n\n\n<p><\/p>\n\n\n\n<h6>1\/ \u30b7\u30ca\u30ea\u30aa\uff08\u811a\u672c\uff09- Scenario (Screenplay) \/ K\u1ecbch B\u1ea3n Truy\u1ec1n H\u00ecnh.<\/h6>\n\n\n\n<p>M\u1ed9t cu\u1ed9c h\u1ecdp s\u1ebd di\u1ec5n ra gi\u1eefa \u0111\u1ea1o di\u1ec5n, k\u1ecbch b\u1ea3n, v\u00e0 nh\u1eefng nh\u00e2n s\u1ef1 ch\u1ee7 ch\u1ed1t \u0111\u1ec3 th\u1ea3o lu\u1eadn v\u00e0 s\u00e1ng t\u00e1c n\u00ean k\u1ecbch b\u1ea3n cho \u0111o\u1ea1n c\u1ea3nh, bao g\u1ed3m c\u1ea3 h\u01b0\u1edbng ph\u00e1t tri\u1ec3n t\u1eeb t\u00ecnh ti\u1ebft v\u00e0 l\u1eddi tho\u1ea1i nh\u00e2n v\u1eadt..<\/p>\n\n\n\n<h6>2\/ \u7d75\u30b3\u30f3\u30c6 (1) \u2013 Storyboard \/ B\u1ea3n V\u1ebd Ph\u00e2n C\u1ea3nh.<\/h6>\n\n\n\n<p>Xong c\u00f4ng \u0111o\u1ea1n k\u1ecbch b\u1ea3n s\u1ebd l\u00e0 ph\u1ea7n storyboard do \u0111\u1ea1o di\u1ec5n v\u00e0 \u0111\u1ed9i ng\u0169 ch\u1ec9 \u0111\u1ea1o th\u1ef1c hi\u1ec7n. Nhi\u1ec1u th\u00f4ng tin \u0111\u01b0\u1ee3c \u0111i\u1ec1n v\u00e0o t\u1eebng khung h\u00ecnh \u0111\u1ec3 truy\u1ec1n t\u1ea3i \u00fd \u0111\u1ed3 c\u1ee7a ng\u01b0\u1eddi l\u00e0m cho t\u1eebng \u0111o\u1ea1n v\u00e0 c\u1ea3nh, bao g\u1ed3m chuy\u1ec3n \u0111\u1ed9ng, bi\u1ec3u c\u1ea3m khu\u00f4n m\u1eb7t, c\u1ea3m x\u00fac, v\u00e0 k\u1ef9 thu\u1eadt \u0111i\u1ec7n \u1ea3nh \u0111\u1ec3 ph\u00e1c h\u1ecda nh\u00e2n v\u1eadt.\u0110\u1ea1o di\u1ec5n Taichi Ishidate \u0111\u00e3 \u0111\u1ea3m nh\u1eadn to\u00e0n b\u1ed9 storyboard trong movie Violet Evergarden..<\/p>\n\n\n\n<h6>3\/ \u30ec\u30a4\u30a2\u30a6\u30c8 \u2013 Layout \/ B\u1ea3n V\u1ebd B\u00e0i Tr\u00ed.<\/h6>\n\n\n\n<p>Khi storyboard \u0111\u00e3 ho\u00e0n th\u00e0nh xong, m\u1ed9t key animator (ho\u1ea1t h\u1ecda s\u0129 ch\u1ee7 ch\u1ed1t) s\u1ebd \u0111\u01b0\u1ee3c quy\u1ebft \u0111\u1ecbnh \u0111\u1ec3 th\u1ef1c hi\u1ec7n m\u1ed7i c\u1ea3nh. H\u1ecd s\u1ebd \u0111\u1ea3m nh\u1eadn c\u1ea3 layout v\u00e0 key animation (ho\u1ea1t h\u1ecda ch\u1ee7 ch\u1ed1t).Layout \u0111\u01b0\u1ee3c xem nh\u01b0 b\u1ea3n thi\u1ebft k\u1ebf ho\u00e0n ch\u1ec9nh l\u00e0m r\u00f5 h\u01a1n m\u1ed9t c\u1ea3nh t\u1eeb storyboard. Nhi\u1ec1u h\u01b0\u1edbng d\u1eabn chi ti\u1ebft \u0111\u01b0\u1ee3c th\u00eam th\u1eaft v\u00e0o. V\u00e0 \u0111\u1ebfn \u0111\u00e2y th\u00ec c\u00f4ng \u0111o\u1ea1n v\u1ebd nh\u00e2n v\u1eadt v\u00e0 c\u1ea3nh n\u1ec1n c\u0169ng \u0111\u1ed3ng th\u1eddi di\u1ec5n ra.<\/p>\n\n\n\n<h6>4\/ \u539f\u753b (2) \u2013 Key Animation \/ Ho\u1ea1t H\u1ecda Ch\u1ee7 Ch\u1ed1t.<\/h6>\n\n\n\n<p>V\u1ebd nh\u00e2n v\u1eadt d\u1ef1a tr\u00ean layout \u0111\u00e3 s\u1eb5n c\u00f3. \u0110\u00e2y l\u00e0 c\u00f4ng \u0111o\u1ea1n t\u1ec9 m\u1ec9 v\u00e0 c\u1ea7u k\u00ec, t\u1eebng h\u00e0nh \u0111\u1ed9ng ch\u00ednh c\u1ee7a nh\u00e2n v\u1eadt ph\u1ea3i \u0111\u01b0\u1ee3c v\u1ebd \u0111\u1ec3 \u0103n kh\u1edbp v\u1edbi th\u1eddi gian c\u1ee7a t\u00ecnh ti\u1ebft \u0111ang di\u1ec5n ra, nh\u1eefng chi ti\u1ebft tinh t\u1ebf v\u1ec1 \u0111\u01b0\u1eddng n\u00e9t c\u1ee7a nh\u00e2n v\u1eadt c\u0169ng \u0111\u01b0\u1ee3c th\u00eam th\u1eaft v\u00e0o. Sau khi key animator \u0111\u1ea3m nh\u1eadn ho\u00e0n th\u00e0nh xong key animation, th\u00ec b\u1ea3ng v\u1ebd n\u00e0y c\u0169ng \u0111\u01b0\u1ee3c ki\u1ec3m tra b\u1edfi \u0111\u1ed9i ng\u0169 ch\u1ec9 \u0111\u1ea1o (nh\u01b0 ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda, v\u00e0 c\u1ea3 \u0111\u1ea1o di\u1ec5n)..<\/p>\n\n\n\n<h6>5\/\u52d5\u753b (3) \u2013 Inbetween (douga) \/ Gia C\u00f4ng.<\/h6>\n\n\n\n<p>\u0110\u01b0\u1eddng n\u00e9t c\u1ee7a key animation khi th\u1ef1c hi\u1ec7n xong v\u1eabn c\u00f2n th\u00f4, ch\u01b0a ph\u00f9 h\u1ee3p \u0111\u1ec3 scan v\u00e0 t\u00f4 m\u00e0u tr\u00ean vi t\u00ednh.\u0110\u1ebfn v\u1edbi c\u00f4ng \u0111o\u1ea1n n\u00e0y, nh\u1eefng \u0111\u01b0\u1eddng n\u00e9t t\u1eeb key animation s\u1ebd \u0111\u01b0\u1ee3c ch\u1ec9nh s\u1eeda cho \u0111\u1ed3ng nh\u1ea5t v\u1edbi b\u1ea3n thi\u1ebft k\u1ebf ban \u0111\u1ea7u, c\u0169ng nh\u01b0 \u0111\u01b0\u1ee3c ch\u1ea3i chu\u1ed1t cho \u201cs\u1ea1ch s\u1ebd\u201d h\u01a1n. V\u00e0 vi\u1ec7c gia c\u00f4ng (NAKAWARI &#8211; \u4e2d\u5272) s\u1ebd di\u1ec5n ra. \u0110\u00e2y l\u00e0 k\u1ef9 thu\u1eadt v\u1ebd nh\u1eefng h\u00e0nh \u0111\u1ed9ng \u201cph\u1ee5\u201d tr\u00e1m v\u00e0o nh\u1eefng h\u00e0nh \u0111\u1ed9ng \u201cch\u00ednh\u201d t\u1eeb key animation, t\u1ea1o ra ho\u1ea1t h\u1ecda m\u01b0\u1ee3t m\u00e0.\u1ede Kyoto Animation th\u00ec t\u1ea5t c\u1ea3 c\u00e1c c\u00f4ng \u0111o\u1ea1n \u201clayout, key animation, inbetween\u201d \u0111\u01b0\u1ee3c th\u1ef1c hi\u1ec7n b\u1eb1ng gi\u1ea5y v\u00e0 b\u00fat ch\u00ec, l\u1eabn g\u1ecdi chung v\u1edbi c\u00e1i t\u00ean \u201cv\u1ebd\u201d..<\/p>\n\n\n\n<h6>6\/ \u30da\u30a4\u30f3\u30c8 (4) \u2013 Paint \/ T\u00f4 M\u00e0u.<\/h6>\n\n\n\n<p>Nh\u1eefng h\u00ecnh \u1ea3nh \u0111\u01b0\u1ee3c d\u1ecdn d\u1eb9p \u201cs\u1ea1ch s\u1ebd\u201d \u1edf c\u00f4ng \u0111o\u1ea1n \u201cinbetween\u201d s\u1ebd \u0111\u01b0\u1ee3c scan v\u00e0 s\u1ed1 h\u00f3a. \u0110\u1ed9i ng\u0169 t\u00f4 m\u00e0u s\u1ebd ti\u1ebfn h\u00e0nh c\u00f4ng vi\u1ec7c theo ch\u1ec9 \u0111\u1ea1o c\u1ee7a \u0111\u1ed9i ng\u0169 thi\u1ebft k\u1ebf m\u00e0u s\u1eafc. T\u1eebng khung h\u00ecnh \u0111\u01b0\u1ee3c t\u00f4 c\u1ea9n th\u1eadn \u0111\u1ec3 \u0111\u1ea3m b\u1ea3o s\u1eafc th\u00e1i c\u1ee7a \u0111\u00f4i m\u1eaft v\u00e0 t\u00f3c kh\u00f4ng \u0111\u1ee5ng nhau..<\/p>\n\n\n\n<h6>7\/ \u7f8e\u8853\u80cc\u666f (5) \u2013 Art background \/ C\u1ea3nh N\u1ec1n.<\/h6>\n\n\n\n<p>C\u00f4ng \u0111o\u1ea1n v\u1ebd c\u1ea3nh n\u1ec1n di\u1ec5n ra song song, d\u01b0\u1edbi s\u1ef1 h\u01b0\u1edbng d\u1eabn c\u1ee7a ch\u1ec9 \u0111\u1ea1o m\u1ef9 thu\u1eadt (art director) v\u00e0 \u0111\u1ed9i ng\u0169 ch\u1ec9 \u0111\u1ea1o. T\u1eebng c\u1ea3nh n\u1ec1n s\u1ebd \u0111\u01b0\u1ee3c gi\u00e1m s\u00e1t v\u00e0 ki\u1ec3m tra t\u1ec9 m\u1ec9, t\u1eeb g\u00f3c \u0111\u1ed9 cho \u0111\u1ebfn m\u00e0u s\u1eafc..<\/p>\n\n\n\n<h6>8\/ \u64ae\u5f71 (6) \u2013 Shooting \/ Quay Phim.<\/h6>\n\n\n\n<p>B\u01b0\u1edbc cu\u1ed1i c\u00f9ng \u0111\u1ec3 ho\u00e0n th\u00e0nh m\u1ed9t th\u01b0\u1edbc quay. T\u1ed5ng h\u1ee3p v\u00e0 s\u1eafp \u0111\u1eb7t nh\u00e2n v\u1eadt v\u00e0o c\u1ea3nh n\u1ec1n, th\u00eam th\u1eaft m\u1ed9t s\u1ed1 hi\u1ec7u \u1ee9ng x\u1eed l\u00fd m\u00e0n \u1ea3nh, g\u00f3c quay, camera, 3DCG \u2026Trong b\u1ed9 phim Violet Evergarden, m\u1eb7t n\u01b0\u1edbc bi\u1ec3n, s\u00f3ng, m\u01b0a v\u00e0 tuy\u1ebft \u0111\u01b0\u1ee3c t\u1ea1o ra t\u1eeb \u0111\u1ed9i ng\u0169 k\u1ef9 thu\u1eadt s\u1ed1. Nh\u1eefng \u0111\u00f3ng g\u00f3p c\u1ee7a h\u1ecd trong vi\u1ec7c t\u00e1i t\u1ea1o c\u00e1c c\u1ea3nh quay \u0111\u1eb7c s\u1eafc l\u00e0 r\u1ea5t l\u1edbn..<\/p>\n\n\n\n<h6>9\/ \u5b8c\u6210 (7) \u2013 Completion \/ Ho\u00e0n Thi\u1ec7n.<\/h6>\n\n\n\n<p>Ho\u00e0n thi\u1ec7n \u0111o\u1ea1n t\u00e1c ph\u1ea9m v\u00e0 \u0111o\u1ea1n c\u1ea3nh. \u0110\u00e2y l\u00e0 c\u00f4ng \u0111o\u1ea1n cu\u1ed1i c\u00f9ng ho\u00e0n thi\u1ec7n n\u00ean b\u1ed9 phim. T\u1eebng c\u1ea3nh \u0111\u01b0\u1ee3c x\u1eed l\u00fd, n\u1ed1i l\u1ea1i cho ph\u00f9 h\u1ee3p v\u1edbi tr\u00ecnh t\u1ef1 di\u1ec5n ra c\u1ee7a k\u1ecbch b\u1ea3n c\u1ed1t truy\u1ec7n. Qu\u00e1 tr\u00ecnh l\u1ed3ng ti\u1ebfng c\u0169ng \u0111\u01b0\u1ee3c th\u1ef1c hi\u1ec7n v\u00e0 th\u00eam v\u00e0o (gi\u1ecdng nh\u00e2n v\u1eadt, hi\u1ec7u \u1ee9ng \u00e2m thanh), l\u1eabn chuy\u1ec3n \u0111\u1ed5i th\u00e0nh ph\u1ea9m qua \u0111\u1ecbnh d\u1ea1ng phim.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/videos\/475030130455879\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/videos\/475030130455879\">https:\/\/facebook.com\/alonelycomet\/videos\/475030130455879<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>\u3010C\u00e1c c\u00f4ng \u0111o\u1ea1n th\u1ef1c hi\u1ec7n\u3011 1\/ \u30b7\u30ca\u30ea\u30aa\uff08\u811a\u672c\uff09- Scenario (Screenplay) \/ K\u1ecbch B\u1ea3n Truy\u1ec1n H\u00ecnh. M\u1ed9t cu\u1ed9c h\u1ecdp s\u1ebd di\u1ec5n ra gi\u1eefa \u0111\u1ea1o di\u1ec5n, k\u1ecbch b\u1ea3n, v\u00e0 nh\u1eefng nh\u00e2n s\u1ef1 ch\u1ee7 ch\u1ed1t \u0111\u1ec3 th\u1ea3o lu\u1eadn v\u00e0 s\u00e1ng t\u00e1c n\u00ean k\u1ecbch b\u1ea3n cho \u0111o\u1ea1n c\u1ea3nh, bao g\u1ed3m c\u1ea3 h\u01b0\u1edbng ph\u00e1t tri\u1ec3n t\u1eeb t\u00ecnh ti\u1ebft v\u00e0 l\u1eddi tho\u1ea1i nh\u00e2n v\u1eadt.. 2\/ \u7d75\u30b3\u30f3\u30c6 (1) \u2013 Storyboard \/ B\u1ea3n V\u1ebd Ph\u00e2n C\u1ea3nh. Xong c\u00f4ng \u0111o\u1ea1n k\u1ecbch b\u1ea3n s\u1ebd l\u00e0 ph\u1ea7n storyboard do \u0111\u1ea1o di\u1ec5n v\u00e0 \u0111\u1ed9i ng\u0169 ch\u1ec9 \u0111\u1ea1o th\u1ef1c hi\u1ec7n. Nhi\u1ec1u th\u00f4ng tin \u0111\u01b0\u1ee3c \u0111i\u1ec1n v\u00e0o t\u1eebng khung h\u00ecnh \u0111\u1ec3 truy\u1ec1n t\u1ea3i \u00fd \u0111\u1ed3 [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1897,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[8,12,53,54],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1896"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1896"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1896\/revisions"}],"predecessor-version":[{"id":1903,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1896\/revisions\/1903"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1897"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1896"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1896"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1896"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}