{"id":1582,"date":"2021-09-28T13:14:00","date_gmt":"2021-09-28T06:14:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1582"},"modified":"2021-11-05T21:33:18","modified_gmt":"2021-11-05T14:33:18","slug":"tam-quan-trong-cua-nhac-nen-ost-trong-cac-tac-pham","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/09\/28\/tam-quan-trong-cua-nhac-nen-ost-trong-cac-tac-pham\/","title":{"rendered":"T\u1ea7m Quan Tr\u1ecdng C\u1ee7a Nh\u1ea1c N\u1ec1n (OST) Trong C\u00e1c T\u00e1c Ph\u1ea9m"},"content":{"rendered":"\n<p>Anime l\u00e0 1 lo\u1ea1i h\u00ecnh v\u0103n h\u00f3a gi\u1ea3i tr\u00ed b\u00ean c\u1ea1nh vi\u1ec7c s\u1eed d\u1ee5ng h\u00ecnh \u1ea3nh \u0111\u1ec3 truy\u1ec1n t\u1ea3i n\u1ed9i dung, \u00fd ngh\u0129a (c\u00f2n \u0111\u01b0\u1ee3c g\u1ecdi l\u00e0 ngh\u1ec7 thu\u1eadt visual storytelling) th\u00ec ta c\u00f2n c\u00f3 ph\u1ea7n \u00e2m thanh gi\u00fap t\u1ea1o th\u00e0nh 1 t\u00e1c ph\u1ea9m ho\u00e0n ch\u1ec9nh. Ch\u00fang ta c\u00f3 l\u1ed3ng ti\u1ebfng, hi\u1ec7u \u1ee9ng \u00e2m thanh v\u00e0 \u00e2m nh\u1ea1c l\u00e0 nh\u1eefng y\u1ebfu t\u1ed1 c\u1ea7n quan t\u00e2m nh\u1ea5t trong ph\u1ea7n nghe. Trong \u0111\u00f3 \u00e2m nh\u1ea1c \u0111\u00f3ng vai tr\u00f2 quan tr\u1ecdng truy\u1ec1n t\u1ea3i v\u00e0 ph\u00f3ng \u0111\u1ea1i c\u1ea3m x\u00fac \u0111\u1ebfn kh\u00e1n gi\u1ea3. N\u1ebfu nh\u01b0 nh\u1eefng b\u1ea3n nh\u1ea1c Opening gi\u00fap ta h\u00e0o h\u1ee9ng b\u01b0\u1edbc v\u00e0o 1 t\u1eadp anime v\u00e0 nh\u1ea1c Ending t\u1ea1o c\u1ea3m gi\u00e1c th\u01b0 gi\u00e3n, ho\u00e0i ni\u1ec7m l\u01b0u luy\u1ebfn th\u00ec th\u1ee9 gi\u00fap gi\u1eef kh\u00e1n gi\u1ea3 trong su\u1ed1t 20 ph\u00fat c\u00f2n l\u1ea1i ch\u00ednh l\u00e0 nh\u1ea1c n\u1ec1n \u0111\u01b0\u1ee3c g\u1ecdi l\u00e0 background music hay OST.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>Theo t\u00f4i ph\u1ea7n nh\u1ea1c n\u1ec1n c\u00f3 nhi\u1ec7m v\u1ee5 r\u1ea5t quan tr\u1ecdng gi\u1ed1ng nh\u01b0 1 chi\u1ebfc \u201cm\u00e1y amply\u201d gi\u00fap ph\u00f3ng \u0111\u1ea1i nh\u1eefng c\u1ea3m x\u00fac m\u00e0 t\u00e1c ph\u1ea9m mang l\u1ea1i cho ng\u01b0\u1eddi xem. T\u1ea5t c\u1ea3 nh\u1eefng g\u00e2y ph\u00fat bu\u1ed3n b\u00e3, vui s\u01b0\u1edbng, h\u1ed3i h\u1ed9p c\u0103ng th\u1eb3ng, ph\u1ea5n kh\u00edch,.. nh\u1ea5t trong anime \u0111\u1ec1u kh\u00f4ng th\u1ec3 kh\u00f4ng nh\u1eafc \u0111\u1ebfn s\u1ef1 \u0111\u00f3ng g\u00f3p c\u1ee7a 1 b\u1ea3n ho\u1eb7c 1 b\u1ed9 OST ch\u1ea5t l\u01b0\u1ee3ng. Trong b\u00e0i vi\u1ebft n\u00e0y, t\u00f4i xin \u0111\u01b0\u1ee3c gi\u1edbi thi\u1ec7u cho b\u1ea1n \u0111\u1ecdc v\u1ec1 nh\u1eefng b\u1ed9 OST m\u00e0 t\u00f4i th\u00edch nh\u1ea5t trong anime v\u00e0 c\u1ea3 game \u0111\u1ed3ng th\u1eddi ta h\u00e3y c\u00f9ng t\u00ecm hi\u1ec3u nh\u01b0 th\u1ebf n\u00e0o \u0111\u1ec3 t\u1ea1o n\u00ean ph\u1ea7n nh\u1ea1c n\u1ec1n t\u1ed1t.<\/p><\/blockquote>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>1. Nh\u1ea1c n\u1ec1n hay l\u00e0 nh\u1ea1c n\u1ec1n ph\u00f9 h\u1ee3p<\/h5>\n\n\n\n<p>Nh\u00e0 so\u1ea1n nh\u1ea1c n\u1ed5i ti\u1ebfng Yuki Kajiura khi \u0111\u01b0\u1ee3c h\u1ecfi v\u1ec1 th\u1ee9 g\u00ec quan tr\u1ecdng nh\u1ea5t trong vi\u1ec7c t\u1ea1o ra nh\u1ea1c n\u1ec1n, th\u00ec c\u00e2u tr\u1ea3 l\u1eddi c\u1ee7a b\u00e0 \u0111\u00f3 l\u00e0 vi\u1ec7c l\u00e0m quen v\u1edbi n\u1ed9i dung c\u1ee7a t\u00e1c ph\u1ea9m v\u00e0 hi\u1ec3u \u0111\u01b0\u1ee3c ch\u1ee7 \u0111\u1ec1 mu\u1ed1n truy\u1ec1n t\u1ea3i, d\u00f2ng ch\u1ea3y c\u1ea3m x\u00fac c\u1ee7a nh\u00e2n v\u1eadt, b\u1ea7u kh\u00f4ng kh\u00ed v\u00e0 s\u1eafc th\u00e1i c\u1ee7a m\u1ed7i c\u1ea3nh.<\/p>\n\n\n\n<p>Khi so\u1ea1n 1 b\u1ea3n nh\u1ea1c b\u00ecnh th\u01b0\u1eddng b\u1ea1n c\u00f3 th\u1ec3 t\u1ef1 do tho\u1ea3i m\u00e1i v\u1edbi s\u1ef1 s\u00e1ng t\u1ea1o c\u1ee7a m\u00ecnh th\u1ebf nh\u01b0ng \u0111i\u1ec1u kh\u00e1c bi\u1ec7t l\u1edbn nh\u1ea5t \u1edf OST \u0111\u00f3 l\u00e0 b\u1eaft bu\u1ed9c n\u00f3 ph\u1ea3i b\u00e1m s\u00e1t nh\u1eefng gi\u00e1 tr\u1ecb n\u1ed9i dung v\u00e0 ngh\u1ec7 thu\u1eadt c\u1ee7a t\u00e1c ph\u1ea9m g\u1ed1c. \u0110\u00f3 l\u00e0 l\u00fd do 1 b\u1ea3n nh\u1ea1c hay ch\u01b0a ch\u1eafc g\u00ec \u0111\u00e3 l\u00e0 1 b\u1ea3n OST hay n\u1ebfu n\u00f3 kh\u00f4ng ph\u00f9 h\u1ee3p v\u1edbi b\u1ed9 anime. Ch\u00ednh b\u1ea3n th\u00e2n Kajiura-san \u0111\u00e3 ph\u1ea3i t\u1ef1 tay v\u1ee9t b\u1ecf h\u00e0ng tr\u0103m b\u1ea3n nh\u1ea1c hay th\u1eadm ch\u00ed c\u00f3 b\u1ea3n m\u00e0 ch\u00ednh b\u00e0 th\u00edch ch\u1ec9 v\u00ec n\u00f3 kh\u00f4ng c\u00f3 s\u1ef1 h\u00f2a h\u1ee3p nh\u1ea5t \u0111\u1ecbnh v\u1edbi nh\u1eefng ph\u1ea7n kh\u00e1c trong b\u1ed9 anime.<\/p>\n\n\n\n<p>Do \u0111\u00f3, nh\u00e0 so\u1ea1n nh\u1ea1c tr\u01b0\u1edbc ti\u00ean c\u1ea7n ph\u1ea3i \u0111\u1ecdc th\u1eadt k\u1ef9 v\u00e0 hi\u1ec3u r\u00f5 v\u1ec1 t\u00e1c ph\u1ea9m g\u1ed1c, v\u00e0 h\u01a1n th\u1ebf n\u1eefa c\u1ea7n ph\u1ea3i c\u00f3 s\u1ef1 ph\u1ed1i h\u1ee3p t\u1ed1t gi\u1eefa composer v\u00e0 \u0111\u1ea1o di\u1ec5n \u0111\u1ec3 c\u1eaft ho\u1eb7c mix v\u00e0 \u0111\u1eb7t b\u1ea3n nh\u1ea1c cho v\u00e0o c\u1ea3nh \u0111\u00fang th\u1eddi gian v\u00e0 \u0111\u1ecba \u0111i\u1ec3m \u0111\u1ec3 m\u00e0 n\u00f3 c\u00f3 th\u1ec3 ph\u00e1t huy t\u1ed1i \u0111a vai tr\u00f2 c\u1ee7a m\u00ecnh.<\/p>\n\n\n\n<p>T\u00f4i nh\u1eadn th\u1ea5y vi\u1ec7c \u0111\u00e1nh gi\u00e1 \u00e2m nh\u1ea1c r\u1ea5t thu\u1ed9c ph\u00e0m tr\u00f9 c\u00e1 nh\u00e2n v\u00ec m\u1ed7i ng\u01b0\u1eddi th\u00edch nh\u1eefng th\u1ec3 lo\u1ea1i kh\u00e1c nhau v\u00e0 nh\u1eefng nh\u00e0 so\u1ea1n nh\u1ea1c \u0111\u1ec3 m\u00e0 h\u00e0nh ngh\u1ec1 c\u1ee7a m\u00ecnh th\u00ec \u00edt nh\u1ea5t c\u0169ng \u0111\u00e3 \u0111\u01b0\u1ee3c \u0111\u00e0o t\u1ea1o trong c\u00e1c h\u1ecdc vi\u1ec7n d\u1ea1y \u00e2m nh\u1ea1c r\u1ed3i, cho n\u00ean ngh\u0129 r\u1eb1ng r\u1ea5t kh\u00f3 \u0111\u1ec3 ch\u1ec9 ra 1 b\u1ea3n nh\u1ea1c n\u1ec1n t\u1ec7 v\u1ec1 m\u1eb7t k\u1ef9 thu\u1eadt. N\u00ean vi\u1ec7c \u0111\u00e1nh gi\u00e1 OST c\u00f3 l\u1ebd ho\u00e0n to\u00e0n l\u00e0 \u1edf s\u1ef1 \u201cgiao thoa\u201d gi\u1eefa c\u1ea3m x\u00fac c\u1ee7a \u00e2m nh\u1ea1c v\u00e0 c\u1ee7a t\u00e1c ph\u1ea9m mang l\u1ea1i \u0111\u1ec3 t\u1ea1o cho ta 1 s\u1ef1 \u201cc\u1ed9ng h\u01b0\u1edfng\u201d l\u1edbn nh\u1ea5t \u0111\u1ebfn ng\u01b0\u1eddi xem.<\/p>\n\n\n\n<p>V\u00ed d\u1ef1 nh\u01b0 \u1edf Mushishi OST, c\u00e1 nh\u00e2n t\u00f4i nh\u1eadn th\u1ea5y b\u1ed9 nh\u1ea1c n\u1ec1n n\u00e0y th\u1eadt ra kh\u00f4ng c\u00f3 g\u00ec \u0111\u1eb7c bi\u1ec7t l\u1eafm ch\u1ec9 s\u1eed d\u1ee5ng piano c\u00f9ng 1 v\u00e0i lo\u1ea1i nh\u1ea1c c\u1ee5 d\u00e2n gian, truy\u1ec1n th\u1ed1ng c\u1ee7a Nh\u1eadt B\u1ea3n, giai \u0111i\u1ec7u kh\u00e1 l\u00e0 \u0111\u01a1n gi\u1ea3n. Th\u1ebf nh\u01b0ng n\u00f3 l\u1ea1i l\u00e0 1 trong nh\u1eefng b\u1ed9 OST m\u00e0 t\u00f4i th\u00edch nh\u1ea5t! \u0110\u00f3 l\u00e0 b\u1edfi v\u00ec n\u00f3 qu\u00e1 l\u00e0 ph\u00f9 h\u1ee3p v\u1edbi t\u00e1c ph\u1ea9m, b\u1ed9 soundtrack mang m\u1ed9t c\u1ea3m gi\u00e1c b\u00ecnh y\u00ean, thi\u1ec1n \u0111\u1ecbnh \u0111\u00e3 g\u00f3p ph\u1ea7n t\u1ea1o n\u00ean 1 b\u1ea7u kh\u00f4ng kh\u00ed \u0111\u1ea7y \u0111\u1eb7c tr\u01b0ng c\u1ee7a Mushishi, kh\u00f4ng th\u1ec3 phai m\u1edd m\u1ed7i khi t\u00f4i ngh\u0129 v\u1ec1 n\u00f3. \u1ede cu\u1ed1i m\u1ed7i 1 t\u1eadp ta s\u1ebd c\u00f3 1 b\u1ea3n nh\u1ea1c gi\u00fap t\u00f3m g\u1ecdn s\u1eafc th\u00e1i c\u1ee7a t\u1eadp \u0111\u00f3, c\u00f3 th\u1ec3 l\u00e0 \u1ea5m \u00e1p, bu\u1ed3n b\u00e3, bi k\u1ecbch,\u2026 th\u1ebf nh\u01b0ng sau c\u00f9ng th\u00ec b\u1ed9 OST v\u1eabn r\u1ea5t \u1ed5n \u0111\u1ecbnh v\u1edbi nh\u1ecbp \u0111i\u1ec7u ch\u1eadm ch\u1ea1p, nh\u1eb9 nh\u00e0ng c\u1ee7a m\u00ecnh gi\u00fap ph\u00e1t huy b\u1ea3n ch\u1ea5t c\u1ee7a ch\u1ee7 ngh\u0129a kh\u1eafc k\u1ef7 (stoicism) \u0111\u1ea7y s\u00e2u s\u1eafc b\u1ed9 anime.<\/p>\n\n\n\n<p>Hay \u1edf series n\u1ed5i ti\u1ebfng Attack on titan, t\u1ea1i sao t\u00f4i ngh\u0129 \u201cVogel im Kafig\u201d (sau n\u00e0y remix l\u1ea1i th\u00e0nh YOUSEEBIGGIRL\/T:T) l\u00e0 b\u1ea3n nh\u1ea1c t\u1ed1t nh\u1ea5t? Trong c\u1ea3 t\u00e1c ph\u1ea9m ta c\u00f3 th\u1ec3 th\u1ea5y r\u1ea5t nhi\u1ec1u b\u1ea3n nh\u1ea1c n\u1ec1n hay \u0111\u1ea7y s\u00f4i \u0111\u1ed9ng v\u1edbi nh\u1eefng \u201cHiroyuki Sawano drop\u201d nghe th\u1eadt \u0111\u00e3 tai th\u1ebf nh\u01b0ng hi\u1ebfm c\u00f3 b\u1ea3n nh\u1ea1c n\u00e0o c\u00f3 th\u1ec3 ch\u1ee9a \u0111\u1ef1ng t\u1ea5t c\u1ea3 m\u1ecdi s\u1eafc th\u00e1i, m\u1ecdi c\u1ea3m x\u00fac c\u1ee7a c\u1ea3 series 1 c\u00e1ch tr\u00e0n \u0111\u1ea7y nh\u01b0 l\u00e0 \u201cVogel im kafig\u201d. Ch\u00fang ta ngh\u0129 \u0111\u1ebfn AOT v\u1edbi nh\u1eefng c\u1ea3nh h\u00e0nh \u0111\u1ed9ng \u0111\u1ea7y m\u00e1u l\u1eeda th\u1ebf nh\u01b0ng \u0111\u1eb1ng sau \u0111\u00f3 l\u00e0 bi\u1ebft bao bi k\u1ecbch v\u1ec1 s\u1ef1 t\u00e0n ph\u00e1 c\u1ee7a chi\u1ebfn tranh c\u1ee7a s\u1ef1 ph\u00e2n bi\u1ec7t ch\u1ee7ng t\u1ed9c, s\u1ef1 s\u1ee3 h\u00e3i, th\u00f9 gh\u00e9t l\u1eabn nhau trong 1 v\u00f2ng xo\u00e1y c\u1ee7a b\u1ea1o l\u1ef1c kh\u00f4ng c\u00f3 h\u1ed3i k\u1ebft. V\u00e0 ph\u1ea7n \u0111\u1ea7u v\u00e0 gi\u1eefa c\u1ee7a b\u1ea3n nh\u1ea1c \u0111\u00e3 th\u1ec3 hi\u1ec7n r\u00f5 \u0111i\u1ec1u \u0111\u00f3 th\u00f4ng qua gi\u1ecdng h\u00e1t l\u00fac \u0111\u1ea7u v\u1edbi nh\u1eefng hy v\u1ecdng nh\u01b0ng sau \u0111\u00f3 l\u1ea1i thay \u0111\u1ed5i th\u00e0nh \u0111\u1ea7y \u0111au th\u01b0\u01a1ng bu\u1ed3n b\u00e3. \u0110\u00f3 l\u00e0 s\u1ef1 t\u00e0n nh\u1eabn c\u1ee7a chi\u1ebfn tranh \u0111\u00e3 c\u01b0\u1edbp \u0111i nh\u1eefng m\u1ea1ng s\u1ed1ng v\u00e0 v\u00f9i d\u1eadp t\u00ecnh ng\u01b0\u1eddi. Th\u1ebf nh\u01b0ng \u0111o\u1ea1n cu\u1ed1i l\u1ea1i \u0111\u1ea7y gi\u1ee5c gi\u00e3, h\u00e0o h\u00f9ng th\u1ec3 hi\u1ec7n \u00fd ch\u00ed kh\u00f4ng l\u00f9i b\u01b0\u1edbc c\u1ee7a c\u00e1c nh\u00e2n v\u1eadt \u0111\u1ea5u tranh v\u00ec t\u01b0\u01a1ng lai t\u1ef1 do, kh\u00f4ng b\u1ecb xi\u1ec1ng x\u00edch hay \u0111\u00e0n \u00e1p. \u0110\u00f3 l\u00e0 l\u00fd do t\u1ea1i sao b\u1ea3n nh\u1ea1c quan tr\u1ecdng n\u00e0y l\u1ea1i \u0111\u1eb7t v\u00e0o nh\u1eefng c\u1ea3nh \u0111\u00e1ng gi\u00e1 nh\u1ea5t trong b\u1ed9 anime gi\u00fap \u0111\u1ea9y nh\u1eefng gi\u00e2y ph\u00fat c\u1ea3m x\u00fac l\u00ean d\u00e2ng tr\u00e0o kh\u00f4ng ph\u1ea3i ch\u1ec9 v\u00ec n\u00f3 hay hay kh\u00f4ng l\u00e0 \u0111\u1ee7.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>2. Nh\u1eefng b\u1ed9 OSTs \u0111\u1eb7c bi\u1ec7t cho nh\u1eefng t\u00e1c ph\u1ea9m \u0111\u1eb7c bi\u1ec7t<\/h5>\n\n\n\n<p>Nh\u1ea1c n\u1ec1n \u0111\u1ed1i v\u1edbi 1 s\u1ed1 ng\u01b0\u1eddi l\u00e0 kh\u00e1 l\u00e0 theo motif th\u00f4i, c\u1ea3nh bu\u1ed3n th\u00ec cho nh\u1ea1c background bu\u1ed3n, c\u1ea3nh vui cho \u00e2m thanh vui nh\u1ed9n, c\u1ea3nh h\u00e0nh \u0111\u1ed9ng th\u00ec nh\u1ea1c nh\u1ecbp \u0111i\u1ec7u nhanh cho rock, nh\u1ea1c \u0111i\u1ec7n t\u1eed cho th\u00eam \u201csung\u201d,\u2026 Th\u1ebf nh\u01b0ng c\u0169ng nh\u01b0 b\u1ea5t k\u1ef3 y\u1ebfu t\u1ed1 n\u00e0o kh\u00e1c trong ngh\u1ec7 thu\u1eadt th\u00ec \u0111\u00f4i khi ta c\u0169ng c\u1ea7n 1 ch\u00fat s\u00e1ng t\u1ea1o, \u0111\u1eb7c bi\u1ec7t l\u00e0 khi t\u1ea1o ra 1 t\u00e1c ph\u1ea9m kh\u00e1c bi\u1ec7t th\u00ec 1 b\u1ed9 OST \u201ckhu\u00f4n m\u1eabu\u201d l\u1ea1i c\u00f3 th\u1ec3 l\u00e0m l\u00e3ng ph\u00ed ti\u1ec1m n\u0103ng m\u00e0 n\u00f3 c\u00f3 th\u1ec3 mang l\u1ea1i.<\/p>\n\n\n\n<p>\u0110\u00f3 l\u00e0 l\u00fd do cho b\u1ed9 OST y\u00eau th\u00edch ti\u1ebfp theo c\u1ee7a t\u00f4i \u2013 Made In Abyss. Nh\u00e0 so\u1ea1n nh\u1ea1c Kevin Penkin l\u00e0 1 c\u00e1i t\u00ean kh\u00e1 m\u1edbi m\u1ebb trong v\u00e0i n\u0103m tr\u1edf l\u1ea1i \u0111\u00e2y c\u1ee7a ng\u00e0nh c\u00f4ng nghi\u1ec7p anime. Th\u1ebf nh\u01b0ng, t\u00ean tu\u1ed5i c\u1ee7a anh l\u1ea1i tr\u1edf n\u00ean n\u1ed5i ti\u1ebfng g\u1eafn li\u1ec1n v\u1edbi t\u00e1c ph\u1ea9m Made in abyss \u0111\u00e3 nh\u1eadn \u0111\u01b0\u1ee3c r\u1ea5t nhi\u1ec1u l\u1eddi khen t\u1eeb c\u1ed9ng \u0111\u1ed3ng v\u00e0 khi\u1ebfn anh \u0111\u1ea3m nh\u1eadn th\u00eam 2 b\u1ed9 n\u1ed5i ti\u1ebfng kh\u00e1c n\u1eefa \u0111\u00f3 l\u00e0 The rising of shield hero v\u00e0 Tower of god.<\/p>\n\n\n\n<p>S\u1ee9c h\u00fat c\u1ee7a Made In Abyss OST n\u1eb1m \u1edf ch\u00ednh s\u1ef1 \u00eam \u1ea3, thanh tho\u00e1t \u0111\u1ea7y b\u1ea5t ng\u1edd ho\u00e0n to\u00e0n kh\u00e1c bi\u1ec7t v\u1edbi 1 s\u1ed1 chi ti\u1ebft dark trong b\u1ed9 anime. Ch\u00ednh Kevin Penkin \u0111\u00e3 chia s\u1ebb r\u1eb1ng anh t\u1eebng mu\u1ed1n s\u1eed d\u1ee5ng b\u1ea3n &#8220;Crucifixion.&#8221;, v\u1edbi nh\u1eefng \u00e2m thanh bi\u1ebfn d\u1ea1ng, ti\u1ebfng m\u00e1y m\u00f3c l\u1edbn \u0111\u1ea7y \u0111\u00e1ng s\u1ee3 v\u00e0o 1 khung c\u1ea3nh r\u1ea5t kinh d\u1ecb \u1edf t\u1eadp 13 th\u1ebf nh\u01b0ng qua trao \u0111\u1ed5i v\u1edbi \u0111\u1ea1o di\u1ec5n th\u00ec anh l\u1ea1i quy\u1ebft \u0111\u1ecbnh s\u1eed d\u1ee5ng b\u1ea3n nh\u1ea1c &#8220;Forest of the Abyss,&#8221; c\u00f3 tone kh\u00e1 l\u00e0 trung t\u00ednh, du d\u01b0\u01a1ng.<\/p>\n\n\n\n<p>Hay 1 v\u00ed d\u1ee5 kh\u00e1c l\u00e0 \u1edf Made in abyss movie Dawn of the deep soul, l\u00fac n\u00e0y \u0111\u1ed9 gore, dark c\u00e0ng \u0111\u1ea9y cao h\u01a1n n\u1eefa th\u00ec nh\u00e0 so\u1ea1n nh\u1ea1c \u0111\u00e0nh ph\u1ea3i d\u00f9ng \u0111\u1ebfn 1 s\u1ed1 giai \u0111i\u1ec7u m\u1ea1nh m\u1ebd, hung h\u00e3n v\u00e0 \u0111\u00e1ng s\u1ee3 h\u01a1n, th\u1ebf nh\u01b0ng \u1edf \u0111o\u1ea1n cu\u1ed1i c\u1ee7a track v\u1eabn l\u00e0 1 gi\u1ecdng h\u00e1t \u0111\u1ea7y thanh tho\u00e1t c\u1ee7a Takeshi Saito th\u1ec3 hi\u1ec7n cho s\u1ef1 hy v\u1ecdng. Khi nghe b\u1ea3n \u201cTranscendance and Hanezeve\u201d th\u00ec 1 c\u00e1ch b\u1ea5t ng\u1edd thay \u0111o\u1ea1n cu\u1ed1i \u0111\u1ea7y hy v\u1ecdng \u0111\u00f3 l\u1ea1i g\u1eafn li\u1ec1n v\u1edbi c\u1ea3nh c\u00f3 th\u1ec3 n\u00f3i l\u00e0 1 trong nh\u1eefng c\u1ea3nh g\u00e2y kh\u00f3 ch\u1ecbu nh\u1ea5t trong movie.<\/p>\n\n\n\n<p>N\u1ebfu l\u00e0 1 b\u1ed9 kinh d\u1ecb th\u00f4ng th\u01b0\u1eddng th\u00ec ta s\u1ebd li\u1ec1n th\u1ea5y s\u1ef1 s\u1eafp \u0111\u1eb7t tr\u00ean l\u00e0 ho\u00e0n to\u00e0n \u201ctr\u1edbt qu\u1edbt\u201d sai l\u1ec7ch. Th\u1ebf nh\u01b0ng v\u1edbi Made In Abyss th\u00ec l\u1ea1i 1 s\u1ef1 ph\u00f9 h\u1ee3p \u0111\u1ebfn kh\u00f4ng t\u01b0\u1edfng. B\u1edfi v\u00ec sau bi\u1ebft bao nhi\u00eau suffering, m\u1ea5t m\u00e1t gian kh\u1ed5, sau m\u1ed7i arc th\u00ec c\u00e1c nh\u00e2n v\u1eadt ch\u00ednh Riko, Reg, v\u00e0 Nanachi l\u1ea1i m\u1ec9n c\u01b0\u1eddi ti\u1ebfn l\u00ean ph\u00eda tr\u01b0\u1edbc, ti\u1ebfp t\u1ee5c cu\u1ed9c h\u00e0nh tr\u00ecnh. M\u1ed9t \u00fd ch\u00ed hi\u1ec7n sinh th\u1eadt m\u1ea1nh m\u1ebd. Cho d\u00f9 h\u1ed1 s\u00e2u c\u00f3 t\u0103m t\u1ed1i \u0111\u1ebfn th\u1ebf n\u00e0o th\u00ec ph\u00eda cu\u1ed1i con \u0111\u01b0\u1eddng v\u1eabn lu\u00f4n le l\u00f3i \u00e1nh s\u00e1ng c\u1ee7a ni\u1ec1m tin v\u00e0 hy v\u1ecdng v\u00e0 ch\u00ednh b\u1ed9 OST kh\u00e1c bi\u1ec7t n\u00e0y \u0111\u00e3 ch\u1ee9a \u0111\u1ef1ng nh\u1eefng gi\u00e1 tr\u1ecb \u0111\u00f3 1 c\u00e1ch th\u1eadt l\u00e0 \u0111\u1eb9p \u0111\u1ebd.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>3. Kh\u00f4ng ch\u1ec9 l\u00e0m n\u1ec1n, m\u00e0 ho\u00e0n to\u00e0n c\u00f3 th\u1ec3 d\u1eabn d\u1eaft kh\u00e1n gi\u1ea3<\/h5>\n\n\n\n<p>\u0110\u1ebfn \u0111\u00e2y ta h\u00e3y x\u00e9t \u0111\u1ebfn nh\u1eefng t\u00e1c ph\u1ea9m kh\u00f4ng nh\u1eefng s\u1eed d\u1ee5ng nh\u1ea1c n\u1ec1n \u0111\u1ec3 boost c\u1ea3m x\u00fac m\u00e0 c\u00f2n c\u00f3 th\u1ec3 n\u00e2ng t\u1ea7m n\u00f3 l\u00ean th\u00e0nh 1 y\u1ebfu t\u1ed1 truy\u1ec1n t\u1ea3i n\u1ed9i dung ch\u1ee7 \u0111\u1ea1o. \u0110\u00f3 l\u00e0 nh\u1eefng t\u00e1c ph\u1ea9m \u201cki\u1ec7m l\u1eddi\u201d, r\u1ea5t \u00edt khi d\u00f9ng l\u1eddi tho\u1ea1i \u0111\u1ec3 th\u1ec3 hi\u1ec7n ch\u1ee7 \u0111\u1ec1, \u00fd ngh\u0129a th\u00ec ta ph\u1ea3i th\u00f4ng qua ngh\u1ec7 thu\u1eadt k\u1ec3 chuy\u1ec7n b\u1eb1ng h\u00ecnh \u1ea3nh v\u00e0 c\u1ea3 \u00e2m nh\u1ea1c \u0111\u1ec3 hi\u1ec3u h\u01a1n v\u1ec1 n\u00f3.<\/p>\n\n\n\n<p>T\u00f4i ch\u01b0a t\u1eebng xem b\u1ed9 phim ngh\u1ec7 thu\u1eadt \u201cKoyaanisqatsi\u201d th\u1ebf nh\u01b0ng 1 l\u1ea7n t\u00ecnh c\u1edd xem \u0111\u01b0\u1ee3c video v\u1ec1 c\u1ea3nh cu\u1ed1i c\u00f9ng c\u1ee9 khi\u1ebfn t\u00f4i c\u00f3 nhi\u1ec1u suy ngh\u0129 v\u1ec1 vai tr\u00f2 c\u1ee7a \u00e2m nh\u1ea1c:&nbsp;<a href=\"https:\/\/l.facebook.com\/l.php?u=https%3A%2F%2Ftinyurl.com%2F53h8rm5n%3Ffbclid%3DIwAR06FuREG46_eBQ5Cc4Kv0lgOEHnW3C566M2IFQf5971MlKy12FDY57qCgE&amp;h=AT2uSB7f-RrEN-K8tzLm60lYBfb7Gy66RmRVQDvBZ_CV1OB7V_Fn5gnURuMBSX3bZ-tSrVModrnwXc1XG7hQoBAS_a9Ftim2z4NWukk4KunHlOF5TZLdwHU_A9YQnyLiEapdrhwlSEc0UaAvLiUL&amp;__tn__=-UK*F\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/tinyurl.com\/53h8rm5n<\/a><\/p>\n\n\n\n<p>N\u1ebfu ta t\u1eaft ti\u1ebfng \u0111o\u1ea1n video n\u00e0y th\u00ec c\u00f3 th\u1ec3 th\u1ea5y \u0111\u01b0\u1ee3c 1 tracking shot v\u1ec1 chuy\u1ec3n \u0111\u1ed9ng c\u1ee7a t\u00ean l\u1eeda r\u1eddi b\u1ec7 ph\u00f3ng sau \u0111\u00f3 b\u1ecb n\u1ed5 v\u1ee1 v\u1ee5n ra t\u1eebng m\u1ea3nh. Trong \u0111\u1ea7u ta c\u00f3 nhi\u1ec1u s\u1ef1 li\u00ean t\u01b0\u1edfng \u0111\u1ebfn ng\u1eef c\u1ea3nh \u1edf \u0111\u00e2y c\u0169ng nh\u01b0 d\u1ee5ng \u00fd c\u1ee7a \u0111\u1ea1o di\u1ec5n. C\u00f3 th\u1ec3 \u0111\u00e2y l\u00e0 1 c\u1ea3nh th\u1ec3 hi\u1ec7n s\u1ef1 nguy hi\u1ec3m c\u1ee7a t\u00ean l\u1eeda (v\u0169 kh\u00ed hay ng\u00e0nh c\u00f4ng nghi\u1ec7p v\u0169 tr\u1ee5) ho\u1eb7c ch\u1ec9 l\u00e0 1 c\u1ea3nh t\u01b0\u1ee3ng b\u00f9ng n\u1ed5 nh\u00ecn \u0111\u1eb9p m\u1eaft hay l\u00e0 c\u00f2n \u00fd ngh\u0129a g\u00ec kh\u00e1c,\u2026 Th\u1ebf nh\u01b0ng khi b\u1eadt nh\u1ea1c l\u00ean nghe th\u00ec s\u1eafc th\u00e1i c\u1ee7a b\u1ea3n nh\u1ea1c r\u00f5 r\u00e0ng l\u00e0 bu\u1ed3n tr\u1ea7m l\u1eb7ng nghe nh\u01b0 1 kh\u00fac \u0111i\u1ebfu ca v\u1edbi nh\u1eefng ca t\u1eeb \u201cKoyaanisqatsi\u201d l\u1eb7p \u0111i l\u1eb7p l\u1ea1i v\u00e0 sau c\u00f9ng khi ta hi\u1ec3u \u0111\u01b0\u1ee3c \u00fd ngh\u0129a c\u1ee7a t\u1eeb tr\u00ean l\u00e0 g\u00ec th\u00ec th\u00f4ng \u0111i\u1ec7p c\u1ee7a b\u1ed9 phim c\u0169ng hi\u1ec7n l\u00ean r\u00f5 r\u00e0ng. \u0110\u00f3 l\u00e0 s\u1ef1 lo l\u1eafng v\u1ec1 s\u1ef1 s\u1ed1ng, c\u00f4ng ngh\u1ec7 ph\u00e1t tri\u1ec3n qu\u00e1 nhanh nh\u01b0 l\u00e0 1 t\u00ean l\u1eeda m\u00e0 kh\u00f4ng c\u00f3 s\u1ef1 c\u00e2n b\u1eb1ng th\u00ec d\u1ec5 d\u1eabn \u0111\u1ebfn l\u1ee5i t\u00e0n.<\/p>\n\n\n\n<p>T\u00f4i ngh\u0129 c\u1ea3nh n\u00e0y r\u1ea5t ng\u1ea7u, \u0111\u00e1ng nh\u1edb v\u00e0 th\u1ec3 hi\u1ec7n r\u00f5 r\u00e0ng r\u1eb1ng ch\u00fang ta c\u00f3 th\u1ec3 s\u1eed d\u1ee5ng s\u1eafc th\u00e1i c\u1ee7a \u00e2m nh\u1ea1c \u0111\u1ec3 h\u01b0\u1edbng s\u1ef1 ch\u00fa \u00fd c\u1ee7a kh\u00e1n gi\u1ea3 \u0111\u1ebfn v\u1edbi ch\u1ee7 \u0111\u1ec1 c\u1ea7n truy\u1ec1n t\u1ea3i 1 c\u00e1ch th\u1eadt tr\u1ef1c quan v\u00e0 sinh \u0111\u1ed9ng. \u0110\u00f3 c\u0169ng l\u00e0 1 y\u1ebfu t\u1ed1 \u0111\u00e1ng ch\u00fa \u00fd c\u1ee7a b\u1ed9 nh\u1ea1c n\u1ec1n c\u1ee7a t\u1ef1a game \u201cShadow of the Colossus\u201d m\u00e0 t\u00f4i \u0111\u00e3 y\u00eau th\u00edch t\u1eeb l\u00e2u.<\/p>\n\n\n\n<p>Trong t\u00e1c ph\u1ea9m \u201cShadow of the Colossus\u201d ch\u1ec9 c\u00f3 \u0111o\u1ea1n \u0111\u1ea7u gi\u1edbi thi\u1ec7u ch\u1ec9 1 v\u00e0i ph\u00fat v\u00e0 ph\u1ea7n c\u00e1i k\u1ebft l\u00e0 c\u00f3 l\u1eddi tho\u1ea1i. C\u00f2n l\u1ea1i ph\u1ea7n l\u1edbn th\u1eddi l\u01b0\u1ee3ng ng\u01b0\u1eddi ch\u01a1i ph\u1ea3i t\u1ef1 kh\u00e1m ph\u00e1 th\u00f4ng qua ch\u1ec9 d\u1eabn t\u1eeb thanh ki\u1ebfm \u0111\u1ebfn v\u1edbi \u0111\u1ecba \u0111i\u1ec3m ti\u1ebfp theo m\u00e0 kh\u00f4ng nh\u1eadn \u0111\u01b0\u1ee3c b\u1ea5t c\u1ee9 l\u1eddi gi\u1ea3i th\u00edch n\u00e0o t\u1eeb nh\u00e2n v\u1eadt. Th\u1ebf th\u00ec l\u00e0m sao m\u00e0 ta c\u00f3 th\u1ec3 c\u1ea3m nh\u1eadn v\u00e0 hi\u1ec3u \u0111\u01b0\u1ee3c game n\u00e0y. \u0110\u00f3 l\u00e0 nh\u1edd v\u00e0o k\u1ec3 chuy\u1ec7n b\u1eb1ng h\u00ecnh \u1ea3nh th\u00f4ng qua vi\u1ec7c s\u1eed d\u1ee5ng h\u00ecnh \u1ea3nh \u0111\u1ed1i l\u1eadp gi\u1eefa \u00e1nh s\u00e1ng v\u00e0 b\u00f3ng t\u1ed1i c\u00f9ng v\u1edbi nh\u1ea1c n\u1ec1n c\u00f3 s\u1eafc th\u00e1i thay \u0111\u1ed5i gi\u00fap th\u1ec3 hi\u1ec7n ch\u00e2n th\u1eadt c\u1ea3m x\u00fac nh\u00e2n v\u1eadt. Khi nh\u00e2n v\u1eadt ch\u00ednh wander b\u1eaft \u0111\u1ea7u g\u1eb7p c\u00e1c colossus, \u00e2m nh\u1ea1c th\u01b0\u1eddng mang giai \u0111i\u1ec7u \u0111\u1eadm ch\u1ea5t k\u1ef3 b\u00ed th\u1ec3 hi\u1ec7n s\u1ef1 d\u00f2 x\u00e9t, t\u00f2 m\u00f2 c\u1ee7a c\u1ea3 hai b\u00ean. Khi wander leo l\u00ean \u0111\u01b0\u1ee3c c\u00e1c colossus v\u00e0 t\u1ea5n c\u00f4ng v\u00e0o c\u00e1c y\u1ebfu \u0111i\u1ec3m c\u1ee7a ch\u00fang th\u00ec ph\u1ea7n nh\u1ea1c n\u1ec1n chuy\u1ec3n sang nh\u1ecbp \u0111i\u1ec7u d\u1ed3n d\u1eadp, h\u00f9ng tr\u00e1ng nh\u1eb1m t\u0103ng c\u01b0\u1eddng kh\u00ed th\u1ebf chi\u1ebfn \u0111\u1ea5u v\u00e0 c\u1ed5 v\u0169 cho s\u1ef1 anh d\u0169ng c\u1ee7a wander.<\/p>\n\n\n\n<p>Nh\u01b0ng m\u00e0 khi k\u1ebft th\u00fac cu\u1ed9c chi\u1ebfn, c\u00e1c colossus ng\u00e3 qu\u1ef5 xu\u1ed1ng th\u00ec ch\u1ec9 c\u00f3 m\u1ed9t b\u1ea3n nh\u1ea1c duy nh\u1ea5t vang l\u00ean, \u0111\u01b0\u1ee3m m\u00e0u s\u1eafc bu\u1ed3n b\u00e3, nh\u01b0 m\u1ed9t kh\u00fac c\u1ea7u h\u1ed3n, th\u1ec3 hi\u1ec7n s\u1ef1 th\u01b0\u01a1ng ti\u1ebfc kh\u00f4n ngu\u00f4i. Th\u00f4ng qua \u00e2m nh\u1ea1c \u0111\u1ea7y r\u00f5 r\u00e0ng nh\u01b0 th\u1ebf ta d\u1ec5 d\u00e0ng nh\u1eadn ra h\u00e0nh \u0111\u1ed9ng c\u1ee7a Wander l\u00e0 ho\u00e0n to\u00e0n sai tr\u00e1i gi\u1ebft ch\u1ebft nh\u1eefng sinh v\u1eadt v\u00f4 t\u1ed9i \u0111\u1ec3 ho\u00e0n th\u00e0nh ham mu\u1ed1n ng\u00f4ng cu\u1ed3ng h\u1ed3i sinh ng\u01b0\u1eddi \u0111\u00e3 ch\u1ebft. T\u1eeb \u0111\u00f3 ng\u01b0\u1eddi ch\u01a1i ho\u00e0n to\u00e0n c\u00f3 th\u1ec3 hi\u1ec3u r\u00f5 k\u1ebft c\u1ee5c c\u1ee7a nh\u00e2n v\u1eadt \u1edf cu\u1ed1i game.<\/p>\n\n\n\n<p>C\u00f3 th\u1ec3 n\u00f3i ch\u00ednh nh\u1edd ph\u1ea7n nh\u1ea1c n\u1ec1n \u0111\u00e3 khi\u1ebfn \u201cShadow of the Colossus\u201d v\u01b0\u1ee3t l\u00ean tr\u00ean 1 game gi\u1ea3i tr\u00ed th\u00f4ng th\u01b0\u1eddng m\u00e0 tr\u1edf th\u00e0nh 1 t\u00e1c ph\u1ea9m ngh\u1ec7 thu\u1eadt \u0111\u1ea7y \u0111\u1eb7c s\u1eafc b\u1edfi c\u00e1ch th\u1ec3 hi\u1ec7n \u0111\u1ea7y gi\u1ea3n d\u1ecb, ch\u00e2n ph\u01b0\u01a1ng nh\u01b0ng c\u0169ng th\u1eadt hi\u1ec7u qu\u1ea3.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>4. So\u1ea1n nh\u1ea1c n\u1ec1n hay ph\u1ee9c t\u1ea1p h\u01a1n ta ngh\u0129<\/h5>\n\n\n\n<p>M\u1ed9t y\u1ebfu t\u1ed1 c\u0169ng ph\u1ea3i c\u1ea7n k\u1ec3 \u0111\u1ebfn trong m\u1ed7i b\u1ea3n nh\u1ea1c \u0111\u00f3 l\u00e0 ph\u1ea7n l\u1eddi. Nh\u1ea1c th\u00f4ng th\u01b0\u1eddng s\u1ebd c\u00f3 ph\u1ea7n l\u1eddi kh\u00e1 c\u1ee5 th\u1ec3 th\u1ec3 hi\u1ec7n 1 \u00fd ngh\u0129a nh\u1ea5t \u0111\u1ecbnh. C\u00f2n \u0111\u1ed1i v\u1edbi nh\u1ea1c n\u1ec1n c\u0169ng c\u00f3 1 s\u1ed1 b\u1ea3n c\u00f3 l\u1eddi nh\u01b0ng m\u00e0 ph\u1ea7n l\u1edbn v\u1eabn l\u00e0 nh\u1ea1c kh\u00f4ng l\u1eddi hay l\u1eddi s\u1eed d\u1ee5ng 1 ng\u00f4n ng\u1eef t\u1ef1 t\u1ea1o ra hay \u201cchaos language\u201d- kh\u00f4ng c\u00f3 \u00fd ngh\u0129a g\u00ec c\u1ea3. Th\u1ee9 m\u00e0 t\u00f4i r\u1ea5t th\u00edch \u1edf nh\u1ea1c n\u1ec1n \u0111\u00f3 l\u00e0 c\u00e1ch m\u00e0 nh\u1eefng nh\u00e0 so\u1ea1n nh\u1ea1c s\u00e1ng t\u1ea1o ra \u201cchaos language\u201d \u0111\u1ec3 l\u00e0m sao t\u1eeb 1 ph\u1ea7n l\u1eddi kh\u00f4ng c\u00f3 \u00fd ngh\u0129a l\u1ea1i c\u00f3 th\u1ec3 b\u1ed5 tr\u1ee3 cho ph\u1ea7n nh\u1ea1c v\u00e0 t\u0103ng c\u01b0\u1eddng c\u1ea3m x\u00fac m\u00e0 n\u00f3 \u0111em l\u1ea1i.<\/p>\n\n\n\n<p>Ph\u1ea7n nh\u1ea1c n\u1ec1n trong t\u1ef1a game Nier v\u00e0 Nier: Automata \u0111\u00e3 c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c g\u1ecdi l\u00e0 huy\u1ec1n tho\u1ea1i v\u00e0 \u0111\u01b0\u1ee3c ph\u00e1t trong c\u1ea3 bu\u1ed5i l\u1ec5 khai m\u1ea1c Olympic, cho n\u00ean t\u00f4i kh\u00f4ng c\u1ea7n ph\u1ea3i gi\u1edbi thi\u1ec7u g\u00ec nhi\u1ec1u r\u1ed3i. M\u1ecdi ng\u01b0\u1eddi \u0111\u00e3 t\u1eebng nghe qua nh\u1eefng b\u1ea3n OSTs n\u00e0y \u0111\u1ec1u ph\u1ea3i kh\u00e2m ph\u1ee5c t\u00e0i n\u0103ng c\u1ee7a nh\u00e0 so\u1ea1n nh\u1ea1c Keiichi Okabe. Th\u1ebf nh\u01b0ng 1 ng\u01b0\u1eddi c\u0169ng \u0111\u00e3 c\u00f3 \u0111\u00f3ng g\u00f3p quan tr\u1ecdng trong s\u1ef1 th\u00e0nh c\u00f4ng c\u1ee7a \u00e2m nh\u1ea1c trong Nier c\u1ea7n \u0111\u01b0\u1ee3c n\u00eau ra \u0111\u00f3 l\u00e0 ca s\u0129 Emi Evans. B\u00ean c\u1ea1nh vi\u1ec7c l\u00e0m gi\u1ecdng ca quen thu\u1ed9c th\u00ec ch\u00ednh c\u00f4 c\u0169ng \u0111\u00e3 so\u1ea1n n\u00ean ph\u1ea7n l\u1eddi cho nh\u1eefng ca kh\u00fac \u0111\u1ea7y tuy\u1ec7t v\u1eddi. Ph\u1ea7n ca t\u1eeb \u0111\u1ea7y nh\u1eb9 nh\u00e0ng v\u00e0 \u0111\u1eb9p \u0111\u1ebd \u0111\u00e3 l\u00e0m t\u00f4n l\u00ean gi\u1ecdng h\u00e1t truy\u1ec1n c\u1ea3m thanh tho\u00e1t c\u1ee7a c\u00f4 khi\u1ebfn cho nh\u1eefng khung c\u1ea3nh v\u1ec1 th\u1ebf gi\u1edbi h\u1eadu t\u1eadn th\u1ebf bu\u1ed3n b\u00e3 nh\u01b0ng c\u0169ng th\u1eadt th\u01a1 m\u1ed9ng v\u00e0 \u0111\u1eb9p \u0111\u1ebd bi\u1ebft bao.<\/p>\n\n\n\n<p>\u0110\u1ed1i v\u1edbi nh\u1eefng t\u00e1c ph\u1ea9m gi\u1ea3 t\u01b0\u1edfng v\u1ec1 1 th\u1ebf gi\u1edbi kh\u00e1c th\u00ec l\u00fac n\u00e0o vi\u1ec7c l\u00e0m ch\u00fang ta vui th\u00fa nh\u1ea5t c\u0169ng l\u00e0 kh\u00e1m ph\u00e1 nh\u1eefng g\u00ec m\u1edbi l\u1ea1 m\u00e0 ta ch\u01b0a hi\u1ec3u h\u1ebft \u0111\u01b0\u1ee3c v\u00e0 vi\u1ec7c s\u1eed d\u1ee5ng \u201cchaos language\u201d s\u1ebd gi\u00fap t\u1ea1o n\u00ean 1 c\u1ea3m gi\u00e1c th\u00e1n ph\u1ee5c tr\u01b0\u1edbc v\u1ebb \u0111\u1eb9p c\u1ee7a th\u1ebf gi\u1edbi fantasy ho\u1eb7c scifi xa l\u1ea1 v\u00e0 c\u00f3 t\u00e1c d\u1ee5ng \u0111\u1ea7y hi\u1ec7u qu\u1ea3 \u0111\u1ec3 l\u00e0m n\u1ed5i b\u1eadt ph\u1ea7n nh\u1ea1c n\u1ec1n h\u01a1n. Th\u1ebf nh\u01b0ng vi\u1ec7c n\u00e0y c\u0169ng \u0111\u00f2i h\u1ecfi c\u00e1c nh\u00e0 so\u1ea1n nh\u1ea1c ph\u1ea3i nghi\u00ean c\u1ee9u nhi\u1ec1u lo\u1ea1i ng\u00f4n ng\u1eef kh\u00e1c nhau \u0111\u1ec3 c\u00f3 th\u1ec3 cho ra lo\u1ea1i ng\u00f4n ng\u1eef pha tr\u1ed9n ph\u00f9 h\u1ee3p nh\u1ea5t, ch\u1ee9 kh\u00f4ng ph\u1ea3i ch\u1ec9 \u0111\u01a1n thu\u1ea7n su\u1ed1t ng\u00e0y qu\u00e2y qu\u1ea9n v\u1edbi c\u00e1c lo\u1ea1i nh\u1ea1c c\u1ee5 kh\u00e1c nhau.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>T\u00f3m l\u1ea1i th\u00ec t\u00f4i kh\u00f4ng ngh\u0129 nh\u1ea1c n\u1ec1n (OSTs) l\u00e0 y\u1ebfu t\u1ed1 c\u00f3 t\u00ednh quy\u1ebft \u0111\u1ecbnh trong 1 t\u00e1c ph\u1ea9m. M\u1ed9t b\u1ed9 anime c\u00f3 n\u1ed9i dung t\u1ec7, visual storytelling t\u1ec7 th\u00ec ph\u1ea7n nh\u1ea1c n\u1ec1n c\u00f3 hay \u0111\u1ebfn \u0111\u00e2u c\u0169ng ch\u1eb3ng th\u1ec3 k\u00e9o n\u1ed5i. Th\u1ebf nh\u01b0ng \u0111\u1ed1i v\u1edbi 1 t\u00e1c ph\u1ea9m \u0111\u00e3 hay s\u1eb5n, th\u00ec nh\u1ea1c n\u1ec1n s\u1ebd gi\u00fap n\u00e2ng n\u00f3 l\u00ean 1 t\u1ea7m cao m\u1edbi, khi\u1ebfn t\u1ea1o \u1ea5n t\u01b0\u1ee3ng kh\u00f4ng th\u1ec3 phai m\u1edd trong l\u00f2ng kh\u00e1n gi\u1ea3. T\u00f4i v\u1eabn hay th\u01b0\u1eddng xuy\u00ean nghe \u0111i nghe l\u1ea1i nh\u1eefng b\u1ed9 nh\u1ea1c n\u1ec1n \u0111\u00e3 \u0111\u01b0\u1ee3c \u0111\u1ec1 c\u1eadp trong b\u00e0i vi\u1ebft n\u00e0y: Mushishi, Made In Abyss, Shadow of the Colosssus v\u00e0 Nier Automata. C\u00f3 th\u1ec3 n\u00f3i nh\u1eefng b\u1ed9 OSTs tr\u00ean \u0111\u00e3 lu\u00f4n \u0111i li\u1ec1n v\u1edbi t\u00f4i ngay c\u1ea3 sau khi tr\u1ea3i nghi\u1ec7m xong t\u00e1c ph\u1ea9m trong 1 th\u1eddi gian d\u00e0i. V\u00e0 \u0111\u00f4i l\u00fac n\u00f3 c\u00f2n v\u01b0\u1ee3t qua ph\u1ea1m tr\u00f9 c\u1ee7a ch\u00ednh t\u00e1c ph\u1ea9m gi\u00fap t\u00f4i ti\u1ebfp x\u00fac v\u1edbi nh\u1eefng nh\u1ea1c s\u0129 m\u00e0 m\u00ecnh y\u00eau th\u00edch v\u00ed d\u1ee5 nh\u01b0 Yuki Kajiura. B\u00e2y gi\u1edd c\u00f3 th\u1ec3 n\u00f3i t\u00f4i nghe ch\u00ednh v\u00ec t\u00f4i th\u00edch nh\u1ea1c c\u1ee7a b\u00e0 h\u01a1n l\u00e0 v\u00ec th\u00edch b\u1ed9 anime x, y, z n\u1eefa r\u1ed3i.<\/p>\n\n\n\n<p>Th\u1ebf th\u00ec c\u00e1c b\u1ea1n \u0111\u1ed9c gi\u1ea3 th\u00edch nh\u1eefng b\u1ed9 nh\u1ea1c n\u1ec1n g\u00ec h\u00e3y \u0111\u1ec3 l\u1ea1i b\u00ecnh lu\u1eadn ph\u00eda d\u01b0\u1edbi nh\u00e9.<\/p>\n\n\n\n<p>(P\/s: Xin c\u1ea3m \u01a1n v\u00ec \u0111\u00e3 \u0111\u1ecdc 1 b\u00e0i vi\u1ebft kh\u00e1 d\u00e0i, l\u00fac \u0111\u1ea7u kh\u00f4ng t\u00ednh vi\u1ebft d\u00e0i v\u1eady \u0111\u00e2u m\u00e0 c\u00f3 nhi\u1ec1u b\u1ed9 OSTs y\u00eau th\u00edch mu\u1ed1n \u0111\u1ec1 c\u1eadp n\u00ean m\u1edbi nh\u01b0 v\u1eady.\u00a0)<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/237998925007501\">https:\/\/facebook.com\/alonelycomet\/237998925007501<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Anime l\u00e0 1 lo\u1ea1i h\u00ecnh v\u0103n h\u00f3a gi\u1ea3i tr\u00ed b\u00ean c\u1ea1nh vi\u1ec7c s\u1eed d\u1ee5ng h\u00ecnh \u1ea3nh \u0111\u1ec3 truy\u1ec1n t\u1ea3i n\u1ed9i dung, \u00fd ngh\u0129a (c\u00f2n \u0111\u01b0\u1ee3c g\u1ecdi l\u00e0 ngh\u1ec7 thu\u1eadt visual storytelling) th\u00ec ta c\u00f2n c\u00f3 ph\u1ea7n \u00e2m thanh gi\u00fap t\u1ea1o th\u00e0nh 1 t\u00e1c ph\u1ea9m ho\u00e0n ch\u1ec9nh. Ch\u00fang ta c\u00f3 l\u1ed3ng ti\u1ebfng, hi\u1ec7u \u1ee9ng \u00e2m thanh v\u00e0 \u00e2m nh\u1ea1c l\u00e0 nh\u1eefng y\u1ebfu t\u1ed1 c\u1ea7n quan t\u00e2m nh\u1ea5t trong ph\u1ea7n nghe. Trong \u0111\u00f3 \u00e2m nh\u1ea1c \u0111\u00f3ng vai tr\u00f2 quan tr\u1ecdng truy\u1ec1n t\u1ea3i v\u00e0 ph\u00f3ng \u0111\u1ea1i c\u1ea3m x\u00fac \u0111\u1ebfn kh\u00e1n gi\u1ea3. N\u1ebfu nh\u01b0 nh\u1eefng b\u1ea3n nh\u1ea1c Opening gi\u00fap ta h\u00e0o h\u1ee9ng b\u01b0\u1edbc v\u00e0o [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1583,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[8],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1582"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1582"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1582\/revisions"}],"predecessor-version":[{"id":1883,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1582\/revisions\/1883"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1583"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1582"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1582"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1582"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}