{"id":1612,"date":"2021-09-11T20:39:00","date_gmt":"2021-09-11T13:39:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1612"},"modified":"2021-10-31T20:49:53","modified_gmt":"2021-10-31T13:49:53","slug":"kinh-phi-co-quan-he-the-nao-den-chat-luong-mot-bo-anime","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/09\/11\/kinh-phi-co-quan-he-the-nao-den-chat-luong-mot-bo-anime\/","title":{"rendered":"Kinh ph\u00ed c\u00f3 quan h\u1ec7 th\u1ebf n\u00e0o \u0111\u1ebfn ch\u1ea5t l\u01b0\u1ee3ng m\u1ed9t b\u1ed9 anime?"},"content":{"rendered":"\n<p>\u0110\u00e2y l\u00e0 c\u00e2u h\u1ecfi t\u01b0\u1edfng d\u1ec5 nh\u01b0ng \u0111\u00e3 c\u00f3 r\u1ea5t nhi\u1ec1u ng\u01b0\u1eddi l\u1ea7m t\u01b0\u1edfng sai c\u00e2u tr\u1ea3 l\u1eddi. Khi m\u1ed9t anime c\u00f3 c\u00e1c \u0111o\u1ea1n c\u1ea3nh k\u00e9m ch\u1ea5t l\u01b0\u1ee3ng, \u0111a ph\u1ea7n \u0111\u1ec1u \u0111\u1ed5 t\u1ed9i cho &#8220;thi\u1ebfu kinh ph\u00ed&#8221; khi b\u1ea3n th\u00e2n ng\u01b0\u1eddi xem kh\u00f4ng th\u1eadt s\u1ef1 n\u1eafm r\u00f5 nh\u1eefng g\u00ec di\u1ec5n ra trong ng\u00e0nh c\u00f4ng nghi\u1ec7p. Trong b\u00e0i vi\u1ebft k\u00ec n\u00e0y, m\u00ecnh s\u1ebd gi\u1ea3i \u0111\u00e1p nh\u1eefng th\u00f4ng tin v\u00e0 nh\u00ecn nh\u1eadn sai l\u1ec7ch v\u1ec1 \u201ckinh ph\u00ed\u201d trong anime n\u00f3i chung.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>&#8220;Kinh ph\u00ed v\u00e0 ch\u1ea5t l\u01b0\u1ee3ng kh\u00f4ng c\u00f3 m\u1ed1i t\u01b0\u01a1ng quan v\u1edbi nhau. Nh\u01b0ng n\u1ebfu kinh ph\u00ed qu\u00e1 \u00edt th\u00ec s\u1ebd kh\u00f4ng th\u1ec3 h\u1ed9i \u0111\u1ee7 nh\u00e2n vi\u00ean c\u1ea7n thi\u1ebft.&#8221;<\/p><\/blockquote>\n\n\n\n<p>\u0110\u00e2y l\u00e0 l\u1eddi n\u00f3i c\u1ee7a ho\u1ea1t h\u1ecda s\u0129 danh ti\u1ebfng Naotoshi Shida, m\u1ed9t nh\u00e2n vi\u00ean tr\u1ee5 c\u1ed9t v\u1edbi 25 n\u0103m kinh nghi\u1ec7m c\u1ee7a Toei Animation. C\u00e2u tr\u1ea3 l\u1eddi c\u1ee7a \u00f4ng c\u00f3 2 v\u1ebf, ch\u00fang ta s\u1ebd \u0111i v\u00e0o ph\u00e2n t\u00edch t\u1eebng v\u1ebf m\u1ed9t.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>1\/ Kinh ph\u00ed v\u00e0 ch\u1ea5t l\u01b0\u1ee3ng kh\u00f4ng c\u00f3 s\u1ef1 t\u01b0\u01a1ng quan v\u1edbi nhau.<\/h5>\n\n\n\n<p>Nghe c\u00f3 v\u1ebb n\u1ef1c c\u01b0\u1eddi, nh\u01b0ng \u0111\u00e2y l\u00e0 s\u1ef1 th\u1eadt v\u00e0 nh\u1eadn \u0111\u1ecbnh t\u1eeb nh\u1eefng ng\u01b0\u1eddi l\u00e0m vi\u1ec7c trong ng\u00e0nh. M\u1ed9t c\u1ea3nh th\u01b0\u1eddng s\u1ebd \u0111\u01b0\u1ee3c tr\u1ea3 ph\u00ed nh\u01b0 nhau d\u00f9 key animator (ho\u1ea1t h\u1ecda s\u0129 ch\u00ednh) c\u00f3 th\u1ef1c hi\u1ec7n v\u1ebd m\u1ed9t ho\u1eb7c r\u1ea5t nhi\u1ec1u khung h\u00ecnh cho c\u1ea3nh n\u00e0y. Trong khi \u0111\u00f3, ch\u1ec9 m\u1ed9t s\u1ed1 \u00edt key animator l\u00e0 c\u1ef1c gi\u1ecfi (vd nh\u01b0 thi\u00ean t\u00e0i Nakamura c\u1ee7a Bones, ho\u1eb7c Mitsuo Iso &#8211; c\u1ef1u nh\u00e2n vi\u00ean Gainax \u0111\u00e3 th\u1ef1c hi\u1ec7n c\u1ef1c ph\u1ea9m NGE&#8230;), v\u1edbi s\u1ed1 l\u01b0\u1ee3ng c\u1ef1c k\u00ec khan hi\u1ebfm n\u00ean kh\u00f4ng th\u1ec3 tr\u00f4ng mong h\u1ecd s\u1ebd tham gia t\u1ea5t c\u1ea3 c\u00e1c t\u00e1c ph\u1ea9m anime. \u0110\u1eb7c bi\u1ec7t l\u00e0 khi s\u1ed1 l\u01b0\u1ee3ng anime \u0111\u01b0\u1ee3c s\u1ea3n xu\u1ea5t qu\u00e1 nhi\u1ec1u qua t\u1eebng n\u0103m, s\u1ebd d\u1eabn \u0111\u1ebfn t\u00ecnh tr\u1ea1ng thi\u1ebfu h\u1ee5t nh\u00e2n t\u00e0i m\u00e0 ti\u1ec1n b\u1ea1c ch\u1eb3ng th\u1ec3 gi\u1ea3i quy\u1ebft \u0111\u01b0\u1ee3c \u0111i\u1ec1u g\u00ec. B\u1ea1n c\u00f3 bi\u1ebft? One Punch Man l\u00e0 t\u00e1c ph\u1ea9m v\u1ed1n n\u1ed5i b\u1eadt trong gi\u1edbi sakuga (chuy\u1ec3n \u0111\u1ed9ng ho\u1ea1t h\u1ecda) v\u00ec s\u1edf h\u1eefu d\u00e0n nh\u00e2n s\u1ef1 animator c\u1ef1c k\u00ec xu\u1ea5t ch\u00fang, h\u1ed9i t\u1ee5 t\u1eeb nh\u1eefng studio m\u00e1u m\u1eb7t kh\u00e1c nhau trong ng\u00e0nh d\u01b0\u1edbi s\u1ef1 ch\u1ec9 \u0111\u1ea1o c\u1ee7a \u0111\u1ea1o di\u1ec5n Shingo Natsume. C\u00f4ng l\u1edbn ph\u1ea3i k\u1ec3 \u0111\u1ebfn NSX Yuichiro Fukushi \u0111\u00e3 s\u1eed d\u1ee5ng m\u1ed1i li\u00ean h\u1ec7 quen bi\u1ebft c\u1ee7a \u00f4ng trong ng\u00e0nh CN \u0111\u1ec3 \u201cchi\u00eau m\u1ed9\u201d c\u00e1c t\u00e0i n\u0103ng ho\u1ea1t h\u1ecda tham gia.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>Th\u1ebf nh\u01b0ng Chikashi Kubota &#8211; tr\u01b0\u1edfng ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda (Chief animation director) \u0111\u00e3 \u0111\u0103ng th\u00f4ng tin tr\u00ean twitter c\u1ee7a m\u00ecnh r\u1eb1ng: &#8220;OPM kh\u00f4ng h\u1ec1 c\u00f3 kinh ph\u00ed kh\u1ee7ng m\u00e0 tr\u00e1i l\u1ea1i, kinh ph\u00ed ch\u1ec9 thu\u1ed9c d\u1ea1ng trung b\u00ecnh. Ho\u1ea1t h\u1ecda c\u1ee7a OPM ch\u1ea5t l\u01b0\u1ee3ng l\u00e0 do c\u00f4ng s\u1ee9c v\u00e0 t\u00e2m huy\u1ebft c\u1ee7a nh\u1eefng ng\u01b0\u1eddi tham gia th\u1ef1c hi\u1ec7n&#8221;. <\/p><\/blockquote>\n\n\n\n<p>Trong m\u1ed9t b\u00e0i ph\u1ecfng v\u1ea5n kh\u00e1c, \u0111\u1ea1o di\u1ec5n Shingo Natsume c\u0169ng cho bi\u1ebft: &#8220;Ch\u00fang t\u00f4i r\u1ea5t may m\u1eafn khi chi\u00eau m\u1ed9 \u0111\u01b0\u1ee3c nh\u1eefng ho\u1ea1t h\u1ecda s\u0129 kh\u00f4ng-h\u00e1m-ti\u1ec1n cho d\u1ef1 \u00e1n anime OPM&#8221; OPM l\u00e0 minh ch\u1ee9ng r\u00f5 r\u00e0ng nh\u1ea5t khi t\u00e0i n\u0103ng, t\u00e2m huy\u1ebft c\u1ee7a nh\u1eefng ho\u1ea1t h\u1ecda s\u0129 th\u1ec3 hi\u1ec7n r\u00f5 nh\u1ea5t &#8211; h\u1ecd mu\u1ed1n c\u00f9ng nhau l\u00e0m n\u00ean m\u1ed9t \u0111i\u1ec1u g\u00ec \u0111\u00f3 th\u1eadt tuy\u1ec7t v\u1eddi b\u1eb1ng c\u1ea3 t\u1ea5m l\u00f2ng. C\u0169ng ch\u00ednh v\u00ec th\u1ebf m\u00e0 c\u00f3 r\u1ea5t nhi\u1ec1u animator danh ti\u1ebfng tham gia th\u1ef1c hi\u1ec7n nh\u01b0ng th\u1eadm ch\u00ed h\u1ecd c\u00f2n kh\u00f4ng mu\u1ed1n \u0111\u1ec3 l\u1ea1i danh t\u00ednh. M\u1ed9t trong s\u1ed1 \u0111\u00f3 l\u00e0 ch\u00ednh l\u00e0 Nakamura Yutaka, b\u1eadc th\u1ea7y v\u1ec1 h\u00e0nh \u0111\u1ed9ng v\u00f5 thu\u1eadt c\u1ee7a studio Bones (\u1edf \u0111o\u1ea1n c\u1ea3nh Saitama vs Genos, b\u1ea1n s\u1ebd th\u1ea5y d\u1ea5u \u1ea5n yuta cubes c\u1ee7a Nakamura).<\/p>\n\n\n\n<p>Takahiro Sakazume \u0111\u00e3 c\u00f3 bu\u1ed5i tr\u1ea3 l\u1eddi tr\u1ef1c tuy\u1ebfn tr\u00ean twitter v\u00e0 ti\u1ebft l\u1ed9 r\u1eb1ng \u0111\u00e3 c\u00f3 nhi\u1ec1u animator t\u00e0i n\u0103ng mu\u1ed1n l\u00e0m vi\u1ec7c v\u1edbi \u00f4ng v\u00e0 Enokido trong t\u00e1c ph\u1ea9m Fate\/Apocrypha (nh\u1eefng \u0111o\u1ea1n c\u1ea3nh h\u00e0nh \u0111\u1ed9ng \u1edf cu\u1ed1i phim c\u1ef1c k\u00ec ho\u00e0nh tr\u00e1ng). Kh\u00f4ng h\u1ec1 c\u00f3 b\u1ea5t k\u00ec s\u1ef1 th\u01b0\u01a1ng l\u01b0\u1ee3ng gi\u00e1 c\u1ea3 n\u00e0o di\u1ec5n ra, h\u1ecd ch\u1ec9 mu\u1ed1n g\u00f3p m\u1eb7t th\u1ef1c hi\u1ec7n c\u00f9ng nh\u1eefng t\u00e0i n\u0103ng h\u1ecd ng\u01b0\u1ee1ng m\u1ed9 m\u00e0 th\u00f4i! M\u1ed1i &#8220;quan h\u1ec7&#8221; c\u0169ng c\u00f3 c\u00f4ng l\u1edbn trong vi\u1ec7c l\u00f4i k\u00e9o d\u00e0n nh\u00e2n s\u1ef1 \u0111\u1ea7y t\u00e0i n\u0103ng tham gia m\u1ed9t t\u00e1c ph\u1ea9m n\u00e0o \u0111\u1ea5y. Con ng\u01b0\u1eddi l\u00e0m n\u00ean anime &#8211; ch\u1ee9 kh\u00f4ng ph\u1ea3i ti\u1ec1n b\u1ea1c.<\/p>\n\n\n\n<p>Masahiko, ch\u1ee7 t\u1ecbch c\u1ee7a studio Bones, khi \u0111\u01b0\u1ee3c h\u1ecfi v\u1ec1 l\u00ed do t\u1ea1i sao c\u00f3 nhi\u1ec1u c\u1ef1u nh\u00e2n vi\u00ean(t\u1eeb nh\u1eefng studio danh ti\u1ebfng) l\u1ea1i \u0111i t\u00e1ch ra l\u1eadp th\u00e0nh c\u00e1c studio m\u1edbi, n\u00f3i r\u1eb1ng:&#8221;C\u00f3 r\u1ea5t nhi\u1ec1u l\u00ed do. Nh\u01b0ng l\u00ed do ch\u00ednh trong s\u1ed1 \u0111\u00f3 l\u00e0 h\u1ecd mu\u1ed1n t\u1ea1o ra th\u1ee9 g\u00ec \u0111\u00f3 m\u1edbi, nh\u01b0ng l\u1ea1i kh\u00f4ng th\u1ec3 khi l\u00e0m vi\u1ec7c \u1edf studio c\u0169. V\u00ec th\u1ebf h\u1ecd ra \u0111i \u0111\u1ec3 th\u1ef1c hi\u1ec7n \u00fd t\u01b0\u1edfng h\u1ecd mu\u1ed1n l\u00e0m. \u0110i\u1ec1u n\u00e0y kh\u00f4ng ph\u1ea3i l\u00fac n\u00e0o c\u0169ng vui, nh\u01b0ng n\u00f3 nh\u01b0 s\u1ed1 m\u1ec7nh v\u1eady. Khi di\u1ec5n ra th\u00ec ch\u1eb3ng \u0111i\u1ec1u g\u00ec c\u00f3 th\u1ec3 ng\u0103n c\u1ea3n \u0111\u01b0\u1ee3c&#8221;<\/p>\n\n\n\n<p>\u0110i\u1ec1u n\u00e0y \u0111\u00e3 th\u1eadt s\u1ef1 \u0111\u00e3 l\u00ed gi\u1ea3i v\u00ec sao Masao Maruyama (c\u1ef1u nh\u00e2n vi\u00ean c\u1ee7a Madhouse) l\u1ea1i t\u00e1ch ra ri\u00eang th\u00e0nh l\u1eadp studio MAPPA &#8211; v\u1edbi mong mu\u1ed1n th\u1ef1c hi\u1ec7n nhi\u1ec1u t\u00e1c ph\u1ea9m nguy\u00ean t\u00e1c anime h\u01a1n(nh\u1eefng b\u1ed9 nh\u01b0 th\u1ebf n\u00e0y th\u01b0\u1eddng ch\u1eb3ng tr\u00f4ng mong thu \u0111\u01b0\u1ee3c l\u1ee3i nhu\u1eadn). Madhouse trong giai \u0111o\u1ea1n n\u00e0y th\u00ec h\u1ecd \u0111\u00e3 ch\u1ea1y theo xu h\u01b0\u1edbng th\u1ecb tr\u01b0\u1eddng kh\u00e1 nhi\u1ec1u, so v\u1edbi tr\u01b0\u1edbc 2010, Madhouse ch\u1ec9 c\u00f3 t\u1ef1a \u201cDeath Parade\u201d v\u00e0 \u201cSora yori mo Tooi Basho\u201d l\u00e0 original n\u1ed5i b\u1eadt (t\u1ea1m b\u1ecf qua Sonny Boy \u0111ang c\u00f4ng chi\u1ebfu).<\/p>\n\n\n\n<p>Trong khi \u0111\u00f3, MAPPA l\u1ea1i l\u00e0 studio do nh\u1eefng th\u00e0nh vi\u00ean nhi\u1ec7t huy\u1ebft, chung ni\u1ec1m \u0111am m\u00ea v\u1ec1 c\u00e1c t\u00e1c ph\u1ea9m nguy\u00ean t\u00e1c ho\u1eb7c ngh\u1ec7 thu\u1eadt t\u1eeb Madhouse t\u00e1ch ra, v\u00e0 trong n\u0103m 2016 h\u1ecd \u0111\u00e3 cho ra m\u1eaft t\u00e1c ph\u1ea9m &#8220;G\u00f3c Khu\u1ea5t Th\u1ebf Gi\u1edbi&#8221; l\u00e0m chao \u0111\u1ea3o gi\u1edbi ph\u00ea b\u00ecnh \u1edf kh\u1eafp n\u01a1i. MAPPA c\u0169ng g\u1eb7t h\u00e1i \u0111\u01b0\u1ee3c th\u00e0nh c\u00f4ng l\u1edbn qua b\u1ed9 Yuri on Ice. Tuy nhi\u00ean, ng\u1ef1a quen \u0111\u01b0\u1eddng c\u0169, khi \u0111\u00e3 \u1edf \u0111\u1ec9nh cao th\u00e0nh c\u00f4ng, MAPPA l\u1ea1i \u0111\u00e2m v\u00e0o v\u1ebft xe \u0111\u1ed5 c\u1ee7a Madhouse khi x\u01b0a v\u00e0 m\u1ed9t l\u1ea7n n\u1eefa, Maruyama t\u1eeb ch\u1ee9c chi\u1ebfc gh\u1ebf ch\u1ee7 t\u1ecbch, ti\u1ebfp t\u1ee5c t\u00e1ch ri\u00eang ra m\u00e0 th\u00e0nh l\u1eadp studio M2. M\u1ed9t tr\u01b0\u1eddng h\u1ee3p kh\u00e1c l\u00e0 c\u1ee7a Trigger, nh\u1eefng nh\u00e2n vi\u00ean t\u00e2m huy\u1ebft \u0111\u00e3 t\u00e1ch ra Gainax (v\u1ed1n c\u0169 k\u0129, kh\u00f4ng th\u1ec3 ph\u00e1t tri\u1ec3n) \u0111\u1ec3 theo \u0111u\u1ed5i h\u01b0\u1edbng \u0111i m\u1edbi, s\u00e1ng t\u1ea1o h\u01a1n nh\u01b0ng v\u1eabn gi\u1eef ni\u1ec1m \u0111am m\u00ea c\u0169. Little Witch, Darling in the FranXX l\u00e0 c\u00e1c vd \u0111i\u1ec3n h\u00ecnh.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>2\/ Kinh ph\u00ed ch\u1ec9 l\u00e0 m\u1ed9t trong r\u1ea5t nhi\u1ec1u y\u1ebfu t\u1ed1 quy\u1ebft \u0111\u1ecbnh \u0111\u1ebfn ch\u1ea5t l\u01b0\u1ee3ng.<\/h5>\n\n\n\n<p>\u2022 &#8220;Nh\u01b0ng n\u1ebfu kinh ph\u00ed qu\u00e1 \u00edt th\u00ec s\u1ebd kh\u00f4ng th\u1ec3 h\u1ed9i \u0111\u1ee7 nh\u00e2n vi\u00ean c\u1ea7n thi\u1ebft.&#8221;<\/p>\n\n\n\n<p>\u0110\u00e2y l\u00e0 v\u1ebf th\u1ee9 2 c\u1ee7a Naotoshi Shida. T\u1ea5t nhi\u00ean, kinh ph\u00ed qu\u00e1 \u00edt th\u00ec c\u0169ng ch\u1eb3ng th\u1ec3 tri\u1ec3n khai \u0111\u01b0\u1ee3c m\u1ed9t d\u1ef1 \u00e1n, hay \u0111\u00e1p \u1ee9ng \u0111\u01b0\u1ee3c \u0111i\u1ec1u ki\u1ec7n c\u1ee7a \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n. Suy cho c\u00f9ng, m\u1ed9t ng\u01b0\u1eddi ngh\u1ec7 s\u0129 kh\u00f4ng th\u1ec3 s\u00e1ng t\u00e1c v\u1edbi c\u00e1i b\u1ee5ng \u0111\u00f3i. Tuy nhi\u00ean, nh\u01b0 \u0111\u00e3 ph\u00e2n t\u00edch \u1edf tr\u00ean, kh\u00f4ng ph\u1ea3i c\u1ee9 d\u1ed3n h\u1ebft kinh ph\u00ed kh\u1ee7ng v\u00e0o m\u1ed9t t\u00e1c ph\u1ea9m l\u00e0 ch\u1eafc c\u00fa b\u1ed9 s\u1ebd c\u00f3 ch\u1ea5t l\u01b0\u1ee3ng th\u01b0\u1ee3ng th\u1eeba! Kinh ph\u00ed ch\u1ec9 l\u00e0 m\u1ed9t trong r\u1ea5t nhi\u1ec1u y\u1ebfu t\u1ed1 t\u1ea1o n\u00ean s\u1ef1 th\u00e0nh c\u00f4ng \u1edf m\u1ed9t t\u00e1c ph\u1ea9m b\u1ea5t k\u00ec.<\/p>\n\n\n\n<p>Kyoto Animation v\u00e0 Ufotable l\u00e0 2 studio h\u00e0ng \u0111\u1ea7u v\u1ec1 l\u0129nh v\u1ef1c ch\u1ea5t l\u01b0\u1ee3ng ho\u1ea1t h\u1ecda trong ng\u00e0nh c\u00f4ng nghi\u1ec7p. Nh\u01b0ng c\u00e1c t\u00e1c ph\u1ea9m h\u1ecd l\u00e0m th\u01b0\u1eddng ch\u1ec9 c\u00f3 m\u1ee9c kinh ph\u00ed &#8220;trung b\u00ecnh&#8221;. Trong khi c\u00e1c studio kh\u00e1c (nh\u01b0 A-1, Diomedea, J.C Staffs &#8230;) th\u01b0\u1eddng ch\u1ea1y s\u00f4 \u00f4m nhau nhi\u1ec1u b\u1ed9 anime m\u1ed7i m\u00f9a, th\u00ec \u0111\u1ed1i v\u1edbi 2 studio tr\u00ean, h\u1ecd ch\u1ec9 \u0111\u1ea3m nh\u1eadn duy nh\u1ea5t m\u1ed9t b\u1ed9 m\u00e0 th\u00f4i. B\u00e0i vi\u1ebft ph\u00e2n t\u00edch v\u1ec1 kinh ph\u00ed c\u1ee7a KyoAni b\u1ea1n c\u00f3 th\u1ec3 \u0111\u1ecdc th\u00eam \u1edf \u0111\u00e2y:&nbsp;<a href=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/208643864609674?__tn__=-UK*F\">https:\/\/www.facebook.com\/alonelycomet\/posts\/208643864609674<\/a><\/p>\n\n\n\n<p>B\u1ea1n s\u1ebd th\u1ea5y \u0111\u01b0\u1ee3c, s\u1ed1 l\u01b0\u1ee3ng ho\u1ea1t h\u1ecda s\u0129 ch\u00ednh (key animator) tham gia v\u00e0o Yuri On Ice cao g\u1ea5p 5 l\u1ea7n t\u00e1c ph\u1ea9m Hibike Euphonium c\u1ee7a KyoAni, nh\u01b0ng l\u1ea1i c\u00f3 ch\u1ea5t l\u01b0\u1ee3ng t\u1ec7 h\u01a1n. Erkin Kawabata \u2013 m\u1ed9t animator trong ng\u00e0nh \u2013 c\u0169ng l\u00ean ti\u1ebfng nh\u1eadn x\u00e9t r\u1eb1ng \u201cc\u00e1c anime c\u1ee7a kyoani ch\u1ec9 c\u00f3 kinh ph\u00ed trung b\u00ecnh, th\u1eadm ch\u00ed s\u1ed1 \u00edt c\u00f2n c\u1ea7n \u00edt v\u1ed1n \u0111\u1ea7u t\u01b0 h\u01a1n so v\u1edbi m\u1eb7t b\u1eb1ng chung\u201d. Vanitas no Carte c\u1ee7a studio Bones c\u00f3 nh\u1eefng t\u1eadp c\u1ea7n \u0111\u1ebfn 18 animation director (ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda) \u2013 so v\u1edbi con s\u1ed1 t\u1eeb 4 \u0111\u1ebfn 5 th\u01b0\u1eddng th\u1ea5y \u1edf m\u1ed9t t\u1eadp anime b\u1ea5t k\u00ec \u2013 nh\u01b0ng ch\u1ea5t l\u01b0\u1ee3ng ho\u1ea1t h\u1ecda c\u1ee7a Vanitas c\u0169ng ch\u1ec9 \u1edf m\u1ee9c trung b\u00ecnh.<\/p>\n\n\n\n<p>M\u1ed9t vd kh\u00e1c d\u1ec5 h\u00ecnh dung h\u01a1n, Kimetsu no Yaiba \u0111\u00e3 ng\u1ed1n c\u1ee7a Ufotable \u0111\u1ebfn 1 n\u0103m &#8211; tr\u01b0\u1edbc l\u1ecbch c\u00f4ng chi\u1ebfu ch\u00ednh th\u1ee9c &#8211; \u0111\u1ec3 chu\u1ea9n b\u1ecb v\u00e0 s\u1ea3n xu\u1ea5t, v\u00e0 \u0111\u00e2y l\u00e0 tr\u01b0\u1eddng h\u1ee3p kh\u00e1 hi\u1ebfm trong c\u00e1i ng\u00e0nh CN anime hi\u1ec7n nay. Tr\u00ean th\u1ef1c t\u1ebf, \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n KnY \u1edf Ufotable ch\u1ec9 mang quy m\u00f4 nh\u1ecf &#8211; v\u00ec l\u00fac n\u00e0y ph\u1ea7n c\u00f2n l\u1ea1i c\u1ee7a d\u00e0n nh\u00e2n s\u1ef1 \u0111ang t\u1eadp trung th\u1ef1c hi\u1ec7n Fate Heaven\u2019s Feel, nh\u01b0ng th\u1eddi gian chu\u1ea9n b\u1ecb l\u00e2u \u0111\u00e3 cho ph\u00e9p h\u1ecd \u201cgi\u1ea3m t\u1ea3i\u201d kh\u1ed1i l\u01b0\u1ee3ng l\u00e0m vi\u1ec7c sang c\u00e1c studio h\u1ed7 tr\u1ee3 kh\u00e1c v\u1edbi deadline h\u1ee3p l\u00fd, v\u00e0 t\u1ef1 tay \u0111\u1ed9i ng\u0169 \u201cnh\u00e0\u201d c\u0169ng \u0111\u1ea3m nh\u1eadn kh\u00e1 nhi\u1ec1u c\u00e1c c\u00f4ng \u0111o\u1ea1n ho\u1ea1t h\u1ecda (t\u1eadp 2 c\u1ee7a KnY \u0111\u00e1nh d\u1ea5u l\u1ea7n \u0111\u1ea7u ti\u00ean m\u1ed9t t\u1eadp anime \u0111\u01b0\u1ee3c Ufo s\u1ea3n xu\u1ea5t ho\u00e0n ch\u1ec9nh t\u1ea1i \u201cnh\u00e0\u201d), l\u00ed gi\u1ea3i cho ch\u1ea5t l\u01b0\u1ee3ng h\u00ecnh \u1ea3nh \u1ed5n \u0111\u1ecbnh xuy\u00ean su\u1ed1t c\u00e1c t\u1eadp anime. Hay nh\u01b0 tr\u01b0\u1eddng h\u1ee3p c\u1ee7a WIT studio \u0111\u00e3 ph\u1ea3i b\u1ecf c\u1ee7a ch\u1ea1y l\u1ea5y ng\u01b0\u1eddi v\u00ec kh\u00f4ng kham n\u1ed5i l\u1ecbch l\u00e0m vi\u1ec7c k\u00edn m\u00edt do Kodansha \u0111\u1ec1 ra \u2013 n\u00ean nh\u1edb \u0111\u00e2y l\u00e0 IP l\u1edbn v\u00e0 Kodansha l\u00e0 g\u00e3 xu\u1ea5t b\u1ea3n kh\u1ed5ng l\u1ed3, ti\u1ec1n t\u1eeb h\u1ee3p \u0111\u1ed3ng c\u0169ng kh\u00f4ng ph\u1ea3i \u00edt nh\u01b0ng WIT v\u1eabn ph\u1ea3i t\u1eeb ch\u1ed1i. MAPPA v\u1ed1n \u201cquen \u0111\u01b0\u1eddng c\u0169\u201d n\u00ean nhanh tay \u0111\u1edbp l\u1ea5y mi\u1ebfng m\u1ed3i ngay li\u1ec1n t\u1eeb tay WIT, m\u00e0 m\u00ecnh c\u0169ng ph\u1ea3i c\u00f4ng nh\u1eadn r\u1eb1ng MAPPA hi\u1ec7n nay \u0111ang s\u1edf h\u1eefu \u0111\u1ed9i ng\u0169 qu\u1ea3n l\u00fd c\u1ef1c k\u00ec hi\u1ec7u qu\u1ea3, c\u00f3 v\u1ebb h\u1ecd \u0111\u00e3 c\u1ea3i thi\u1ec7n h\u01a1n r\u1ea5t nhi\u1ec1u \u0111\u1ec3 tr\u00e1nh l\u1eb7p l\u1ea1i t\u00ecnh c\u1ea3nh c\u1ee7a Yuri on Ice khi x\u01b0a. Tuy nhi\u00ean, trong AoT Final Season do MAPPA \u0111\u1ea3m nh\u1eadn, b\u1ea1n s\u1ebd kh\u00f4ng th\u1ea5y \u0111\u01b0\u1ee3c nh\u1eefng th\u01b0\u1edbc phim h\u00e0nh \u0111\u1ed9ng \u1ea3o di\u1ec7u nh\u01b0 h\u1ed3i WIT th\u1ef1c hi\u1ec7n.<\/p>\n\n\n\n<p>L\u1ecbch l\u00e0m vi\u1ec7c \u0111\u01b0\u1ee3c s\u1eafp x\u1ebfp h\u1ee3p l\u00ed, qu\u1ea3n l\u00ed nh\u00e2n s\u1ef1 t\u00e0i t\u00ecnh \u0111\u00e3 gi\u00fap c\u00e1c t\u00e1c ph\u1ea9m c\u1ee7a KyoAni l\u1eabn Ufo gi\u1ea3m thi\u1ec3u kinh ph\u00ed t\u1ed1i \u0111a. M\u1eb7t kh\u00e1c, c\u1ea3 2 studio n\u00e0y c\u00f2n \u00e1p d\u1ee5ng nh\u1eefng k\u1ef9 thu\u1eadt hi\u1ec7n \u0111\u1ea1i (\u0111i\u1ec3n h\u00ecnh nh\u01b0 3D CGI) \u0111\u1ec3 h\u1ed7 tr\u1ee3 cho c\u00e1c ho\u1ea1t h\u1ecda s\u0129 th\u1ecfa s\u1ee9c s\u00e1ng t\u1ea1o, g\u00f3p ph\u1ea7n ti\u1ebft ki\u1ec7m th\u00eam th\u1eddi gian v\u00e0 chi ph\u00ed s\u1ea3n xu\u1ea5t. M\u1ed9t t\u1eadp anime ch\u1ec9 c\u1ea7n \u0111\u1ed9i ng\u0169 v\u00e0o kho\u1ea3ng m\u01b0\u1eddi m\u1ea5y ng\u01b0\u1eddi l\u00e0 \u0111\u00e3 c\u00f3 th\u1ec3 th\u1ef1c hi\u1ec7n \u0111\u01b0\u1ee3c. B\u1ea1n h\u00e3y t\u01b0\u1edfng t\u01b0\u1ee3ng: \u0110\u1ea5y l\u00e0 nh\u1eefng ng\u01b0\u1eddi r\u1ea5t &#8220;th\u00edch h\u1ee3p&#8221; cho t\u00e1c ph\u1ea9m, h\u1ecd ph\u1ea3i \u0111\u1ea3m b\u1ea3o t\u00e1c ph\u1ea9m c\u00f3 ngh\u1ec7 thu\u1eadt \u1ed5n \u0111\u1ecbnh v\u1ec1 \u0111\u1ed9 n\u00e9t, c\u1eed \u0111\u1ed9ng, v\u00e0 \u0111\u01b0\u1ee3c gi\u00e1m s\u00e1t b\u1edfi m\u1ed9t tr\u01b0\u1edfng ch\u1ec9 \u0111\u1ea1o ho\u1ea1t h\u1ecda (chief animation director) t\u00e0i n\u0103ng &#8211; v\u1ed1n l\u00e0 ng\u01b0\u1eddi c\u00f3 t\u1ea7m nh\u00ecn v\u00e0 h\u01b0\u1edbng \u0111i ph\u00f9 h\u1ee3p v\u1edbi t\u00e1c ph\u1ea9m. Ch\u00ednh v\u00ec th\u1ebf, n\u1ebfu &#8220;nh\u00e9t&#8221; th\u00eam m\u1ed9t \u0111\u1ed9i ng\u0169 d\u00f9 c\u00f3 l\u00ean \u0111\u1ebfn v\u00e0i ch\u1ee5c ng\u01b0\u1eddi c\u0169ng ch\u1ea3 th\u1ec3 l\u00e0m ti\u1ebfn \u0111\u1ed9 t\u00e1c ph\u1ea9m nhanh h\u01a1n \u0111\u01b0\u1ee3c, th\u1eadm ch\u00ed c\u00f2n r\u1ed1i h\u01a1n v\u1ec1 v\u1ea5n \u0111\u1ec1 nh\u00e2n s\u1ef1, tr\u00ec tr\u1ec7 h\u01a1n c\u00f4ng vi\u1ec7c v\u00e0 kh\u00f4ng th\u1ec3 \u0111\u1ea3m b\u1ea3o ch\u1ea5t l\u01b0\u1ee3ng ngh\u1ec7 thu\u1eadt mang t\u00ednh \u1ed5n \u0111\u1ecbnh xuy\u00ean su\u1ed1t.<\/p>\n\n\n\n<p>C\u00e1ch th\u1ee9c tr\u1ea3 ti\u1ec1n truy\u1ec1n th\u1ed1ng l\u00e0 ng\u01b0\u1eddi ho\u1ea1t h\u1ecda s\u0129 gia c\u00f4ng s\u1ebd ch\u1ec9 \u0111\u01b0\u1ee3c chi tr\u1ea3 v\u1edbi m\u1ed7i b\u1ee9c h\u00ecnh h\u1ecd v\u1ebd, \u0111\u1ed1i v\u1edbi key animator th\u00ec \u0111\u00f3 l\u00e0 m\u1ed9t c\u1ea3nh(a cut), ch\u00ednh v\u00ec v\u1eady c\u0169ng c\u00f3 nh\u1eefng ng\u01b0\u1eddi ch\u1ec9 l\u00e0m \u0111\u1ec3 \u0111\u1ee7 \u201cch\u1ec9 ti\u00eau\u201d v\u00e0 kh\u00f4ng \u0111o\u00e1i ho\u00e0i g\u00ec \u0111\u1ebfn ch\u1ea5t l\u01b0\u1ee3ng b\u1ea3n v\u1ebd. Th\u1eadm ch\u00ed, nh\u01b0 tr\u01b0\u1eddng h\u1ee3p c\u1ee7a studio Bones, m\u1ed9t key animator mu\u1ed1n c\u1ed1ng hi\u1ebfn c\u00f2n \u2026 kh\u00f4ng \u0111\u01b0\u1ee3c v\u00ec layout c\u1ee7a anh ta \u0111\u01b0\u1ee3c cho l\u00e0 qu\u00e1 ph\u1ee9c t\u1ea1p v\u00e0 kh\u00f4ng ph\u00f9 h\u1ee3p v\u1edbi l\u1ecbch l\u00e0m vi\u1ec7c l\u1eabn quy tr\u00ecnh \u0111\u00e3 \u0111\u01b0\u1ee3c s\u1eafp \u0111\u1eb7t s\u1eb5n, d\u1eabn \u0111\u1ebfn s\u1ef1 tr\u00ec tr\u1ec7 trong d\u1ef1 \u00e1n, l\u1eabn n\u1ea3y sinh th\u00eam nhi\u1ec1u v\u1ea5n \u0111\u1ec1 v\u1ec1 ngu\u1ed3n l\u1ef1c v\u00e0 chi ti\u00eau. N\u00f3i nh\u01b0 th\u1ebf c\u0169ng c\u00f3 ngh\u0129a, c\u00e1c studio hi\u1ec7n nay \u0111\u00e3 \u201cti\u00eau chu\u1ea9n h\u00f3a\u201d c\u00e1c bi\u1ec7n ph\u00e1p \u0111\u1ec3 ki\u1ec3m so\u00e1t chi ti\u00eau v\u00e0 ngu\u1ed3n l\u1ef1c cho \u0111\u1ed3ng \u0111\u1ec1u. M\u00f4 h\u00ecnh Kyoto Animation l\u00e0 l\u00fd t\u01b0\u1edfng nh\u1ea5t khi chi tr\u1ea3 theo gi\u1edd cho d\u00e0n nh\u00e2n s\u1ef1 c\u1ee7a h\u1ecd. C\u00e1c ho\u1ea1t h\u1ecda s\u0129 kh\u00f4ng c\u1ea7n ph\u1ea3i b\u1eadn t\u00e2m hay mi\u1ec7t m\u00e0i v\u1ebd nhi\u1ec1u khung h\u00ecnh \u0111\u1ec3 ki\u1ebfm c\u01a1m, m\u00e0 ch\u1ec9 c\u1ea7n th\u1ecfa s\u1ee9c \u0111am m\u00ea cho \u0111i\u1ec1u h\u1ecd mong mu\u1ed1n. Do \u0111\u00f3, KyoAni l\u00e0 studio c\u00f3 ch\u1ea5t l\u01b0\u1ee3ng \u1ed5n \u0111\u1ecbnh b\u1eadc nh\u1ea5t trong t\u1ea5t c\u1ea3 c\u00e1c studio hi\u1ec7n nay.<\/p>\n\n\n\n<p>B\u1ed9 phim &#8220;Tokyo Godfathers&#8221; c\u1ee7a Satoshi Kon ch\u1ec9 c\u00f3 m\u1ee9c kinh ph\u00ed v\u00e0o kho\u1ea3ng $2.7 tri\u1ec7u \u0111\u00f4, nh\u01b0ng ngay ch\u00ednh \u00f4ng c\u0169ng ngh\u0129 r\u1eb1ng t\u00e1c ph\u1ea9m c\u00f3 ch\u1ea5t l\u01b0\u1ee3ng h\u01a1n h\u1eb3n v\u1edbi s\u1ed1 kinh ph\u00ed b\u1ecf ra n\u00e0y. Trong khi \u0111\u00f3, m\u1ed9t b\u1ed9 c\u1ee7a Ghibli th\u01b0\u1eddng c\u00f3 s\u1ed1 kinh ph\u00ed cao h\u01a1n g\u1ea5p nhi\u1ec1u l\u1ea7n. V\u00e0 hi\u1ec7n nay, trong ng\u00e0nh CN th\u00ec \u201ckinh ph\u00ed\u201d \u0111\u1ec1u \u0111\u00e3 \u0111\u01b0\u1ee3c ti\u00eau chu\u1ea9n h\u00f3a xuy\u00ean su\u1ed1t, \u1ee7y ban s\u1ea3n xu\u1ea5t s\u1ebd ph\u00e2n chia \u0111\u1ed3ng \u0111\u1ec1u ngu\u1ed3n v\u1ed1n c\u1ee7a h\u1ecd cho c\u00e1c d\u1ef1 \u00e1n kh\u00e1c nhau, tr\u01b0\u1eddng h\u1ee3p ngo\u1ea1i l\u1ec7 l\u00e0 c\u1ef1c hi\u1ebfm v\u00e0 n\u1ebfu c\u00f3 di\u1ec5n ra th\u00ec ch\u00fang ta s\u1ebd ch\u1ec9 bi\u1ebft \u0111\u01b0\u1ee3c n\u1ebfu c\u00f3 s\u1ef1 x\u00e1c nh\u1eadn t\u1eeb ng\u01b0\u1eddi trong ng\u00e0nh ch\u1ee9 kh\u00f4ng th\u1ec3 n\u00f3i m\u1ed9t b\u1ed9 anime c\u00f3 kinh ph\u00ed cao h\u01a1n ch\u1ec9 n\u00f3 v\u00ec nh\u00ecn \u0111\u1eb9p v\u00e0 m\u01b0\u1ee3t h\u01a1n.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>3\/ \u0110i\u1ec1u \u0111\u00fac k\u1ebft l\u1ea1i l\u00e0 g\u00ec?<\/h5>\n\n\n\n<p>\u2022 Kinh ph\u00ed kh\u00f4ng c\u00f3 m\u1ed1i quan h\u1ec7 t\u1ec9 l\u1ec7 thu\u1eadn v\u1edbi ch\u1ea5t l\u01b0\u1ee3ng m\u1ed9t t\u00e1c ph\u1ea9m b\u1ea5t k\u00ec. Kh\u00f4ng ph\u1ea3i c\u1ee9 c\u00f3 v\u1ed1n kinh ph\u00ed nhi\u1ec1u l\u00e0 t\u00e1c ph\u1ea9m s\u1ebd mang ch\u1ea5t l\u01b0\u1ee3ng t\u1ed1t h\u01a1n.<\/p>\n\n\n\n<p>&#8220;Unlimited budget works&#8221;(t\u00fai ti\u1ec1n kh\u00f4ng \u0111\u00e1y) c\u1ee7a Ufo ch\u1ec9 l\u00e0 meme \u0111\u00f9a vui. T\u1ea5t nhi\u00ean, v\u1eabn c\u1ea7n ph\u1ea3i c\u00f3 \u0111\u1ee7 s\u1ed1 ti\u1ec1n t\u1ed1i thi\u1ec3u \u0111\u1ec3 gi\u1eef ch\u00e2n v\u00e0 chi\u00eau m\u1ed9 nh\u00e2n vi\u00ean ph\u00f9 h\u1ee3p, chi tr\u1ea3 ti\u1ec1n thu\u00ea nh\u00e0, c\u00f4ng c\u1ee5, ti\u1ec1n qu\u1ea3ng c\u00e1o v\u00e0 nhi\u1ec1u kho\u1ea3ng kinh ph\u00ed kh\u00e1c &#8230; nh\u01b0ng ch\u1ec9 \u0111\u1ebfn m\u1ed9t ch\u1eebng m\u1ef1c n\u00e0o \u0111\u00f3 m\u00e0 th\u00f4i. N\u1ec1n v\u1eefng l\u00e0 m\u1ed9t chuy\u1ec7n, nh\u01b0ng c\u00e1i nh\u00e0 m\u00e9o m\u00f3 nh\u01b0 th\u1ebf n\u00e0o v\u1edbi ch\u1ea5t l\u01b0\u1ee3ng ra sao v\u1eabn n\u1eb1m \u1edf tay ki\u1ebfn tr\u00fac s\u01b0 v\u00e0 c\u00e1c c\u00f4ng nh\u00e2n lao \u0111\u1ed9ng (l\u1eabn nh\u00e0 th\u1ea7u). Suy cho c\u00f9ng, ch\u00ednh t\u00e0i n\u0103ng v\u00e0 ni\u1ec1m \u0111am m\u00ea nhi\u1ec7t huy\u1ebft c\u1ee7a nh\u1eefng ng\u01b0\u1eddi tham gia t\u00e1c ph\u1ea9m m\u1edbi l\u00e0 y\u1ebfu t\u1ed1 \u0111\u1ea1i quan tr\u1ecdng cho ch\u1ea5t l\u01b0\u1ee3ng v\u00e0 s\u1ef1 th\u00e0nh c\u00f4ng. \u0110\u1ed1i v\u1edbi nh\u1eefng ho\u1ea1t h\u1ecda s\u0129 danh ti\u1ebfng l\u1eaby l\u1eebng, s\u1ef1 nghi\u1ec7p v\u00e0 d\u1ea5u \u1ea5n \u0111\u1ec3 l\u1ea1i tuy\u1ec7t ph\u1ea9m cho \u0111\u1eddi c\u00f2n quan tr\u1ecdng h\u01a1n l\u00e0 \u0111\u1ed3ng ti\u1ec1n ki\u1ebfm \u0111\u01b0\u1ee3c. N\u1ebfu ai c\u0169ng h\u00e1m ti\u1ec1n th\u00ec ch\u1eafc ch\u1eafn, h\u1ecd s\u1ebd kh\u00f4ng bao gi\u1edd l\u1ef1a ch\u1ecdn ng\u00e0nh ngh\u1ec1 l\u00e0m ho\u1ea1t h\u1ecda s\u0129 &#8211; m\u1ed9t trong nh\u1eefng ng\u00e0nh ngh\u1ec1 \u0111\u01b0\u1ee3c tr\u1ea3 c\u00f4ng th\u1ea5p nh\u1ea5t \u1edf Nh\u1eadt.<\/p>\n\n\n\n<p>C\u00e1c src m\u00ecnh s\u1ebd \u0111\u1ec3 d\u01b0\u1edbi ph\u1ea7n cmt. Nh\u01b0 th\u01b0\u1eddng l\u1ec7, n\u1ebfu b\u1ea1n c\u00f3 b\u1ea5t k\u00ec c\u00e2u h\u1ecfi n\u00e0o li\u00ean quan \u0111\u1ebfn anime v\u00e0 ng\u00e0nh CN th\u00ec m\u00ecnh s\u1ebd gi\u1ea3i \u0111\u00e1p.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/226725989468128\">https:\/\/facebook.com\/alonelycomet\/posts\/226725989468128<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>\u0110\u00e2y l\u00e0 c\u00e2u h\u1ecfi t\u01b0\u1edfng d\u1ec5 nh\u01b0ng \u0111\u00e3 c\u00f3 r\u1ea5t nhi\u1ec1u ng\u01b0\u1eddi l\u1ea7m t\u01b0\u1edfng sai c\u00e2u tr\u1ea3 l\u1eddi. Khi m\u1ed9t anime c\u00f3 c\u00e1c \u0111o\u1ea1n c\u1ea3nh k\u00e9m ch\u1ea5t l\u01b0\u1ee3ng, \u0111a ph\u1ea7n \u0111\u1ec1u \u0111\u1ed5 t\u1ed9i cho &#8220;thi\u1ebfu kinh ph\u00ed&#8221; khi b\u1ea3n th\u00e2n ng\u01b0\u1eddi xem kh\u00f4ng th\u1eadt s\u1ef1 n\u1eafm r\u00f5 nh\u1eefng g\u00ec di\u1ec5n ra trong ng\u00e0nh c\u00f4ng nghi\u1ec7p. Trong b\u00e0i vi\u1ebft k\u00ec n\u00e0y, m\u00ecnh s\u1ebd gi\u1ea3i \u0111\u00e1p nh\u1eefng th\u00f4ng tin v\u00e0 nh\u00ecn nh\u1eadn sai l\u1ec7ch v\u1ec1 \u201ckinh ph\u00ed\u201d trong anime n\u00f3i chung. &#8220;Kinh ph\u00ed v\u00e0 ch\u1ea5t l\u01b0\u1ee3ng kh\u00f4ng c\u00f3 m\u1ed1i t\u01b0\u01a1ng quan v\u1edbi nhau. Nh\u01b0ng n\u1ebfu kinh ph\u00ed qu\u00e1 \u00edt th\u00ec s\u1ebd kh\u00f4ng [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1613,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[12],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1612"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1612"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1612\/revisions"}],"predecessor-version":[{"id":1614,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1612\/revisions\/1614"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1613"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1612"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1612"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1612"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}