{"id":80,"date":"2021-08-07T07:23:00","date_gmt":"2021-08-07T00:23:00","guid":{"rendered":"https:\/\/atbs.bk-ninja.com\/suga\/?p=80"},"modified":"2021-10-31T00:29:25","modified_gmt":"2021-10-30T17:29:25","slug":"su-tinh-cham-trong-cong-doan-xu-ly-anh-cua-wit-studio","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/08\/07\/su-tinh-cham-trong-cong-doan-xu-ly-anh-cua-wit-studio\/","title":{"rendered":"S\u1ef1 tinh ch\u1ea1m trong c\u00f4ng \u0111o\u1ea1n x\u1eed l\u00fd \u1ea3nh c\u1ee7a WIT Studio"},"content":{"rendered":"<p>N\u1ebfu t\u1eebng bi\u1ebft \u0111\u1ebfn WIT Studio th\u00ec c\u00e1i t\u00ean Haruhiko Mikimoto h\u1eb3n c\u0169ng kh\u00f4ng ph\u1ea3i qu\u00e1 xa l\u1ea1 v\u1edbi nhi\u1ec1u ng\u01b0\u1eddi. Haruhiko l\u00e0 nh\u00e0 thi\u1ebft k\u1ebf nh\u00e2n v\u1eadt v\u1edbi ch\u1ea5t art c\u1ed5 \u0111i\u1ec3n, \u0111\u00e3 m\u1ed9t th\u1eddi l\u00e0m m\u01b0a l\u00e0m gi\u00f3 qua Macross (1982), Top wo Nerae! Gunbuster hay g\u1ea7n \u0111\u00e2y nh\u1ea5t l\u00e0 Mobile Suit Gundam: Hathaway.<\/p>\n<p>\u00d4ng tham gia c\u00f9ng v\u1edbi WIT \u0111\u1ec3 th\u1ef1c hi\u1ec7n t\u00e1c ph\u1ea9m &#8220;Koutetsujou no Kabaneri&#8221; (2016), v\u00e0 trong b\u1ed9 n\u00e0y, n\u1ebfu \u0111\u00e3 c\u00f3 xem qua th\u00ec ch\u1eafc b\u1ea1n c\u0169ng \u0111\u1ec3 \u00fd c\u00f3 m\u1ed9t s\u1ed1 \u00edt \u0111o\u1ea1n c\u1ea3nh trong m\u1ed7i t\u1eadp khi nh\u00e2n v\u1eadt \u0111\u01b0\u1ee3c \u1ed1ng k\u00ednh t\u1eadp trung, n\u00e9t ho\u1ea1t h\u1ecda tr\u1edf n\u00ean m\u1ec1m m\u1ea1i, \u0111\u01b0\u1ee3c ch\u1ea3i chu\u1ed1t h\u01a1n, \u00e1nh s\u00e1ng v\u00e0 b\u00f3ng r\u00e2m tr\u00ean n\u1ec1n n\u00e9t c\u0169ng tr\u1edf n\u00ean d\u1ecbu d\u00e0ng, t\u1ea1o n\u00ean m\u1ed9t c\u1ea3m gi\u00e1c lung linh, huy\u1ec1n \u1ea3o. Kh\u00f4ng n\u00f3i \u0111i \u0111\u00e2u xa, trong t\u00e1c ph\u1ea9m &#8220;bom t\u1ea5n&#8221; m\u1edbi g\u1ea7n \u0111\u00e2y nh\u1ea5t c\u1ee7a WIT l\u00e0 Vivy: Fluorite Eye&#8217;s Song, b\u1ea1n c\u0169ng s\u1ebd th\u1ea5y m\u1ed9t s\u1ed1 \u00edt c\u1ea3nh t\u01b0\u01a1ng t\u1ef1 l\u00e0m to\u00e1t l\u00ean \u0111\u01b0\u1ee3c tinh ch\u1ea5t &#8220;l\u1ea5p l\u00e1nh&#8221; c\u1ee7a nh\u00e2n v\u1eadt.<\/p>\n<p>V\u00e0 \u0111\u00e2y l\u00e0 k\u1ef9 thu\u1eadt m\u1edbi c\u1ee7a WIT studio \u0111\u00e3 ph\u00e1t tri\u1ec3n t\u1eeb n\u0103m 2016, v\u1edbi m\u1ee5c \u0111\u00edch l\u00e0m to\u00e1t n\u00ean \u0111\u01b0\u1ee3c ch\u1ea5t &#8220;tranh v\u1ebd minh h\u1ecda&#8221; c\u1ee7a Haruhiko khi \u0111em n\u00e9t art c\u1ee7a \u00f4ng l\u00ean m\u00e0n \u1ea3nh. \u0110\u00e2y l\u00e0 c\u00f4ng \u0111o\u1ea1n kh\u00e1c v\u1edbi x\u1eed l\u00fd hi\u1ec7u \u1ee9ng, \u0111\u1ed9i ng\u0169 &#8220;x\u1eed l\u00fd \u1ea3nh&#8221; \u0111\u1ea3m nh\u1eadn l\u1ea5y ph\u1ea7n vi\u1ec7c ch\u1ec9 sau b\u01b0\u1edbc &#8220;gia c\u00f4ng&#8221;, h\u1ecd scan t\u1eebng frame l\u00ean vi t\u00ednh, \u0111\u1ea3m nh\u1eadn lu\u00f4n vi\u1ec7c t\u00f4 m\u00e0u, l\u1eabn s\u1eed d\u1ee5ng digital brush (ch\u1ea3i s\u1ed1) \u0111\u1ec3 l\u00e0m m\u1ec1m m\u1ea1i n\u00e9t art (linework), v\u00e0 tu\u00e2n th\u1ee7 nguy\u00ean t\u1eafc \u0111\u1ed5 b\u00f3ng ri\u00eang bi\u1ec7t \u0111\u1ec3 \u0111\u1ea1t \u0111\u01b0\u1ee3c th\u00e0nh qu\u1ea3 ch\u00fang ta \u0111\u01b0\u1ee3c chi\u00eam ng\u01b0\u1ee1ng. D\u1eabn \u0111\u1ea7u \u0111\u1ed9i ng\u0169 l\u00e0 Sachiko Matsumoto, tr\u00ean th\u1ef1c t\u1ebf \u00f4ng \u0111\u00e3 c\u00f3 th\u1eddi gian l\u00e0m vi\u1ec7c v\u1edbi Production I.G t\u1eeb l\u00fac th\u1ef1c hi\u1ec7n Guilty Crown v\u00e0 hi\u1ec7n nay \u00f4ng l\u00e0 con \u00e1t ch\u1ee7 b\u00e0i c\u1ee7a WIT v\u1ec1 kh\u00e2u x\u1eed l\u00fd \u1ea3nh.<\/p>\n<p>\u0110\u00e2y l\u00e0 c\u00f4ng vi\u1ec7c r\u1ea5t t\u1ed1n k\u00e9m, c\u1ea3 v\u1ec1 nh\u00e2n l\u1ef1c l\u1eabn th\u1eddi gian n\u00ean s\u1ed1 c\u1ea3nh t\u1ed1i \u0111a nh\u00f3m &#8220;x\u1eed l\u00fd \u1ea3nh&#8221; \u0111\u1ea3m nh\u1eadn trong m\u1ed7i t\u1eadp l\u00e0 r\u1ea5t h\u1ea1n ch\u1ebf, v\u00e0 ch\u1ec9 \u0111\u01b0\u1ee3c d\u00f9ng trong nh\u1eefng c\u1ea3nh &#8220;\u0103n ti\u1ec1n&#8221; v\u00e0 th\u1ef1c s\u1ef1 quan tr\u1ecdng. M\u1ed9t th\u1ee9 v\u0169 kh\u00ed, m\u1ed9t k\u1ef9 thu\u1eadt r\u1ea5t ri\u00eang c\u1ee7a WIT studio khi\u1ebfn kh\u00e1n gi\u1ea3 kinh ng\u1ea1c v\u00e0 tr\u1ea7m tr\u1ed3.<\/p>\n<p><strong>Ch\u00fa th\u00edch \u1ea3nh:<\/strong><br \/>\n(1) &#8211; Key frame.<br \/>\n(2) &#8211; T\u00f4 m\u00e0u v\u00e0 \u0111\u1ed5 b\u00f3ng.<br \/>\n(3) &#8211; Tinh ch\u1ea1m v\u00e0 ho\u00e0n thi\u1ec7n.<\/p>\n<h6><strong>Link b\u00e0i vi\u1ebft g\u1ed1c :<\/strong>\u00a0<a href=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/204127898394604\">https:\/\/facebook.com\/alonelycomet\/posts\/204127898394604<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>N\u1ebfu t\u1eebng bi\u1ebft \u0111\u1ebfn WIT Studio th\u00ec c\u00e1i t\u00ean Haruhiko Mikimoto h\u1eb3n c\u0169ng kh\u00f4ng ph\u1ea3i qu\u00e1 xa l\u1ea1 v\u1edbi nhi\u1ec1u ng\u01b0\u1eddi. Haruhiko l\u00e0 nh\u00e0 thi\u1ebft k\u1ebf nh\u00e2n v\u1eadt v\u1edbi ch\u1ea5t art c\u1ed5 \u0111i\u1ec3n, \u0111\u00e3 m\u1ed9t th\u1eddi l\u00e0m m\u01b0a l\u00e0m gi\u00f3 qua Macross (1982), Top wo Nerae! Gunbuster hay g\u1ea7n \u0111\u00e2y nh\u1ea5t l\u00e0 Mobile Suit Gundam: Hathaway. \u00d4ng tham gia c\u00f9ng v\u1edbi WIT \u0111\u1ec3 th\u1ef1c hi\u1ec7n t\u00e1c ph\u1ea9m &#8220;Koutetsujou no Kabaneri&#8221; (2016), v\u00e0 trong b\u1ed9 n\u00e0y, n\u1ebfu \u0111\u00e3 c\u00f3 xem qua th\u00ec ch\u1eafc b\u1ea1n c\u0169ng \u0111\u1ec3 \u00fd c\u00f3 m\u1ed9t s\u1ed1 \u00edt \u0111o\u1ea1n c\u1ea3nh trong m\u1ed7i t\u1eadp khi nh\u00e2n v\u1eadt \u0111\u01b0\u1ee3c \u1ed1ng [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1512,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[8,12],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/80"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=80"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/80\/revisions"}],"predecessor-version":[{"id":1513,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/80\/revisions\/1513"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1512"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=80"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=80"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=80"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}