{"id":63,"date":"2021-10-25T04:03:00","date_gmt":"2021-10-24T21:03:00","guid":{"rendered":"https:\/\/atbs.bk-ninja.com\/suga\/?p=63"},"modified":"2021-10-30T14:54:56","modified_gmt":"2021-10-30T07:54:56","slug":"slice-of-life-va-triet-ly-song-ichigo-ichie","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/10\/25\/slice-of-life-va-triet-ly-song-ichigo-ichie\/","title":{"rendered":"Slice of Life v\u00e0 Tri\u1ebft L\u00fd S\u1ed1ng &#8220;Ichigo Ichie&#8221;"},"content":{"rendered":"<blockquote><p>\n\u201cQua ng\u1ee5m n\u01b0\u1edbc tr\u00e0 \u00e1nh m\u00e0u h\u1ed5 ph\u00e1ch \u0111\u1ef1ng trong chi\u1ebfc ch\u00e9n s\u1ee9 tr\u00e1ng men ng\u00e0, ng\u01b0\u1eddi ngh\u1ec7 nh\u00e2n c\u00f3 th\u1ec3 th\u01b0\u1edfng ngo\u1ea1n \u0111\u1ed3ng th\u1eddi v\u1ecb ng\u1ecdt ung dung c\u1ee7a Kh\u1ed5ng t\u1eed, ch\u1ea5t ch\u00e1t th\u00e2m tr\u1ea7m c\u1ee7a L\u00e3o t\u1eed v\u00e0 m\u00f9i h\u01b0\u01a1ng thanh khi\u1ebft l\u00e2ng l\u00e2ng c\u1ee7a \u0111\u1ee9c Th\u00edch ca M\u00e2u ni\u2026\u201d<\/p><\/blockquote>\n<p>Ichigo Ichie, hay Nh\u1ea5t k\u1ef3 Nh\u1ea5t h\u1ed9i, l\u00e0 m\u1ed9t th\u00e0nh ng\u1eef c\u1ed5 b\u1eaft ngu\u1ed3n t\u1eeb v\u0103n h\u00f3a Tr\u00e0 \u0110\u1ea1o tinh t\u1ebf c\u00f3 truy\u1ec1n th\u1ed1ng g\u1ea7n m\u1ed9t ngh\u00ecn n\u0103m c\u1ee7a ng\u01b0\u1eddi Nh\u1eadt B\u1ea3n. N\u00f3i \u0111\u01a1n gi\u1ea3n, Tr\u00e0 \u0110\u1ea1o l\u00e0 s\u1ef1 th\u1ef1c h\u00e0nh quan ni\u1ec7m: h\u00e3y c\u1ed1 g\u1eafng nh\u00ecn \u0111\u1eddi cho \u0111\u00fang th\u1ef1c ch\u1ea5t c\u1ee7a n\u00f3 v\u00e0 tr\u00e2n tr\u1ecdng kho\u1ea3nh kh\u1eafc c\u1ee7a th\u1ef1c t\u1ea1i. Trong m\u1ed7i bu\u1ed5i tr\u00e0, m\u1ed7i l\u1ea7n ti\u1ebfp kh\u00e1ch, ch\u1ee7 nh\u00e0 ph\u1ea3i t\u1ef1 coi \u0111\u00e2y l\u00e0 c\u01a1 h\u1ed9i duy nh\u1ea5t trong \u0111\u1eddi c\u00f3 \u0111\u01b0\u1ee3c vinh d\u1ef1 n\u00e0y. V\u1edbi kh\u00e1ch, khi \u0111\u00f3n nh\u1eadn ch\u00e9n tr\u00e0 t\u1eeb ch\u1ee7 nh\u00e0, h\u1ecd s\u1ebd xoay chi\u1ebfc ch\u00e9n \u0111\u00fang m\u1ed9t v\u00f2ng trong \u0111\u00f4i b\u00e0n tay khum l\u1ea1i c\u1ee7a m\u00ecnh \u0111\u1ec3 t\u1ecf l\u00f2ng k\u00ednh tr\u1ecdng. C\u1ea3 hai b\u00ean, trong tu\u1ea7n tr\u00e0 \u0111\u00f3, t\u1ea1i tr\u00e0 th\u1ea5t \u0111\u00f3, \u0111\u1ec1u g\u1ea1t b\u1ecf m\u1ecdi toan t\u00ednh v\u00e0 b\u1ec1 b\u1ed9n c\u1ee7a cu\u1ed9c \u0111\u1eddi b\u00ean ngo\u00e0i, \u0111\u1eafm m\u00ecnh trong ni\u1ec1m vui v\u00e0 vinh d\u1ef1 \u0111\u01b0\u1ee3c th\u01b0\u1edfng tr\u00e0 nh\u01b0 th\u1ec3 l\u1ea7n cu\u1ed1i c\u00f9ng v\u1eady.<\/p>\n<p>Nh\u1ea5t k\u1ef3 &#8211; M\u1ed9t cu\u1ed9c \u0111\u1eddi, m\u1ed9t kho\u1ea3nh kh\u1eafc.<br \/>\nNh\u1ea5t h\u1ed9i &#8211; M\u1ed9t cu\u1ed9c g\u1eb7p g\u1ee1, m\u1ed9t c\u01a1 duy\u00ean.<\/p>\n<p>Cu\u1ed9c \u0111\u1eddi n\u00e0y ng\u1eafn l\u1eafm. H\u00e3y s\u1ed1ng, h\u00e3y y\u00eau, h\u00e3y coi tr\u1ecdng t\u1eebng ph\u00fat gi\u00e2y v\u00e0 m\u1ed7i ng\u01b0\u1eddi xung quanh nh\u01b0 th\u1ec3 ng\u00e0y mai b\u1ea1n s\u1ebd kh\u00f4ng c\u00f3 c\u01a1 h\u1ed9i \u0111\u01b0\u1ee3c l\u00e0m v\u1eady n\u1eefa. L\u1eddi khuy\u00ean n\u00e0y v\u1ed1n d\u0129 kh\u00f4ng m\u1edbi, c\u00f3 khi ta \u0111\u00e3 nghe nh\u00e0m tai qua v\u1ecb tri\u1ebft gia \u1ea3nh h\u01b0\u1edfng nh\u1ea5t th\u1ebf k\u1ef7 21 Kanye West v\u00e0 c\u00e2u ch\u00e2m ng\u00f4n b\u1ea5t h\u1ee7 c\u1ee7a anh ta: \u201cYOLO\u201d. Tuy nhi\u00ean,v\u01b0\u1ee3t xa kh\u1ecfi nh\u1eefng l\u1eddi s\u00e1o r\u1ed7ng th\u01b0\u1eddng th\u1ea5y trong s\u00e1ch self-help, Ichigo Ichie \u0111\u1ea1t \u0111\u01b0\u1ee3c chi\u1ec1u s\u00e2u t\u01b0 t\u01b0\u1edfng th\u00e2m tr\u1ea7m m\u00e0 v\u1eabn d\u1ec5 hi\u1ec3u b\u1edfi vi\u1ec7c nh\u00ecn ra c\u00e1i \u0111\u1eb9p t\u1eeb nh\u1eefng th\u1ee9 gi\u1ea3n d\u1ecb, \u0111\u1eddi th\u01b0\u1eddng nh\u1ea5t.<\/p>\n<p>.<\/p>\n<p>V\u00e0 \u0111\u00e3 \u0111\u1ec1 c\u1eadp t\u1edbi v\u1ea5n \u0111\u1ec1 n\u00e0y, c\u00f3 l\u1ebd kh\u00f4ng genre n\u00e0o khai th\u00e1c v\u00e0 th\u1ec3 hi\u1ec7n tinh th\u1ea7n Ichigo Ichie tuy\u1ec7t v\u1eddi h\u01a1n Slice of Life \u0111\u01b0\u1ee3c.<\/p>\n<p>SoL v\u1ed1n l\u00e0 m\u1ed9t th\u1ec3 lo\u1ea1i th\u01b0\u1eddng \u00edt \u0111\u01b0\u1ee3c \u0111em ra b\u00e0n lu\u1eadn. M\u1ed9t ph\u1ea7n v\u00ec s\u1ef1 ph\u00e2n h\u00f3a kh\u00e1 nhi\u1ec1u sang hai c\u1ef1c trong gu ng\u01b0\u1eddi xem \u0111\u1ea1i ch\u00fang: ho\u1eb7c r\u1ea5t th\u00edch n\u00f3 ho\u1eb7c kh\u00f4ng th\u1ec3 ng\u1ea5m n\u1ed5i. M\u1ed9t ph\u1ea7n kh\u00e1c b\u1edfi n\u1ed9i dung c\u1ee7a nh\u1eefng t\u00e1c ph\u1ea9m n\u00e0y th\u01b0\u1eddng kh\u00f3 kh\u01a1i g\u1ee3i h\u1ee9ng th\u00fa ph\u00e2n t\u00edch. Ban \u0111\u1ea7u, m\u00ecnh thu\u1ed9c nh\u00f3m nh\u1eefng ng\u01b0\u1eddi ch\u1eb3ng m\u1eb7n m\u00e0 g\u00ec v\u1edbi SoL. Nh\u01b0ng khi tu\u1ed5i \u0111\u1eddi \u201cwibu\u201d c\u00e0ng l\u00e2u, m\u00ecnh l\u1ea1i c\u00e0ng th\u00edch t\u00ecm v\u1ec1 nh\u1eefng t\u00e1c ph\u1ea9m c\u00f3 y\u1ebfu t\u1ed1 \u0111\u1eddi th\u01b0\u1eddng h\u01a1n. Nhi\u1ec1u ng\u01b0\u1eddi n\u00f3i r\u1eb1ng SoL c\u1ea7n g\u00e1i anime d\u1ec5 th\u01b0\u01a1ng ho\u1eb7c ph\u1ea3i c\u00f3 m\u1ed9t b\u1ed1i c\u1ea3nh \u0111\u1ed9c \u0111\u00e1o (nh\u01b0 Girl\u2019s Last Tour hay Delicious in Dungeon) m\u1edbi hay \u0111\u01b0\u1ee3c. Tuy nhi\u00ean, sau khi g\u1eb7m nh\u1ea5m kha kh\u00e1 SoL, m\u00ecnh k\u1ebft lu\u1eadn r\u1eb1ng \u0111i\u1ec1u h\u1ea5p d\u1eabn (l\u00e0 c\u0169ng l\u00e0 nguy\u00ean nh\u00e2n d\u1eabn t\u1edbi s\u1ef1 k\u00e9m h\u1ea5p d\u1eabn) c\u1ee7a th\u1ec3 lo\u1ea1i n\u00e0y n\u1eb1m \u1edf t\u01b0 t\u01b0\u1edfng Ichigo Ichie, cho d\u00f9 n\u00f3 c\u1ed1 t\u00ecnh kh\u1eafc h\u1ecda ch\u00fang hay kh\u00f4ng.<\/p>\n<p>M\u00ecnh t\u1eebng c\u00f3 \u0111\u1ecbnh ki\u1ebfn thi\u1ebfu hi\u1ec3u bi\u1ebft nh\u01b0 th\u1ebf n\u00e0y: Ng\u01b0\u1eddi Nh\u1eadt l\u00e0 \u0111\u00e1m gi\u1ea3 t\u1ea1o l\u00e0m m\u00e0u, pha tr\u00e0 th\u00f4i m\u00e0 c\u0169ng b\u00e0y \u0111\u1eb7t bao nhi\u00eau b\u01b0\u1edbc r\u01b0\u1eddm r\u00e0 r\u1ed3i c\u00f2n xu\u00fdt xoa khen b\u01b0\u1edbc n\u00e0y l\u00e0m t\u1ed1t, b\u01b0\u1edbc kia l\u00e0m chu\u1ea9n ch\u1ec9. C\u1ee9 b\u1ecf t\u00fai tr\u00e0 v\u00e0o c\u1ed1c r\u1ed3i pha n\u01b0\u1edbc s\u00f4i, v\u1edbi m\u00ecnh, \u0111\u00f3 l\u00e0 \u0111\u1ee7 \u0111\u1ec3 ph\u1ee5c v\u1ee5 m\u1ee5c \u0111\u00edch gi\u1ea3i kh\u00e1t r\u1ed3i.<\/p>\n<p>V\u00e0 \u0111\u00f3 l\u00e0 l\u00fd do t\u1ea1i sao m\u00ecnh t\u1eebng kh\u00f4ng c\u1ea3m th\u1ea5y h\u1ea1nh ph\u00fac, v\u00ec h\u1ea1nh ph\u00fac l\u00e0 th\u1ee9 ta t\u1ea1o ra, kh\u00f4ng ph\u1ea3i th\u1ee9 ta ph\u1ea3i \u0111i ki\u1ebfm t\u00ecm.<\/p>\n<p>T\u1eeb khi nh\u1eadn ra ch\u00e2n l\u00fd n\u00e0y, \u1eeb th\u00ec, c\u1ed1c tr\u00e0 c\u1ee7a m\u00ecnh v\u1eabn kh\u00f4ng thay \u0111\u1ed5i, \u1ea5y th\u1ebf m\u00e0 v\u1ecb c\u1ee7a n\u00f3 l\u1ea1i th\u01a1m ngon \u0111\u1ebfn l\u1ea1 th\u01b0\u1eddng.<\/p>\n<p>V\u1edbi SoL, cu\u1ed9c s\u1ed1ng h\u00e0ng ng\u00e0y c\u00f3 th\u1ec3 vui nh\u1ed9n (Nichijou), \u1ea5m \u00e1p (Kakushigoto), ng\u1ecdt ng\u00e0o (Horimiya), th\u00fa v\u1ecb (Barakamon), n\u0103ng \u0111\u1ed9ng (Handa-kun),&#8230; T\u1ea5t c\u1ea3 nh\u1eefng h\u01b0\u01a1ng v\u1ecb c\u1ee7a cu\u1ed9c s\u1ed1ng \u0111\u1ec1u \u0111\u00e1ng tr\u1ea3i nghi\u1ec7m v\u00e0 ch\u00ednh vi\u1ec7c kh\u00f4ng c\u00f3 ng\u00e0y n\u00e0o l\u00e0 gi\u1ed1ng nhau khi\u1ebfn cu\u1ed9c \u0111\u1eddi c\u1ee7a ch\u00fang ta \u0111\u00e1ng s\u1ed1ng. Tuy nhi\u00ean, n\u1ebfu ch\u1ec9 t\u1eadn h\u01b0\u1edfng nh\u1eefng \u0111i\u1ec1u m\u1edbi m\u1ebb v\u00e0 kh\u00e1c l\u1ea1 th\u00ec v\u1eabn ch\u01b0a ph\u1ea3i Ichigo Ichie, ch\u1eb3ng b\u1eb1ng ta \u0111i xem c\u00e1c th\u1ec3 lo\u1ea1i adventure hay fantasy lu\u00f4n r\u1ed3i. C\u1ed1t t\u1ee7y c\u1ee7a SoL ch\u00ednh \u1edf vi\u1ec7c n\u00f3 \u0111\u00e3 \u0111\u1eb7t ra c\u00e2u h\u1ecfi: Li\u1ec7u ch\u00fang ta v\u1eabn th\u1ea5y h\u1ea1nh ph\u00fac khi ng\u00e0y qua ng\u00e0y l\u00e0m nh\u1eefng vi\u1ec7c b\u00ecnh th\u01b0\u1eddng nh\u1ea5t?<\/p>\n<p>.<\/p>\n<p>Albert Camus, m\u1ed9t v\u1ecb tri\u1ebft gia ng\u01b0\u1eddi Ph\u00e1p, c\u0169ng t\u1eebng \u0111\u1ec1 c\u1eadp t\u1edbi v\u1ea5n \u0111\u1ec1 n\u00e0y d\u01b0\u1edbi g\u00f3c nh\u00ecn kh\u00e1c trong cu\u1ed1n \u201cTh\u1ea7n tho\u1ea1i Sisyphus\u201d c\u1ee7a m\u00ecnh. Sisyphus l\u00e0 m\u1ed9t v\u1ecb th\u1ea7n b\u1ecb k\u1ebft \u00e1n ph\u1ea3i ph\u1ea3i l\u00e0m m\u1ed9t c\u00f4ng vi\u1ec7c v\u00f4 \u00edch: D\u00e0nh c\u1ea3 ng\u00e0y \u0111\u1ea9y m\u1ed9t h\u00f2n \u0111\u00e1 to l\u00ean \u0111\u1ec9nh n\u00fai, r\u1ed3i ch\u1ee9ng ki\u1ebfn n\u00f3 tr\u00f4i xu\u1ed1ng v\u00e0 b\u1eaft \u0111\u1ea7u l\u1ea1i t\u1eeb ng\u00e0y h\u00f4m sau. C\u1ee9 th\u1ebf. Ng\u00e0y qua ng\u00e0y. Su\u1ed1t-d\u00f2ng-th\u1eddi-gian-v\u0129nh-c\u1eedu. Tr\u01b0\u1edbc t\u00ecnh c\u1ea3nh c\u1ee7a v\u1ecb th\u1ea7n \u0111\u00f3, Camus k\u1ebft lu\u1eadn r\u1eb1ng: \u201c&#8230;il faut imaginer Sisyphe heureux.\u201d hay \u201cCh\u00fang ta ph\u1ea3i tin r\u1eb1ng Sisyphus dang h\u1ea1nh ph\u00fac.\u201d<\/p>\n<p>Ng\u01b0\u1eddi s\u1ebd n\u00f3i, sao Sisyphus c\u00f3 th\u1ec3 h\u1ea1nh ph\u00fac khi l\u00e0m m\u1ed9t \u0111i\u1ec1u nh\u01b0 v\u1eady? Ch\u1eb3ng th\u00e0 ch.\u1ebft \u0111i cho r\u1ed3i.<\/p>\n<p>T\u00f4i n\u00f3i: C\u00f2n s\u1ed1ng v\u1eabn h\u01a1n l\u00e0 ch.\u1ebft.<\/p>\n<p>Ichigo Ichie kh\u00f4ng \u00e1p d\u1ee5ng trong nh\u1eefng b\u1ed1i c\u1ea3nh c\u1ef1c \u0111oan \u0111\u1ebfn nh\u01b0 v\u1eady, nh\u01b0ng \u0111\u00f4i khi trong cu\u1ed9c s\u1ed1ng, ch\u00fang ta s\u1ebd r\u01a1i v\u00e0o tr\u1ea1ng th\u00e1i ch\u00e1n ch\u01b0\u1eddng v\u00e0 m\u1ec7t m\u1ecfi. M\u1ed9t ng\u01b0\u1eddi ch\u1ed3ng m\u1ea5t h\u1ee9ng th\u00fa v\u1edbi c\u00f4 v\u1ee3 sau nhi\u1ec1u n\u0103m g\u1eafn b\u00f3, m\u1ed9t m\u00f4n sinh r\u1ec7u r\u00e3 khi c\u1ee9 ph\u1ea3i l\u00e0m \u0111i l\u00e0m l\u1ea1i m\u1ed9t b\u00e0i t\u1eadp, nh\u1eefng thanh thi\u1ebfu ni\u00ean tr\u1ebb s\u1ed1ng nh\u01b0 c\u00e1i x\u00e1c v\u00f4 h\u1ed3n tr\u01b0\u1edbc t\u01b0\u01a1ng lai \u1ea3m \u0111\u1ea1m v\u00e0 m\u1ecbt m\u1edd,&#8230;Tuy nhi\u00ean, n\u1ebfu ta thay \u0111\u1ed5i g\u00f3c nh\u00ecn \u0111i m\u1ed9t ch\u00fat, b\u1eaft \u0111\u1ea7u t\u1eeb nh\u1eefng vi\u1ec7c nh\u1ecf nh\u1ea5t nh\u01b0 c\u1ed1 g\u1eafng pha m\u1ed9t t\u00e1ch tr\u00e0 theo c\u00e1ch chu\u1ea9n ch\u1ec9 hay \u0111\u1ed1i x\u1eed v\u1edbi nh\u1eefng ng\u01b0\u1eddi xung quanh ch\u00e2n th\u00e0nh nh\u01b0 khi m\u1edbi g\u1eb7p, d\u1ea7n d\u1ea7n ta s\u1ebd th\u1ea5y trong t\u1eebng h\u01a1i th\u1edf c\u0169ng c\u00f3 c\u00e1i \u0111\u1eb9p c\u1ee7a ri\u00eang n\u00f3, v\u00ec d\u00f9 ng\u00e0y n\u00e0o ta c\u0169ng th\u1edf \u0111i ch\u0103ng n\u1eefa, v\u1eabn kh\u00f4ng c\u00f3 h\u01a1i th\u1edf n\u00e0o l\u00e0 gi\u1ed1ng nhau.<\/p>\n<p>.<\/p>\n<p>N\u1ebfu \u0111\u00e3 hi\u1ec3u v\u1ec1 tinh th\u1ea7n c\u1ee7a Ichigo Ichie, m\u00ecnh tin r\u1eb1ng c\u00e1c b\u1ea1n, fan c\u1ee7a SoL, s\u1ebd kh\u00f4ng c\u1ea3m th\u1ea5y t\u1ee7i th\u00e2n khi th\u1ec3 lo\u1ea1i \u01b0a th\u00edch c\u1ee7a m\u00ecnh kh\u00f4ng \u0111\u01b0\u1ee3c b\u00e0n t\u00e1n s\u00f4i n\u1ed5i hay c\u00f3 th\u00e0nh c\u00f4ng b\u00f9ng n\u1ed5 nh\u01b0 c\u00e1c th\u1ec3 lo\u1ea1i kh\u00e1c. \u0110\u1ed1i v\u1edbi nh\u1eefng ng\u01b0\u1eddi v\u1eabn c\u00f2n nhi\u1ec1u \u0111\u1ecbnh ki\u1ebfn, m\u00ecnh hi v\u1ecdng b\u00e0i vi\u1ebft nh\u1ecf n\u00e0y c\u00f3 th\u1ec3 thuy\u1ebft ph\u1ee5c c\u00e1c b\u1ea1n cho SoL th\u00eam m\u1ed9t c\u01a1 h\u1ed9i n\u1eefa. V\u00e0 \u0111\u1ec3 k\u1ebft th\u00fac, m\u00ecnh xin ph\u00e9p tr\u00edch l\u1ea1i to\u00e0n b\u1ed9 cu\u1ed9c \u0111\u1ed1i tho\u1ea1i c\u1ee7a m\u1ed9t t\u1eadp trong Honobono Log, top anime SoL \u01b0a th\u00edch c\u1ee7a m\u00ecnh.<\/p>\n<p><em>&#8211; Em h\u1ecfi anh n\u00e8, \u0111\u1eebng n\u00f3i d\u1ed1i nh\u00e9.<\/em><br \/>\n<em>&#8211; \u1eea.<\/em><br \/>\n<em>&#8211; L\u00fac 5:30 chi\u1ec1u, em \u0111\u1ec3 c\u00e1i pudding c\u1ee7a m\u00ecnh trong t\u1ee7 l\u1ea1nh. Nh\u01b0ng l\u00fac 6:25, c\u00e1i b\u00e1nh \u0111\u00e3 bi\u1ebfn m\u1ea5t. L\u1ea7n cu\u1ed1i c\u00f9ng em th\u1ea5y n\u00f3 l\u00e0 l\u00fac 6:15. Ng\u01b0\u1eddi duy nh\u1ea5t \u1edf trong nh\u00e0 n\u00e0y c\u00f9ng em ch\u1ec9 c\u00f3\u2026<\/em><br \/>\n<em>&#8211; N\u00e0y ch\u1edd \u0111\u00e3, sao em b\u1ed7ng \u0111\u00e1ng s\u1ee3 th\u1ebf\u2026<\/em><br \/>\n<em>&#8211; H\u1eebmmmm\u2026.b\u00e1nh pudding c\u1ee7a em kh\u00f4ng bi\u1ebft ai \u0103n r\u1ed3i ta?<\/em><br \/>\n<em>&#8211; Kh\u00f4ng ph\u1ea3i anh.<\/em><br \/>\n<em>&#8211; N\u00f3i d\u1ed1i th\u00ec ngh\u1ec9 \u0103n t\u1ed1i.<\/em><br \/>\n<em>&#8211; \u1eea l\u00e0 anh \u0111\u00f3.<\/em><br \/>\n<em>&#8211; \u0110i mua th\u00eam \u0111i.<\/em><br \/>\n<em>&#8211; Mai anh mua \u0111\u1ec1n cho.<\/em><br \/>\n<em>&#8211; Kh\u00f4ng, b\u00e2y gi\u1edd c\u01a1.<\/em><br \/>\n<em>&#8211; Th\u00f4i \u0111\u01b0\u1ee3c.<\/em><br \/>\n<em>&#8211; Lo\u1ea1i nhi\u1ec1u kem nh\u00e9.<\/em><br \/>\n<em>&#8211; \u1eea.<\/em><br \/>\n<em>&#8211; Kh\u00f4ng ph\u1ea3i h\u1ed9p nh\u1ef1a, lo\u1ea1i \u0111\u1ef1ng b\u1eb1ng l\u1ecd th\u1ee7y tinh \u00fd.<\/em><br \/>\n<em>&#8211; R\u00f5 r\u1ed3i.<\/em><br \/>\n<em>&#8211; \u00c0 m\u00e0, lo\u1ea1i \u0111\u00f3 kh\u00f4ng b\u00e1n \u1edf c\u1eeda h\u00e0ng ti\u1ec7n l\u1ee3i \u0111\u00e2u.<\/em><br \/>\n<em>&#8211; &#8230;Th\u1ebf n\u00f3 \u1edf \u0111\u00e2u?<\/em><br \/>\n<em>&#8211; Nh\u00e0 ga.<\/em><br \/>\n<em>&#8211; Ch\u1eadc. Th\u1ebf \u0111\u1ec3 mai anh \u0111i \u0111\u01b0\u1ee3c kh\u00f4ng?<\/em><br \/>\n<em>&#8211; H\u1ea3? Ch\u1eb3ng c\u00f3 ch\u00fat h\u1ed1i l\u1ed7i n\u00e0o h\u1ebft v\u1eady? NGAY B\u00c2Y GI\u1edc!<\/em><\/p>\n<p>Kh\u00f4ng h\u00e0nh \u0111\u1ed9ng, kh\u00f4ng drama, kh\u00f4ng cao tr\u00e0o. Honobono Log ch\u1ec9 c\u00f3 v\u1eady th\u00f4i.<br \/>\nNGAY.<br \/>\nB\u00c2Y.<br \/>\nGI\u1edc.<\/p>\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c : <a href=\"https:\/\/www.facebook.com\/alonelycomet\/posts\/255934149880645\">https:\/\/www.facebook.com\/alonelycomet\/posts\/255934149880645<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>\u201cQua ng\u1ee5m n\u01b0\u1edbc tr\u00e0 \u00e1nh m\u00e0u h\u1ed5 ph\u00e1ch \u0111\u1ef1ng trong chi\u1ebfc ch\u00e9n s\u1ee9 tr\u00e1ng men ng\u00e0, ng\u01b0\u1eddi ngh\u1ec7 nh\u00e2n c\u00f3 th\u1ec3 th\u01b0\u1edfng ngo\u1ea1n \u0111\u1ed3ng th\u1eddi v\u1ecb ng\u1ecdt ung dung c\u1ee7a Kh\u1ed5ng t\u1eed, ch\u1ea5t ch\u00e1t th\u00e2m tr\u1ea7m c\u1ee7a L\u00e3o t\u1eed v\u00e0 m\u00f9i h\u01b0\u01a1ng thanh khi\u1ebft l\u00e2ng l\u00e2ng c\u1ee7a \u0111\u1ee9c Th\u00edch ca M\u00e2u ni\u2026\u201d Ichigo Ichie, hay Nh\u1ea5t k\u1ef3 Nh\u1ea5t h\u1ed9i, l\u00e0 m\u1ed9t th\u00e0nh ng\u1eef c\u1ed5 b\u1eaft ngu\u1ed3n t\u1eeb v\u0103n h\u00f3a Tr\u00e0 \u0110\u1ea1o tinh t\u1ebf c\u00f3 truy\u1ec1n th\u1ed1ng g\u1ea7n m\u1ed9t ngh\u00ecn n\u0103m c\u1ee7a ng\u01b0\u1eddi Nh\u1eadt B\u1ea3n. N\u00f3i \u0111\u01a1n gi\u1ea3n, Tr\u00e0 \u0110\u1ea1o l\u00e0 s\u1ef1 th\u1ef1c h\u00e0nh quan ni\u1ec7m: h\u00e3y c\u1ed1 g\u1eafng nh\u00ecn \u0111\u1eddi [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":1416,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[8],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v17.4 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\r\n<title>Slice of Life v\u00e0 Tri\u1ebft L\u00fd S\u1ed1ng &quot;Ichigo Ichie&quot; - A Lonely Comet<\/title>\r\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\r\n<link rel=\"canonical\" href=\"http:\/\/localhost\/blog\/2021\/10\/25\/slice-of-life-va-triet-ly-song-ichigo-ichie\/\" \/>\r\n<meta property=\"og:locale\" content=\"vi_VN\" \/>\r\n<meta property=\"og:type\" content=\"article\" \/>\r\n<meta property=\"og:title\" content=\"Slice of Life v\u00e0 Tri\u1ebft L\u00fd S\u1ed1ng &quot;Ichigo Ichie&quot; - A Lonely Comet\" \/>\r\n<meta property=\"og:description\" content=\"\u201cQua ng\u1ee5m n\u01b0\u1edbc tr\u00e0 \u00e1nh m\u00e0u h\u1ed5 ph\u00e1ch \u0111\u1ef1ng trong chi\u1ebfc ch\u00e9n s\u1ee9 tr\u00e1ng men ng\u00e0, ng\u01b0\u1eddi ngh\u1ec7 nh\u00e2n c\u00f3 th\u1ec3 th\u01b0\u1edfng ngo\u1ea1n \u0111\u1ed3ng th\u1eddi v\u1ecb ng\u1ecdt ung dung c\u1ee7a Kh\u1ed5ng t\u1eed, ch\u1ea5t ch\u00e1t th\u00e2m tr\u1ea7m c\u1ee7a L\u00e3o t\u1eed v\u00e0 m\u00f9i h\u01b0\u01a1ng thanh khi\u1ebft l\u00e2ng l\u00e2ng c\u1ee7a \u0111\u1ee9c Th\u00edch ca M\u00e2u ni\u2026\u201d Ichigo Ichie, hay Nh\u1ea5t k\u1ef3 Nh\u1ea5t h\u1ed9i, l\u00e0 m\u1ed9t th\u00e0nh ng\u1eef c\u1ed5 b\u1eaft ngu\u1ed3n t\u1eeb v\u0103n h\u00f3a Tr\u00e0 \u0110\u1ea1o tinh t\u1ebf c\u00f3 truy\u1ec1n th\u1ed1ng g\u1ea7n m\u1ed9t ngh\u00ecn n\u0103m c\u1ee7a ng\u01b0\u1eddi Nh\u1eadt B\u1ea3n. N\u00f3i \u0111\u01a1n gi\u1ea3n, Tr\u00e0 \u0110\u1ea1o l\u00e0 s\u1ef1 th\u1ef1c h\u00e0nh quan ni\u1ec7m: h\u00e3y c\u1ed1 g\u1eafng nh\u00ecn \u0111\u1eddi [&hellip;]\" \/>\r\n<meta property=\"og:url\" content=\"http:\/\/localhost\/blog\/2021\/10\/25\/slice-of-life-va-triet-ly-song-ichigo-ichie\/\" \/>\r\n<meta property=\"og:site_name\" content=\"A Lonely Comet\" \/>\r\n<meta property=\"article:publisher\" content=\"https:\/\/facebook.com\/slytherinnn\" \/>\r\n<meta property=\"article:author\" content=\"https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta property=\"article:published_time\" content=\"2021-10-24T21:03:00+00:00\" \/>\r\n<meta property=\"article:modified_time\" content=\"2021-10-30T07:54:56+00:00\" \/>\r\n<meta property=\"og:image\" content=\"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/slice-of-life.jpg\" \/>\r\n\t<meta property=\"og:image:width\" content=\"1600\" \/>\r\n\t<meta property=\"og:image:height\" content=\"900\" \/>\r\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\r\n<meta name=\"twitter:creator\" content=\"@https:\/\/facebook.com\/alonelycomet\" \/>\r\n<meta name=\"twitter:site\" content=\"@meokiiii\" \/>\r\n<meta name=\"twitter:label1\" content=\"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi\" \/>\n\t<meta name=\"twitter:data1\" content=\"1q84\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 ph\u00fat\" \/>\r\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\r\n\t    \"@context\": \"https:\/\/schema.org\",\r\n\t    \"@graph\": [\r\n\t        {\r\n\t            \"@type\": [\r\n\t                \"Person\",\r\n\t                \"Organization\"\r\n\t            ],\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\",\r\n\t            \"name\": \"Meoki\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png\",\r\n\t                \"width\": 512,\r\n\t                \"height\": 228,\r\n\t                \"caption\": \"Meoki\"\r\n\t            },\r\n\t            \"logo\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\"\r\n\t            },\r\n\t            \"description\": \"Don't make me think :)))\",\r\n\t            \"sameAs\": [\r\n\t                \"http:\/\/localhost\/blog\",\r\n\t                \"https:\/\/facebook.com\/slytherinnn\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii\",\r\n\t                \"Meoki\"\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebSite\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#website\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/\",\r\n\t            \"name\": \"A Lonely Comet\",\r\n\t            \"description\": \"An Anime Blog\",\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"SearchAction\",\r\n\t                    \"target\": {\r\n\t                        \"@type\": \"EntryPoint\",\r\n\t                        \"urlTemplate\": \"http:\/\/localhost\/blog\/?s={search_term_string}\"\r\n\t                    },\r\n\t                    \"query-input\": \"required name=search_term_string\"\r\n\t                }\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\"\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"ImageObject\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/25\/slice-of-life-va-triet-ly-song-ichigo-ichie\/#primaryimage\",\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/slice-of-life.jpg\",\r\n\t            \"contentUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/slice-of-life.jpg\",\r\n\t            \"width\": 1600,\r\n\t            \"height\": 900\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebPage\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/25\/slice-of-life-va-triet-ly-song-ichigo-ichie\/#webpage\",\r\n\t            \"url\": \"http:\/\/localhost\/blog\/2021\/10\/25\/slice-of-life-va-triet-ly-song-ichigo-ichie\/\",\r\n\t            \"name\": \"Slice of Life v\\u00e0 Tri\\u1ebft L\\u00fd S\\u1ed1ng \\\"Ichigo Ichie\\\" - A Lonely Comet\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#website\"\r\n\t            },\r\n\t            \"primaryImageOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/25\/slice-of-life-va-triet-ly-song-ichigo-ichie\/#primaryimage\"\r\n\t            },\r\n\t            \"datePublished\": \"2021-10-24T21:03:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-30T07:54:56+00:00\",\r\n\t            \"breadcrumb\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/25\/slice-of-life-va-triet-ly-song-ichigo-ichie\/#breadcrumb\"\r\n\t            },\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"ReadAction\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/10\/25\/slice-of-life-va-triet-ly-song-ichigo-ichie\/\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"BreadcrumbList\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/25\/slice-of-life-va-triet-ly-song-ichigo-ichie\/#breadcrumb\",\r\n\t            \"itemListElement\": [\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 1,\r\n\t                    \"name\": \"Home\",\r\n\t                    \"item\": \"http:\/\/localhost\/blog\/\"\r\n\t                },\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 2,\r\n\t                    \"name\": \"Slice of Life v\\u00e0 Tri\\u1ebft L\\u00fd S\\u1ed1ng &#8220;Ichigo Ichie&#8221;\"\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Article\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/25\/slice-of-life-va-triet-ly-song-ichigo-ichie\/#article\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/25\/slice-of-life-va-triet-ly-song-ichigo-ichie\/#webpage\"\r\n\t            },\r\n\t            \"author\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/964af5f60aaed65e9a22dd4f72eb24da\"\r\n\t            },\r\n\t            \"headline\": \"Slice of Life v\\u00e0 Tri\\u1ebft L\\u00fd S\\u1ed1ng &#8220;Ichigo Ichie&#8221;\",\r\n\t            \"datePublished\": \"2021-10-24T21:03:00+00:00\",\r\n\t            \"dateModified\": \"2021-10-30T07:54:56+00:00\",\r\n\t            \"mainEntityOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/25\/slice-of-life-va-triet-ly-song-ichigo-ichie\/#webpage\"\r\n\t            },\r\n\t            \"wordCount\": 2094,\r\n\t            \"commentCount\": 0,\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892\"\r\n\t            },\r\n\t            \"image\": {\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/2021\/10\/25\/slice-of-life-va-triet-ly-song-ichigo-ichie\/#primaryimage\"\r\n\t            },\r\n\t            \"thumbnailUrl\": \"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/slice-of-life.jpg\",\r\n\t            \"keywords\": [\r\n\t                \"anime\"\r\n\t            ],\r\n\t            \"articleSection\": [\r\n\t                \"Anime Review\"\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"CommentAction\",\r\n\t                    \"name\": \"Comment\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/blog\/2021\/10\/25\/slice-of-life-va-triet-ly-song-ichigo-ichie\/#respond\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Person\",\r\n\t            \"@id\": \"http:\/\/localhost\/blog\/#\/schema\/person\/964af5f60aaed65e9a22dd4f72eb24da\",\r\n\t            \"name\": \"1q84\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"@id\": \"http:\/\/localhost\/blog\/#personlogo\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"url\": \"http:\/\/0.gravatar.com\/avatar\/ff113c4451344526458d8eb11c22e86d?s=96&d=mm&r=g\",\r\n\t                \"contentUrl\": \"http:\/\/0.gravatar.com\/avatar\/ff113c4451344526458d8eb11c22e86d?s=96&d=mm&r=g\",\r\n\t                \"caption\": \"1q84\"\r\n\t            },\r\n\t            \"description\": \"A Lonely Comet [1q84]\",\r\n\t            \"sameAs\": [\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/facebook.com\/alonelycomet\",\r\n\t                \"https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet\"\r\n\t            ],\r\n\t            \"url\": \"http:\/\/localhost\/blog\/author\/1q84\/\"\r\n\t        }\r\n\t    ]\r\n\t}<\/script>\r\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Slice of Life v\u00e0 Tri\u1ebft L\u00fd S\u1ed1ng \"Ichigo Ichie\" - A Lonely Comet","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"http:\/\/localhost\/blog\/2021\/10\/25\/slice-of-life-va-triet-ly-song-ichigo-ichie\/","og_locale":"vi_VN","og_type":"article","og_title":"Slice of Life v\u00e0 Tri\u1ebft L\u00fd S\u1ed1ng \"Ichigo Ichie\" - A Lonely Comet","og_description":"\u201cQua ng\u1ee5m n\u01b0\u1edbc tr\u00e0 \u00e1nh m\u00e0u h\u1ed5 ph\u00e1ch \u0111\u1ef1ng trong chi\u1ebfc ch\u00e9n s\u1ee9 tr\u00e1ng men ng\u00e0, ng\u01b0\u1eddi ngh\u1ec7 nh\u00e2n c\u00f3 th\u1ec3 th\u01b0\u1edfng ngo\u1ea1n \u0111\u1ed3ng th\u1eddi v\u1ecb ng\u1ecdt ung dung c\u1ee7a Kh\u1ed5ng t\u1eed, ch\u1ea5t ch\u00e1t th\u00e2m tr\u1ea7m c\u1ee7a L\u00e3o t\u1eed v\u00e0 m\u00f9i h\u01b0\u01a1ng thanh khi\u1ebft l\u00e2ng l\u00e2ng c\u1ee7a \u0111\u1ee9c Th\u00edch ca M\u00e2u ni\u2026\u201d Ichigo Ichie, hay Nh\u1ea5t k\u1ef3 Nh\u1ea5t h\u1ed9i, l\u00e0 m\u1ed9t th\u00e0nh ng\u1eef c\u1ed5 b\u1eaft ngu\u1ed3n t\u1eeb v\u0103n h\u00f3a Tr\u00e0 \u0110\u1ea1o tinh t\u1ebf c\u00f3 truy\u1ec1n th\u1ed1ng g\u1ea7n m\u1ed9t ngh\u00ecn n\u0103m c\u1ee7a ng\u01b0\u1eddi Nh\u1eadt B\u1ea3n. N\u00f3i \u0111\u01a1n gi\u1ea3n, Tr\u00e0 \u0110\u1ea1o l\u00e0 s\u1ef1 th\u1ef1c h\u00e0nh quan ni\u1ec7m: h\u00e3y c\u1ed1 g\u1eafng nh\u00ecn \u0111\u1eddi [&hellip;]","og_url":"http:\/\/localhost\/blog\/2021\/10\/25\/slice-of-life-va-triet-ly-song-ichigo-ichie\/","og_site_name":"A Lonely Comet","article_publisher":"https:\/\/facebook.com\/slytherinnn","article_author":"https:\/\/facebook.com\/alonelycomet","article_published_time":"2021-10-24T21:03:00+00:00","article_modified_time":"2021-10-30T07:54:56+00:00","og_image":[{"width":1600,"height":900,"url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/slice-of-life.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_creator":"@https:\/\/facebook.com\/alonelycomet","twitter_site":"@meokiiii","twitter_misc":{"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi":"1q84","\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc":"10 ph\u00fat"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":["Person","Organization"],"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892","name":"Meoki","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2021\/10\/logo.png","width":512,"height":228,"caption":"Meoki"},"logo":{"@id":"http:\/\/localhost\/blog\/#personlogo"},"description":"Don't make me think :)))","sameAs":["http:\/\/localhost\/blog","https:\/\/facebook.com\/slytherinnn","https:\/\/twitter.com\/https:\/\/twitter.com\/meokiiii","Meoki"]},{"@type":"WebSite","@id":"http:\/\/localhost\/blog\/#website","url":"http:\/\/localhost\/blog\/","name":"A Lonely Comet","description":"An Anime Blog","publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"http:\/\/localhost\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"vi"},{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/2021\/10\/25\/slice-of-life-va-triet-ly-song-ichigo-ichie\/#primaryimage","inLanguage":"vi","url":"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/slice-of-life.jpg","contentUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/slice-of-life.jpg","width":1600,"height":900},{"@type":"WebPage","@id":"http:\/\/localhost\/blog\/2021\/10\/25\/slice-of-life-va-triet-ly-song-ichigo-ichie\/#webpage","url":"http:\/\/localhost\/blog\/2021\/10\/25\/slice-of-life-va-triet-ly-song-ichigo-ichie\/","name":"Slice of Life v\u00e0 Tri\u1ebft L\u00fd S\u1ed1ng \"Ichigo Ichie\" - A Lonely Comet","isPartOf":{"@id":"http:\/\/localhost\/blog\/#website"},"primaryImageOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/10\/25\/slice-of-life-va-triet-ly-song-ichigo-ichie\/#primaryimage"},"datePublished":"2021-10-24T21:03:00+00:00","dateModified":"2021-10-30T07:54:56+00:00","breadcrumb":{"@id":"http:\/\/localhost\/blog\/2021\/10\/25\/slice-of-life-va-triet-ly-song-ichigo-ichie\/#breadcrumb"},"inLanguage":"vi","potentialAction":[{"@type":"ReadAction","target":["http:\/\/localhost\/blog\/2021\/10\/25\/slice-of-life-va-triet-ly-song-ichigo-ichie\/"]}]},{"@type":"BreadcrumbList","@id":"http:\/\/localhost\/blog\/2021\/10\/25\/slice-of-life-va-triet-ly-song-ichigo-ichie\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"http:\/\/localhost\/blog\/"},{"@type":"ListItem","position":2,"name":"Slice of Life v\u00e0 Tri\u1ebft L\u00fd S\u1ed1ng &#8220;Ichigo Ichie&#8221;"}]},{"@type":"Article","@id":"http:\/\/localhost\/blog\/2021\/10\/25\/slice-of-life-va-triet-ly-song-ichigo-ichie\/#article","isPartOf":{"@id":"http:\/\/localhost\/blog\/2021\/10\/25\/slice-of-life-va-triet-ly-song-ichigo-ichie\/#webpage"},"author":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/964af5f60aaed65e9a22dd4f72eb24da"},"headline":"Slice of Life v\u00e0 Tri\u1ebft L\u00fd S\u1ed1ng &#8220;Ichigo Ichie&#8221;","datePublished":"2021-10-24T21:03:00+00:00","dateModified":"2021-10-30T07:54:56+00:00","mainEntityOfPage":{"@id":"http:\/\/localhost\/blog\/2021\/10\/25\/slice-of-life-va-triet-ly-song-ichigo-ichie\/#webpage"},"wordCount":2094,"commentCount":0,"publisher":{"@id":"http:\/\/localhost\/blog\/#\/schema\/person\/dca0fbeb8eec8b631adb018c795e3892"},"image":{"@id":"http:\/\/localhost\/blog\/2021\/10\/25\/slice-of-life-va-triet-ly-song-ichigo-ichie\/#primaryimage"},"thumbnailUrl":"http:\/\/localhost\/blog\/wp-content\/uploads\/2019\/10\/slice-of-life.jpg","keywords":["anime"],"articleSection":["Anime Review"],"inLanguage":"vi","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["http:\/\/localhost\/blog\/2021\/10\/25\/slice-of-life-va-triet-ly-song-ichigo-ichie\/#respond"]}]},{"@type":"Person","@id":"http:\/\/localhost\/blog\/#\/schema\/person\/964af5f60aaed65e9a22dd4f72eb24da","name":"1q84","image":{"@type":"ImageObject","@id":"http:\/\/localhost\/blog\/#personlogo","inLanguage":"vi","url":"http:\/\/0.gravatar.com\/avatar\/ff113c4451344526458d8eb11c22e86d?s=96&d=mm&r=g","contentUrl":"http:\/\/0.gravatar.com\/avatar\/ff113c4451344526458d8eb11c22e86d?s=96&d=mm&r=g","caption":"1q84"},"description":"A Lonely Comet [1q84]","sameAs":["https:\/\/facebook.com\/alonelycomet","https:\/\/facebook.com\/alonelycomet","https:\/\/twitter.com\/https:\/\/facebook.com\/alonelycomet"],"url":"http:\/\/localhost\/blog\/author\/1q84\/"}]}},"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/63"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=63"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/63\/revisions"}],"predecessor-version":[{"id":1417,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/63\/revisions\/1417"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1416"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=63"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=63"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=63"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}