{"id":1615,"date":"2021-09-12T20:50:00","date_gmt":"2021-09-12T13:50:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1615"},"modified":"2021-10-31T20:53:12","modified_gmt":"2021-10-31T13:53:12","slug":"dung-trach-oan-cloverworks","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/09\/12\/dung-trach-oan-cloverworks\/","title":{"rendered":"\u0110\u1eebng Tr\u00e1ch Oan CloverWorks!"},"content":{"rendered":"\n<h6>CloverWorks th\u1ebf n\u00e0y, CloverWorks th\u1ebf n\u1ecd!<\/h6>\n\n\n\n<p>Nhi\u1ec1u ng\u01b0\u1eddi \u0111ang r\u1ea5t c\u00f3 \u201c\u00e1c c\u1ea3m\u201d v\u1edbi CloverWorks v\u00ec h\u1ecd c\u00f3 nh\u1eefng pha \u0111\u00e2m v\u00e0o l\u00f2ng \u0111\u1ea5t khi chuy\u1ec3n th\u1ec3 The Promised Neverland season 2, l\u1eabn t\u1eadp special c\u1ee7a Wonder Egg Priority. Nh\u01b0ng kh\u00e1ch quan m\u00e0 n\u00f3i th\u00ec ta c\u0169ng kh\u00f4ng th\u1ec3 tr\u00e1ch h\u1ecd \u0111\u01b0\u1ee3c, trong b\u00e0i n\u00e0y m\u00ecnh s\u1ebd ph\u1ea7n n\u00e0o \u201cgi\u1ea3i oan\u201d cho t\u00ecnh c\u1ea3nh c\u1ee7a CloverWorks.<\/p>\n\n\n\n<p>X\u00e9t v\u1ec1 tr\u01b0\u1eddng h\u1ee3p c\u1ee7a The Promised Neverland season 2, \u201c\u1ee7y ban s\u1ea3n xu\u1ea5t\u201d s\u1ebd cho studio ngu\u1ed3n kinh ph\u00ed nh\u1ea5t \u0111\u1ecbnh v\u1edbi s\u1ed1 t\u1eadp nh\u1ea5t \u0111\u1ecbnh \u0111\u1ec3 th\u1ef1c hi\u1ec7n, v\u1edbi m\u1ee5c ti\u00eau \u201cl\u00e0m anime \u0111\u1ec3 t\u0103ng doanh s\u1ed1 manga, \u0111\u1ed3ng th\u1eddi kh\u00e9p l\u1ea1i lu\u00f4n t\u00e1c ph\u1ea9m\u201d. Manga l\u00fac \u0111\u1ea5y \u0111\u00e3 k\u1ebft th\u00fac n\u00ean \u201c\u1ee7y ban s\u1ea3n xu\u1ea5t\u201d cho r\u1eb1ng anime c\u0169ng kh\u00f4ng c\u00f2n gi\u00e1 tr\u1ecb nhi\u1ec1u \u0111\u1ec3 ti\u1ebfp t\u1ee5c \u0111\u1ea7u t\u01b0 v\u00e0o, v\u00e0 h\u1ecd bu\u1ed9c anime ph\u1ea3i k\u1ebft th\u00fac trong season 2.<\/p>\n\n\n\n<p>CloverWorks \u0111\u00e3 t\u1eebng th\u1ef1c hi\u1ec7n The Promised Neverland season 1 c\u1ef1c k\u00ec xu\u1ea5t s\u1eafc, kh\u00f4ng c\u00f3 l\u00ed do g\u00ec \u0111\u1ec3 cho r\u1eb1ng h\u1ecd kh\u00f4ng th\u1ec3 th\u1ef1c hi\u1ec7n \u0111\u01b0\u1ee3c season 2 xu\u1ea5t s\u1eafc nh\u01b0 season 1 tr\u01b0\u1edbc \u0111\u00f3. Ngh\u0129a l\u00e0 \u1edf \u0111\u00e2y, c\u00f4ng vi\u1ec7c h\u1ecd c\u1ea7n th\u1ef1c hi\u1ec7n l\u00e0 nh\u1ed3i nh\u00e9t h\u01a1n c\u1ea3 tr\u0103m ch\u01b0\u01a1ng truy\u1ec7n v\u00e0 kh\u00e9p ch\u00fang l\u1ea1i v\u00e0o m\u1ed9t season (d\u00e0i 11 t\u1eadp). \u0110\u00e2y kh\u00f4ng ph\u1ea3i l\u00e0 quy\u1ebft \u0111\u1ecbnh c\u1ee7a CloverWorks! M\u00e0 l\u00e0 c\u1ee7a uy ban s\u1ea3n xu\u1ea5t \u2013 nh\u1eefng ng\u01b0\u1eddi \u0111\u00e3 cung c\u1ea5p kinh ph\u00ed cho d\u1ef1 \u00e1n! N\u00f3i nh\u01b0 th\u1ebf \u0111\u1ec3 b\u1ea1n d\u1ec5 h\u00ecnh dung, \u201cnh\u1ed3i nh\u00e9t c\u1ea3 tr\u0103m ch\u01b0\u01a1ng v\u00e0o 11 t\u1eadp v\u00e0 k\u1ebft th\u00fac ch\u00fang\u201d \u2013 l\u00e0 c\u00f4ng vi\u1ec7c b\u1ea5t k\u00ec studio n\u00e0o c\u0169ng ph\u1ea3i \u0111\u1ea3m nh\u1eadn n\u1ebfu nh\u01b0 h\u1ecd \u0111\u1ed3ng \u00fd th\u1ea7u d\u1ef1 \u00e1n. B\u1ea1n c\u00f3 ch\u1eafc r\u1eb1ng m\u1ed9t studio kh\u00e1c \u2013 khi \u0111\u1eb7t v\u00e0o t\u00ecnh c\u1ea3nh c\u1ee7a CloverWorks \u2013 c\u00f3 th\u1ec3 l\u00e0m t\u1ed1t h\u01a1n v\u1edbi c\u00e1i y\u00eau c\u1ea7u \u201ckh\u00f4ng t\u01b0\u1edfng\u201d n\u00e0y t\u1eeb \u1ee7y ban s\u1ea3n xu\u1ea5t?<\/p>\n\n\n\n<p>Ch\u01b0a d\u1eebng l\u1ea1i \u1edf \u0111\u00f3, TPN ss2 c\u00f3 s\u1ef1 tham gia c\u1ee7a Kaiu Shirai (ch\u00ednh t\u00e1c gi\u1ea3 c\u1ee7a t\u00e1c ph\u1ea9m ch\u1ee9 kh\u00f4ng ph\u1ea3i ai xa l\u1ea1!) trong v\u1ecb tr\u00ed gi\u00e1m s\u00e1t v\u00e0 bi\u00ean so\u1ea1n n\u1ed9i dung s\u1ed1 t\u1eadp, quy\u1ebft \u0111\u1ecbnh c\u1ee7a Shirai c\u00f3 th\u1ec3 xem nh\u01b0 l\u1eddi n\u00f3i cu\u1ed1i c\u00f9ng trong vi\u1ec7c l\u1ef1a ch\u1ecdn ch\u01b0\u01a1ng n\u00e0o \u201cnh\u00e9t\u201d v\u00e0o \u0111\u01b0\u1ee3c, v\u00e0 ch\u01b0\u01a1ng n\u00e0o c\u1ea7n lo\u1ea1i b\u1ecf, l\u1eabn \u0111\u01b0a ra nh\u1eefng quy\u1ebft \u0111\u1ecbnh s\u00e1ng t\u00e1c kh\u00e1c h\u1eb3n v\u1edbi manga (vd nh\u01b0 m\u1ed9t s\u1ed1 t\u00ecnh ti\u1ebft m\u1edbi xu\u1ea5t hi\u1ec7n m\u00e0 manga kh\u00f4ng c\u00f3, etc). Shirai l\u00e0 m\u1ed9t mangaka, ch\u1ee9 kh\u00f4ng ph\u1ea3i nh\u00e0 l\u00e0m phim! \u00d4ng bi\u1ebft v\u1ebd kh\u00f4ng \u0111\u1ed3ng ngh\u0129a v\u1edbi vi\u1ec7c \u00f4ng bi\u1ebft c\u00e1ch s\u1eafp \u0111\u1eb7t ti\u1ebft t\u1ea5u h\u1ee3p l\u00fd v\u00e0 bi\u00ean so\u1ea1n n\u1ed9i dung ch\u1ec9nh t\u1ec1 theo s\u1ed1 t\u1eadp trong m\u1ed9t series anime, v\u00e0 \u0111\u1ea5y c\u00f2n l\u00e0 d\u1ef1 \u00e1n \u0111\u1ea7u tay c\u1ee7a Shirai! N\u00f3i nh\u01b0 th\u1ebf c\u0169ng c\u00f3 ngh\u0129a, nh\u1eefng g\u00ec di\u1ec5n ra trong ss2 \u2013 khi c\u00f3 ch\u00ednh t\u00e1c gi\u1ea3 g\u00f3p m\u1eb7t trong qu\u00e1 tr\u00ecnh s\u1ea3n xu\u1ea5t \u2013 ph\u1ea3n \u00e1nh nh\u1eefng g\u00ec \u00f4ng \u201cmong mu\u1ed1n\u201d th\u1ef1c hi\u1ec7n v\u00e0 truy\u1ec1n t\u1ea3i \u0111\u1ebfn ng\u01b0\u1eddi xem, ta c\u0169ng th\u1ea5y \u0111\u01b0\u1ee3c s\u1ef1 non tay c\u1ee7a Shirai trong vai tr\u00f2 n\u00e0y n\u1ebfu m\u1ea3ng n\u1ed9i dung c\u1ee7a t\u00e1c ph\u1ea9m c\u00f3 s\u1ef1 gi\u1ea3m s\u00fat v\u1ec1 ch\u1ea5t l\u01b0\u1ee3ng. \u0110\u00e2y l\u00e0 chuy\u1ec7n ho\u00e0n to\u00e0n d\u1ec5 hi\u1ec3u v\u1edbi m\u1ed9t mangaka l\u1ea7n \u0111\u1ea7u ti\u00ean tham gia d\u1ef1 \u00e1n v\u00e0 b\u1ecb b\u1eaft ph\u1ea3i d\u1ed3n h\u01a1n c\u1ea3 tr\u0103m ch\u01b0\u01a1ng \u00f4ng v\u1ebd v\u00e0o v\u1ecfn v\u1eb9n 11 t\u1eadp anime.<\/p>\n\n\n\n<p>Th\u00e2u t\u00f3m nh\u1eefng \u0111i\u1ec1u tr\u00ean, th\u00ec li\u1ec7u ta c\u00f3 \u0111ang tr\u00e1ch nh\u1ea7m CloverWorks? Khi h\u1ecd ph\u1ea3i th\u1ef1c hi\u1ec7n y\u00eau c\u1ea7u \u201ckh\u00f4ng t\u01b0\u1edfng\u201d t\u1eeb \u1ee7y ban s\u1ea3n xu\u1ea5t? Ngay c\u1ea3 s\u1ef1 tham gia c\u1ee7a ch\u00ednh t\u00e1c gi\u1ea3 trong quy tr\u00ecnh th\u1ef1c hi\u1ec7n \u1edf m\u1ea3ng bi\u00ean so\u1ea1n n\u1ed9i dung \u2013 c\u0169ng kh\u00f4ng l\u00e0m t\u00e1c ph\u1ea9m hay h\u01a1n \u0111\u01b0\u1ee3c, ho\u1eb7c c\u00f3 k\u1ebft th\u00fac \u201c\u0111\u1eb9p\u201d h\u01a1n. T\u1ea5t nhi\u00ean l\u00e0 CloverWorks kh\u00f4ng th\u1ec3 ch\u01a1i chi\u00eau b\u00e0i \u201cchu\u1ed3n\u201d nh\u01b0 WIT \u0111\u00e3 l\u00e0m v\u1edbi AoT Final season, v\u00ec \u0111\u01a1n gi\u1ea3n, Aniplex (\u00f4ng ch\u1ee7 c\u1ee7a h\u1ecd) n\u1eafm gi\u1eef m\u1ed9t chi\u1ebfc gh\u1ebf trong \u1ee7y ban s\u1ea3n xu\u1ea5t, ngh\u0129a l\u00e0 CloverWorks s\u1ebd ph\u1ea3i theo \u0111\u1ebfn c\u00f9ng.<\/p>\n\n\n\n<p>Anw, \u0111\u00e2y l\u00e0 post \u0103n m\u1eebng Shadow House c\u00f3 season 2, m\u1ed9t t\u00e1c ph\u1ea9m CloverWorks chuy\u1ec3n th\u1ec3 c\u1ef1c t\u1ed1t v\u1edbi OST kh\u00e1 ch\u1ea5t (ED do ReoNa tr\u00ecnh b\u00e0y nghe tuy\u1ec7t c\u00fa m\u00e8o lu\u00f4n) m\u00e0 n\u1ebfu l\u00e0 ng\u01b0\u1eddi y\u00eau th\u00edch mystery th\u00ec b\u1ea1n kh\u00f4ng n\u00ean b\u1ecf qua.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/227392582734802\">https:\/\/facebook.com\/alonelycomet\/posts\/227392582734802<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>CloverWorks th\u1ebf n\u00e0y, CloverWorks th\u1ebf n\u1ecd! Nhi\u1ec1u ng\u01b0\u1eddi \u0111ang r\u1ea5t c\u00f3 \u201c\u00e1c c\u1ea3m\u201d v\u1edbi CloverWorks v\u00ec h\u1ecd c\u00f3 nh\u1eefng pha \u0111\u00e2m v\u00e0o l\u00f2ng \u0111\u1ea5t khi chuy\u1ec3n th\u1ec3 The Promised Neverland season 2, l\u1eabn t\u1eadp special c\u1ee7a Wonder Egg Priority. Nh\u01b0ng kh\u00e1ch quan m\u00e0 n\u00f3i th\u00ec ta c\u0169ng kh\u00f4ng th\u1ec3 tr\u00e1ch h\u1ecd \u0111\u01b0\u1ee3c, trong b\u00e0i n\u00e0y m\u00ecnh s\u1ebd ph\u1ea7n n\u00e0o \u201cgi\u1ea3i oan\u201d cho t\u00ecnh c\u1ea3nh c\u1ee7a CloverWorks. X\u00e9t v\u1ec1 tr\u01b0\u1eddng h\u1ee3p c\u1ee7a The Promised Neverland season 2, \u201c\u1ee7y ban s\u1ea3n xu\u1ea5t\u201d s\u1ebd cho studio ngu\u1ed3n kinh ph\u00ed nh\u1ea5t \u0111\u1ecbnh v\u1edbi s\u1ed1 t\u1eadp nh\u1ea5t \u0111\u1ecbnh \u0111\u1ec3 th\u1ef1c hi\u1ec7n, v\u1edbi m\u1ee5c ti\u00eau \u201cl\u00e0m [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1616,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[12],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1615"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1615"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1615\/revisions"}],"predecessor-version":[{"id":1617,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1615\/revisions\/1617"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1616"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1615"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1615"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1615"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}