{"id":1563,"date":"2021-08-27T12:37:00","date_gmt":"2021-08-27T05:37:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1563"},"modified":"2021-10-31T12:41:04","modified_gmt":"2021-10-31T05:41:04","slug":"fanservice-khong-co-toi","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/08\/27\/fanservice-khong-co-toi\/","title":{"rendered":"Fanservice kh\u00f4ng c\u00f3 t\u1ed9i!"},"content":{"rendered":"\n<p>Wow, controversial! I know! Nh\u01b0ng m\u00e0 t\u00ecnh c\u1edd \u0111\u1ecdc \u0111\u01b0\u1ee3c b\u00e0i vi\u1ebft v\u1ec1 fanservice c\u1ee7a GP th\u00ec m\u00ecnh c\u0169ng c\u00f3 m\u1ed9t s\u1ed1 l\u1eadp lu\u1eadn ph\u1ea3n b\u00e1c l\u1ea1i. Link b\u00e0i vi\u1ebft \u0111\u00f3 \u0111\u00e2y:&nbsp;<a href=\"https:\/\/www.facebook.com\/TheGlowpj\/posts\/4097561437022135?__tn__=-UK*F\">https:\/\/www.facebook.com\/TheGlowpj\/posts\/4097561437022135<\/a><\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>1\/ Fanservice v\u00e0 s\u1ef1 hi\u1ec3u hi\u1ec3u l\u1ea7m.<\/h5>\n\n\n\n<p>Tr\u01b0\u1edbc nh\u1ea5t ch\u00fang ta c\u1ea7n ph\u1ea3i hi\u1ec3u \u0111\u01b0\u1ee3c kh\u00e1i ni\u1ec7m fanservice l\u00e0 g\u00ec trong A-M. Theo nh\u01b0 ANN mi\u00eau t\u1ea3, ta c\u00f3 \u0111\u1ecbnh ngh\u0129a sau:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u201cFan service is the act of adding something with no direct relevance to the story or character development into an anime (or manga) for the purpose of pleasing fans. The most common form of fan service is the addition of scenes of scantily clothed, seductively posed, well-endowed women, or something similar (panty shots), also common in anime and especially manga aimed at female readers are similar situations involving male characters. However, fan service does not have to be sexual in nature. Other forms of fanservice include gratuitous amounts of detailed mecha transformation scenes, mascot placings and so-on.\u201d<\/p><\/blockquote>\n\n\n\n<p><strong>T\u1ea1m d\u1ecbch:<\/strong> Fan service l\u00e0 h\u00e0nh \u0111\u1ed9ng th\u00eam c\u00e1i g\u00ec \u0111\u00f3 v\u00e0o anime (ho\u1eb7c manga) ch\u1ec9 v\u1edbi m\u1ee5c \u0111\u00edch v\u1eeba l\u00f2ng fans m\u00e0 kh\u00f4ng c\u00f3 s\u1ef1 li\u00ean k\u1ebft \u0111\u1ebfn v\u1edbi c\u00e2u chuy\u1ec7n hay ph\u00e1t tri\u1ec3n nh\u00e2n v\u1eadt. H\u00ecnh th\u1ee9c th\u01b0\u1eddng th\u1ea5y l\u00e0 \u00edt v\u1ea3i, ph\u1ee5 n\u1eef \u0111\u1ea7y \u0111\u1eb7n, hay c\u1ea3nh qu\u1ea7n l\u00f3t, \u0111i\u1ec1u t\u01b0\u01a1ng t\u1ef1 c\u0169ng x\u1ea3y ra v\u1edbi c\u00e1c nh\u00e2n v\u1eadt nam gi\u1edbi trong nh\u1eefng t\u00e1c ph\u1ea9m nh\u1eafm v\u00e0o ph\u00e1i n\u1eef. Nh\u1eefng h\u00ecnh th\u1ee9c fanservice kh\u00e1c bao g\u1ed3m c\u1ea3nh robot mecha bi\u1ebfn h\u00ecnh \u0111\u01b0\u1ee3c th\u1ef1c hi\u1ec7n chi ti\u1ebft, s\u1ef1 xu\u1ea5t hi\u1ec7n c\u1ee7a linh v\u1eadt, v\u00e0 v\u00e2n v\u00e2n \u2026<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>\u0110\u00e2y c\u00f3 l\u1ebd l\u00e0 \u0111\u1ecbnh ngh\u0129a r\u00f5 nh\u1ea5t c\u1ee7a fanservice trong h\u01a1n 14 n\u0103m tr\u1eddi m\u00e0 m\u00ecnh bi\u1ebft \u0111\u01b0\u1ee3c, t\u1eeb khi l\u00e0m quen v\u1edbi A-M. T\u1ea5t nhi\u00ean, b\u1ea1n c\u00f3 th\u1ec3 t\u00ecm th\u1ea5y \u0111\u1ecbnh ngh\u0129a c\u1ee7a fanservice tr\u00ean wiki, c\u00e1c trang web ti\u1ebfng l\u00f3ng, t\u1eeb m\u01b0\u1ee3n, hay th\u1eadm ch\u00ed trong s\u00e1ch v\u1edf, nh\u01b0ng ch\u01b0a bao gi\u1edd &#8211; trong h\u1ecdc thu\u1eadt \u2013 fanservice l\u1ea1i c\u00f3 \u00fd ngh\u0129a t\u01b0\u01a1ng \u0111\u01b0\u01a1ng v\u1edbi y\u1ebfu t\u1ed1 t\u00ecnh d\u1ee5c. Ngay c\u1ea3 \u0111\u00edch ngh\u0129a c\u00e1i t\u1eeb \u201cfan-service\u201d khi d\u1ecbch th\u1eb3ng ra ti\u1ebfng Vi\u1ec7t, n\u00f3 bao g\u1ed3m fan (ng\u01b0\u1eddi h\u00e2m m\u1ed9) v\u00e0 service (ph\u1ee5c v\u1ee5), hay n\u00f3i c\u00e1ch kh\u00e1c, l\u00e0 ph\u1ee5c v\u1ee5 (\u0111\u1ec3 l\u00e0m v\u1eeba l\u00f2ng) ng\u01b0\u1eddi h\u00e2m m\u1ed9 v\u00e0 ho\u00e0n to\u00e0n KH\u00d4NG c\u00f3 b\u1ea5t k\u00ec \u00fd ngh\u0129a g\u00ec li\u00ean quan \u0111\u1ebfn t\u00ecnh d\u1ee5c.<\/p>\n\n\n\n<p>\u00a4 H\u00e0nh \u0111\u1ed9ng g\u00e1n \u0111\u1ed3ng \u201cfanservice\u201d v\u1edbi \u201ct\u00ecnh d\u1ee5c h\u00f3a\u201d l\u00e0 do ng\u01b0\u1eddi vi\u1ebft thi\u1ebfu ki\u1ebfn th\u1ee9c n\u1ec1n c\u0103n b\u1ea3n, ho\u1eb7c CH\u1ee6 \u00dd l\u01b0\u1ee3c b\u1ecf ph\u1ea7n \u0111\u1ecbnh ngh\u0129a c\u00f2n l\u1ea1i \u0111\u1ec3 l\u1ea5p li\u1ebfm che \u0111i l\u1ed7 h\u1ecfng trong l\u1eadp lu\u1eadn b\u00e0i vi\u1ebft, nh\u1eb1m d\u1eaft m\u0169i nh\u1eefng ng\u01b0\u1eddi ch\u01b0a hi\u1ec3u r\u00f5 v\u1ea5n \u0111\u1ec1.<\/p>\n\n\n\n<p>Ch\u01b0a h\u1ebft, A-M l\u00e0 nh\u1eefng h\u00ecnh th\u1ee9c ngh\u1ec7 thu\u1eadt kh\u00e1c nhau, c\u0169ng nh\u01b0 phim \u1ea3nh v\u00e0 ti\u1ec3u thuy\u1ebft. \u1ede \u0111\u00e2y, ng\u01b0\u1eddi vi\u1ebft \u0111\u00e3 m\u1eafc 2 sai l\u1ea7m nghi\u00eam tr\u1ecdng, quy ch\u1ee5p \u201ct\u00ecnh d\u1ee5c h\u00f3a\u201d v\u1edbi fanservice, t\u1eeb \u0111\u00f3 c\u0169ng quy ch\u1ee5p lu\u00f4n \u201cA-M \u0111\u1ea7u \u0111\u1ecdc h\u00f3a tr\u1ebb em v\u00e0 thanh thi\u1ebfu ni\u00ean\u201d. C\u00f3 kh\u00e1 nhi\u1ec1u th\u1ee9 c\u1ea7n \u0111\u1ec3 n\u00f3i, nh\u01b0ng c\u00e1i quan tr\u1ecdng nh\u1ea5t, l\u00e0 A-M l\u00e0 nh\u1eefng H\u00ccNH TH\u1ee8C NGH\u1ec6 THU\u1eacT KH\u00c1C NHAU, \u0111\u1ed3ng ngh\u0129a v\u1edbi vi\u1ec7c, A-M kh\u00f4ng h\u1ec1 gi\u1edbi h\u1ea1n \u0111\u1ed9 tu\u1ed5i ng\u01b0\u1eddi th\u01b0\u1edfng th\u1ee9c. C\u0169ng nh\u01b0 phim \u1ea3nh, ch\u00fang ta c\u00f3 ph\u00e2n lo\u1ea1i D\u1ef0A THEO S\u1ed0 TU\u1ed4I vd nh\u01b0 h\u1ec7 th\u1ed1ng ph\u00e2n lo\u1ea1i G, PG, PG-13, R v\u00e0 v\u00e2n v\u00e2n. A-M c\u0169ng kh\u00f4ng ngo\u1ea1i l\u1ec7, v\u00e0 th\u01b0\u1eddng h\u1ecd c\u0169ng ph\u00e2n lo\u1ea1i d\u1ef1a tr\u00ean \u0111\u1ed1i t\u01b0\u1ee3ng m\u00e0 t\u1ea1p ch\u00ed nh\u1eafm \u0111\u1ebfn (shounen, shoujo, seinen, josei \u2026 ). Ch\u01b0a k\u1ec3, 80-90% anime ch\u00fang ta \u0111ang xem hi\u1ec7n nay th\u00ec \u0111a ph\u1ea7n \u0111\u1ec1u l\u00e0 LATE-NIGHT ANIME, ngh\u0129a l\u00e0 nh\u1eefng anime \u0111\u01b0\u1ee3c chi\u1ebfu \u1edf khung gi\u1edd khuya t\u1ea1i Nh\u1eadt, nh\u1eb1m ph\u1ee5c v\u1ee5 l\u1ee9a tu\u1ed5i tr\u01b0\u1edfng th\u00e0nh, v\u00ec \u0111\u00e2y l\u00e0 kho\u1ea3ng th\u1eddi gian \u201can to\u00e0n\u201d l\u00fac tr\u1ebb em \u0111\u00e3 \u0111i ng\u1ee7 h\u1ebft.<\/p>\n\n\n\n<p>B\u00ean c\u1ea1nh \u0111\u00f3, s\u1ef1 kh\u00e1c bi\u1ec7t gi\u1eefa g\u00f3c nh\u00ecn trong v\u0103n h\u00f3a c\u0169ng \u1ea3nh h\u01b0\u1edfng \u0111\u1ebfn c\u00e1i g\u00ec \u201cch\u1ea5p nh\u1eadn \u0111\u01b0\u1ee3c\u201d v\u00e0 kh\u00f4ng, ch\u00ednh v\u00ec v\u1eady, b\u1ea5t k\u00ec t\u00e1c ph\u1ea9m n\u00e0o khi du nh\u1eadp v\u1ec1 Vi\u1ec7t Nam, ho\u1eb7c b\u00e1n b\u1ea3n quy\u1ec1n sang c\u00e1c n\u01b0\u1edbc kh\u00e1c tr\u00ean th\u1ebf gi\u1edbi, c\u0169ng ph\u1ea3i qua h\u00e0ng r\u00e0o \u201cki\u1ec3m duy\u1ec7t\u201d v\u00e0 ph\u00e2n lo\u1ea1i \u0111\u1ed9 tu\u1ed5i \u0111\u1ec3 t\u00ecm ra \u0111\u1ed1i t\u01b0\u1ee3ng ph\u1ee5c v\u1ee5 th\u00edch h\u1ee3p.<\/p>\n\n\n\n<p>\u00a4 L\u1ea1m b\u00e0n v\u1ec1 y\u1ebfu t\u1ed1 ng\u01b0\u1eddi l\u1edbn.<\/p>\n\n\n\n<p>N\u00f3i nh\u01b0 th\u1ebf c\u00f3 ngh\u0129a g\u00ec? Cho b\u1ea1n d\u1ec5 h\u00ecnh dung, tr\u1ebb em th\u1eddi nay r\u1ea5t d\u1ec5 ti\u1ebfp c\u1eadn v\u1edbi internet, d\u1ec5 truy t\u00ecm nh\u1eefng v\u0103n h\u00f3a ph\u1ea9m \u0111\u1ed3i tr\u1ee5y. M\u1ed9t ng\u01b0\u1eddi ch\u1ec9 c\u1ea7n kho\u1ea3ng v\u00e0i gi\u00e2y t\u00ecm ki\u1ebfm tr\u00ean google \u0111\u1ec3 s\u1edf h\u1eefu m\u1ed9t kho t\u00e0ng \u0111\u1ed3i tr\u1ee5y. Vd nh\u01b0 phim t\u00ecnh d\u1ee5c, r\u1ea5t d\u1ec5 d\u00e0ng \u0111\u1ec3 \u0111\u1ed5 h\u1ebft m\u1ecdi th\u1ee9 x\u1ea5u xa l\u00ean \u0111\u1ea7u n\u00f3, nh\u01b0 y\u1ebfu t\u1ed1 l\u00e0m l\u1ec7ch l\u1ea1c h\u00e0nh vi \u1edf gi\u1edbi tr\u1ebb, c\u0169ng nh\u01b0 l\u00e0 m\u1ed9t b\u00e0 m\u1eb9 ch\u1eb3ng bi\u1ebft d\u1ea1y con \u0111\u1ed5 l\u1ed7i cho video game v\u00ec \u0111\u00e3 l\u00e0m con b\u1ea3 b\u1ea1o l\u1ef1c. \u0110i\u1ec1u n\u00e0y ch\u1ec9 th\u1ec3 hi\u1ec7n c\u00e1i s\u1ef1 thi\u1ebfu tr\u00e1ch nhi\u1ec7m trong vi\u1ec7c d\u1ea1y d\u1ed7 v\u00e0 ki\u1ec3m so\u00e1t c\u1ee7a nh\u1eefng ng\u01b0\u1eddi trong cu\u1ed9c, t\u1ea1i sao ch\u00fang ta l\u1ea1i kh\u00f4ng l\u00ean \u00e1n c\u00e1i s\u1ef1 qu\u1ea3n l\u00ed l\u1ecfng l\u1ebbo c\u1ee7a c\u00e1c b\u00e0 m\u1eb9, \u00f4ng cha? Trong khi r\u00f5 r\u00e0ng b\u1ea3n ch\u1ea5t c\u1ee7a phim t\u00ecnh d\u1ee5c \u0111\u00e3 l\u00e0 c\u1ea5m c\u00e1c \u0111\u1ed1i t\u01b0\u1ee3ng d\u01b0\u1edbi \u0111\u1ed9 tu\u1ed5i tr\u01b0\u1edfng th\u00e0nh, th\u1eadm ch\u00ed \u1edf VN ch\u00fang c\u00f2n b\u1ea5t h\u1ee3p ph\u00e1p? V\u00ec \u0111\u01a1n gi\u1ea3n l\u00e0 n\u00f3 D\u1ec4 h\u01a1n!<\/p>\n\n\n\n<p>Ng\u01b0\u1eddi vi\u1ebft b\u00e0i c\u00f3 ghi \u201cnh\u00f3m \u0111\u1ed1i t\u01b0\u1ee3ng ti\u1ebfp c\u1eadn v\u1edbi anime \u2013 manga \u0111ang d\u1ea7n \u0111\u01b0\u1ee3c tr\u1ebb ho\u00e1\u201d, \u0111\u00fang ch\u1ee9 kh\u00f4ng sai, nh\u01b0ng \u0111\u1ed1i t\u01b0\u1ee3ng nh\u1eafm \u0111\u1ebfn c\u1ee7a anime th\u00ec v\u1eabn kh\u00f4ng thay \u0111\u1ed5i t\u1eeb x\u01b0a \u0111\u1ebfn nay, l\u00e0 t\u1ea5t c\u1ea3 m\u1ecdi \u0111\u1ed1i t\u01b0\u1ee3ng, \u0111\u1ee7 m\u1ecdi lo\u1ea1i tu\u1ed5i. Ng\u01b0\u1eddi xem anime, \u0111\u1ecdc manga d\u1ea7n tr\u1ebb h\u00f3a, KH\u00d4NG C\u00d3 NGH\u0128A t\u1ea5t c\u1ea3 anime \u2013 manga ph\u1ea3i ph\u00f9 h\u1ee3p gi\u1edbi tr\u1ebb \u0111\u1ec3 cung ph\u1ee5ng cho \u0111\u1ed9 tu\u1ed5i c\u1ee7a h\u1ecd. M\u1ed9t l\u1ea7n n\u1eefa, ng\u01b0\u1eddi vi\u1ebft \u0111ang \u0111\u00e1nh \u0111\u1ed3ng to\u00e0n b\u1ed9 anime \u2013 manga l\u00e0 nh\u01b0 nhau, ph\u1ea3i theo c\u00f9ng m\u1ed9t khu\u00f4n kh\u1ed5 nh\u1ea5t \u0111\u1ecbnh \u0111\u1ec3 th\u1ecfa m\u00e3n c\u00e1i \u0111\u1ed1i t\u01b0\u1ee3ng ng\u00e0y c\u00e0ng tr\u1ebb h\u00f3a n\u00e0y. C\u1ed1t l\u00f5i v\u1ea5n \u0111\u1ec1 v\u1eabn l\u00e0 s\u1ef1 qu\u1ea3n l\u00fd l\u1ecfng l\u1ebbo c\u1ee7a nh\u1eefng ng\u01b0\u1eddi c\u00f3 th\u1ea9m quy\u1ec1n trong cu\u1ed9c, thay v\u00ec ng\u0103n c\u1ea3n kh\u00f4ng cho gi\u1edbi tr\u1ebb ti\u1ebfp c\u1eadn v\u1edbi nh\u1eefng t\u00e1c ph\u1ea9m kh\u00f4ng ph\u00f9 h\u1ee3p, th\u00ec h\u1ecd l\u1ea1i l\u00ean m\u1ea1ng c\u1eb1n nh\u1eb1n, v\u00ec n\u00f3 s\u1ebd d\u1ec5 h\u01a1n v\u00e0 kh\u00f4ng t\u1ed1n s\u1ee9c l\u00e0 bao!<\/p>\n\n\n\n<p>M\u00ecnh c\u00f3 c\u1ea3m gi\u00e1c ng\u01b0\u1eddi vi\u1ebft b\u00e0i c\u00f3 s\u1ef1 \u00e1c c\u1ea3m kh\u00f4ng h\u1ec1 nh\u1eb9 v\u1edbi A-M, v\u00ec tr\u00ean th\u1ef1c t\u1ebf, trong phim \u1ea3nh, ti\u1ec3u thuy\u1ebft tr\u00ean th\u1ebf gi\u1edbi, v\u00e0 \u0111\u1eb7c bi\u1ec7t t\u1ea1i M\u1ef9, h\u1ecd c\u0169ng th\u01b0\u1eddng xuy\u00ean s\u1eed d\u1ee5ng y\u1ebfu t\u1ed1 \u201cng\u01b0\u1eddi l\u1edbn\u201d \u0111\u1ec3 c\u00e2u k\u00e9o kh\u00e1n gi\u1ea3. Vd nh\u01b0 \u0111\u00e2y l\u00e0 tr\u00edch \u0111o\u1ea1n trong cu\u1ed1n ti\u1ec3u thuy\u1ebft \u201cFifty Shades Freed\u201d:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u201c&#8221;Still, Mrs. Grey,&#8221; he warns, and suddenly he flips me onto my stomach and continues his leisurely journey with his mouth up the backs of my legs, to my thighs, my behind, and then he stops. I groan. &#8220;Please\u2026&#8221; &#8220;I want you naked,&#8221; he murmurs and slowly unhooks my corset, one hook at a time. When it\u2019s flat on the bed beneath me, he runs his tongue up the length of my spine.\u201d<\/p><\/blockquote>\n\n\n\n<p>Nghe c\u0169ng s\u1eb7c m\u00f9i \u0111\u1ed3i tr\u1ee5y, series phim Twilight (Ch\u1ea1ng V\u1ea1ng) t\u1eebng l\u00e0m m\u01b0a l\u00e0m gi\u00f3 m\u1ed9t th\u1eddi m\u00ecnh h\u1ecdc c\u1ea5p 3. Hay th\u1eadm ch\u00ed trong Titanic \u2013 t\u00e1c ph\u1ea9m \u0111o\u1ea1t gi\u1ea3i Oscar n\u0103m 1997 \u2013 c\u0169ng c\u00f3 c\u1ea3nh h\u1edf hang gi\u01b0\u1eddng chi\u1ebfu c\u1ee7a Jack v\u00e0 Rose. Ngo\u00e0i y\u1ebfu t\u1ed1 t\u00ecnh d\u1ee5c ra th\u00ec b\u1ea1o l\u1ef1c c\u0169ng l\u00e0 th\u1ee9 hay th\u01b0\u1eddng g\u1eb7p trong \u0111i\u1ec7n \u1ea3nh M\u1ef9 hi\u1ec7n nay, v\u1ed1n c\u00f3 \u0111\u1ed9 ph\u1ed5 c\u1eadp c\u00f2n nhi\u1ec1u h\u01a1n A-M \u1edf gi\u1edbi tr\u1ebb t\u1ea1i VN, nh\u01b0ng c\u00f3 l\u1ebd do suy ngh\u0129 thi\u1ec3n c\u1eadn \u0111\u00e1nh \u0111\u1ed3ng \u201cfanservice\u201d v\u1edbi \u201ct\u00ecnh d\u1ee5c\u201d \u0111\u00e3 kh\u00f4ng cho ph\u00e9p ng\u01b0\u1eddi vi\u1ebft c\u00f3 s\u1ef1 li\u00ean h\u1ec7 n\u00e0y?<\/p>\n\n\n\n<p>Qu\u00e1 v\u00f4 l\u00ed n\u1ebfu nh\u01b0 \u0111\u1ed5 h\u1ebft tr\u00e1ch nhi\u1ec7m l\u00ean ri\u00eang fanservice\/A-M ch\u1ec9 v\u00ec ta th\u1ea5y gi\u1edbi tr\u1ebb h\u01b0 h\u1ecfng, trong khi ta l\u1ea1i kh\u00f4ng ph\u00ea ph\u00e1n s\u1ef1 th\u1edd \u01a1 c\u1ee7a nh\u1eefng ng\u01b0\u1eddi c\u00f3 tr\u00e1ch nhi\u1ec7m trong vi\u1ec7c ch\u1ec9 d\u1ea1y con tr\u1ebb. Gi\u1ea3 s\u1eed trong m\u1ed9t th\u1ebf gi\u1edbi kh\u00f4ng c\u00f3 A-M, th\u00ec b\u1ea1n c\u00f3 ch\u1eafc g\u00f3c nh\u00ecn c\u1ee7a gi\u1edbi tr\u1ebb kh\u00f4ng b\u1ecb sai l\u1ec7ch, khi tr\u00ean internet v\u1eabn c\u00f2n c\u00f3 c\u1ea3 t\u00e1 th\u1ee9 kh\u00e1c nh\u01b0 phim \u1ea3nh, game, s\u00e1ch b\u00e1o v\u1edbi n\u1ed9i dung kh\u00f4ng l\u00e0nh m\u1ea1nh? A-M ch\u1ec9 \u0111\u01a1n gi\u1ea3n l\u00e0 con c\u1eebu tr\u01b0\u1edbc m\u1eaft, d\u1ec5 th\u1ea5y n\u00ean b\u1ecb \u0111em ra t\u1ebf \u0111\u1ea7u ti\u00ean, v\u00e0 khi t\u1ebf xong r\u1ed3i, th\u00ec \u0111\u00e1m mobs s\u1ebd nghi\u1ec5m nhi\u00ean \u0111i ki\u1ebfm th\u1ee9 kh\u00e1c \u0111\u1ec3 cho l\u00ean th\u1edbt ti\u1ebfp. Trong qu\u00e1 kh\u1ee9 th\u00ec c\u0169ng c\u00f3 s\u1ef1 quy ch\u1ee5p video game l\u00e0m \u1ea3nh h\u01b0\u1edfng h\u00e0nh vi gi\u1edbi tr\u1ebb, khi\u1ebfn ch\u00fang tr\u1edf n\u00ean b\u1ea1o l\u1ef1c h\u01a1n &#8211; nh\u01b0ng \u0111\u1ebfn hi\u1ec7n nay v\u1eabn ch\u01b0a c\u00f3 nghi\u00ean c\u1ee9u khoa h\u1ecdc n\u00e0o c\u00f3 th\u1ec3 ch\u1ee9ng minh hay kh\u1eb3ng \u0111\u1ecbnh \u0111\u01b0\u1ee3c s\u1ef1 li\u00ean h\u1ec7 n\u00e0y.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>2\/ Fanservice kh\u00f4ng c\u00f3 t\u1ed9i.<\/h5>\n\n\n\n<p>Quay tr\u1edf l\u1ea1i \u0111\u1ecbnh ngh\u0129a v\u1ec1 fanservice m\u00ecnh \u0111\u00e3 n\u00eau tr\u00ean. Ta \u0111\u00e3 ch\u1ec9 ra r\u1eb1ng fanservice kh\u00f4ng ch\u1ec9 gi\u1edbi h\u1ea1n v\u1ec1 y\u1ebfu t\u1ed1 t\u00ecnh d\u1ee5c, m\u00e0 c\u00f2n m\u1edf r\u1ed9ng sang r\u1ea5t nhi\u1ec1u c\u00e1c y\u1ebfu t\u1ed1 kh\u00e1c nhau, t\u00f9y s\u1edf th\u00edch c\u1ee7a kh\u00e1n gi\u1ea3 &#8211; \u0111\u1ec3 ph\u1ee5c v\u1ee5 h\u1ecd. Vd nh\u01b0 n\u1ebfu b\u1ea1n l\u00e0 d\u00e2n ghi\u1ec1n th\u1ec3 lo\u1ea1i mecha v\u00e0 tokusatsu, th\u00ec nh\u1eefng pha bi\u1ebfn h\u00ecnh trong series Girdman hay Dynazenon c\u0169ng \u0111\u01b0\u1ee3c xem nh\u01b0 \u201cfanservice\u201d. N\u1ebfu b\u1ea1n l\u00e0 d\u00e2n nghi\u1ec7n sakuga th\u00ec th\u1eadm ch\u00ed, nh\u1eefng c\u1ea3nh h\u00e0nh \u0111\u1ed9ng m\u01b0\u1ee3t m\u00e0 uy\u1ec3n chuy\u1ec3n v\u1edbi bi\u00ean \u0111\u1ea1o \u0111\u1eb9p m\u1eaft, mang hi\u1ec7u \u1ee9ng ho\u00e0nh tr\u00e1ng c\u1ee7a Ufotable c\u0169ng c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c xem nh\u01b0 \u201cfanservice\u201d, v\u00ec ch\u1ee9ng ki\u1ebfn c\u00e1c pha h\u00e0nh \u0111\u1ed9ng c\u1ee7a nh\u1eefng Anh Linh ra tr\u1eadn ph\u00f4 di\u1ec5n to\u00e0n b\u1ed9 s\u1ee9c m\u1ea1nh trong \u00edt ph\u00fat l\u00e0 gi\u1ea5c m\u01a1 c\u1ee7a kh\u00e1 nhi\u1ec1u fans Type-Moon.<\/p>\n\n\n\n<p>\u2022 N\u00f3i fanservice kh\u00f4ng c\u1ea7n thi\u1ebft trong A-M th\u00ec c\u0169ng nh\u01b0 b\u1ea3o nh\u1eefng b\u1ed9 \u0111\u1eadm t\u00ednh th\u01b0\u01a1ng m\u1ea1i kh\u00f4ng c\u1ea7n thi\u1ebft tr\u00ean th\u1ecb tr\u01b0\u1eddng v\u1eady!<\/p>\n\n\n\n<p>Nh\u1eefng ng\u01b0\u1eddi ngh\u1ec7 s\u0129 kh\u00f4ng th\u1ec3 s\u00e1ng t\u00e1c v\u1edbi c\u00e1i b\u1ee5ng \u0111\u00f3i. Trong ng\u00e0nh CN anime th\u00ec nh\u1eefng t\u00e1c ph\u1ea9m th\u01b0\u01a1ng m\u1ea1i g\u00f3p ph\u1ea7n t\u1ea1o d\u1ef1ng ngu\u1ed3n v\u1ed1n \u0111\u1ec3 gi\u00fap tri\u1ec3n khai \u00fd t\u01b0\u1edfng nguy\u00ean t\u00e1c c\u1ee7a nhi\u1ec1u t\u00ean tu\u1ed5i \u0111\u1ea1o di\u1ec5n kh\u00e1c nhau th\u00e0nh hi\u1ec7n th\u1ef1c. V\u00ed d\u1ee5 nh\u01b0 b\u1ed9 phim Redline c\u1ee7a studio Madhouse \u0111\u00e3 ng\u1ed1n \u0111\u1ed9i ng\u0169 th\u1ef1c hi\u1ec7n \u0111\u1ebfn 7 n\u0103m tr\u1eddi v\u1edbi h\u01a1n 100000 b\u1ee9c v\u1ebd tay \u0111\u1ec3 ho\u00e0n th\u00e0nh, b\u1ea1n c\u00f3 bao gi\u1edd th\u1eed h\u1ecfi kinh ph\u00ed h\u1ecd duy tr\u00ec \u0111\u01b0\u1ee3c l\u00e0 t\u1eeb \u0111\u00e2u ra n\u1ebfu kh\u00f4ng nh\u1edd m\u1ed9t ph\u1ea7n s\u1ef1 th\u00e0nh c\u00f4ng t\u1eeb c\u00e1c t\u00e1c ph\u1ea9m th\u01b0\u01a1ng m\u1ea1i tr\u01b0\u1edbc \u0111\u00f3?<\/p>\n\n\n\n<p>Fanservice c\u0169ng nh\u01b0 th\u1ebf, suy cho c\u00f9ng th\u00ec \u0111\u00e2y c\u0169ng ch\u1ec9 l\u00e0 m\u1ed9t \u201cth\u1ee7 thu\u1eadt\u201d trong ngh\u1ec7 thu\u1eadt ho\u1ea1t h\u1ecda \u2013 k\u1ec3 chuy\u1ec7n. N\u1ebfu \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng \u0111\u00fang, fanservice s\u1ebd gi\u00fap t\u00e1c ph\u1ea9m l\u1ea5y \u0111\u01b0\u1ee3c s\u1ef1 ch\u00fa \u00fd c\u1ee7a kh\u00e1n gi\u1ea3 &#8211; gi\u1eefa m\u1ed9t r\u1eebng c\u00e1c t\u00e1c ph\u1ea9m kh\u00e1c \u2013 m\u00e0 v\u1eabn b\u1ea3o to\u00e0n \u0111\u01b0\u1ee3c t\u00ednh ngh\u1ec7 thu\u1eadt c\u1ee7a t\u00e1c ph\u1ea9m. Th\u1eadm ch\u00ed, \u1edf m\u1ed9t t\u1ea7ng ngh\u1ec7 thu\u1eadt cao h\u01a1n, ranh gi\u1edbi gi\u1eefa \u201cfanservice\u201d v\u00e0 \u201cc\u1ea3nh c\u00f3 \u00fd ngh\u0129a\u201d n\u00f3 r\u1ea5t m\u1eadp m\u1edd, b\u1ea1n kh\u00f3 c\u00f3 th\u1ec3 ph\u00e2n bi\u1ec7t \u0111\u01b0\u1ee3c. Vd nh\u01b0 c\u1ea3nh Mima b\u1ecb c\u01b0\u1ee1ng hi\u1ebfp trong b\u1ed9 phim Perfect Blue c\u1ee7a Satoshi Kon, n\u00f3 r\u1ea5t tr\u1ea7n tr\u1ee5i th\u1ec3 hi\u1ec7n n\u00ean m\u1eb7t t\u1ed1i c\u1ee7a th\u1ebf gi\u1edbi idol h\u00e0o nho\u00e1ng, nh\u01b0ng n\u1ebfu ai \u0111\u00f3 kh\u00f4ng bi\u1ebft g\u00ec m\u00e0 ch\u1ec9 xem qua \u0111o\u1ea1n c\u1ea3nh (out of context), h\u1ecd s\u1ebd ch\u1ec9 ngh\u0129 r\u1eb1ng \u0111\u00e2y l\u00e0 \u0111o\u1ea1n c\u1ea3nh fanservice r\u1ebb ti\u1ec1n m\u00e0 th\u00f4i.<\/p>\n\n\n\n<p>N\u00f3i nh\u01b0 th\u1ebf c\u00f3 ngh\u0129a, fanservice hay kh\u00f4ng l\u00e0 ph\u1ee5 thu\u1ed9c v\u00e0o g\u00f3c nh\u00ecn c\u1ee7a m\u1ed7i ng\u01b0\u1eddi, c\u0169ng nh\u01b0 l\u00e0 tr\u00ecnh \u0111\u1ed9 ng\u01b0\u1eddi th\u1ef1c hi\u1ec7n. N\u1ebfu c\u00e2n b\u1eb1ng t\u1ed1t \u0111i\u1ec1u n\u00e0y, th\u00ec t\u00e1c ph\u1ea9m s\u1ebd \u0111\u1ea1t \u0111\u01b0\u1ee3c th\u00e0nh c\u00f4ng nh\u1ea5t \u0111\u1ecbnh, t\u1ea1o \u0111\u01b0\u1ee3c \u0111i\u1ec3m nh\u1ea5n so v\u1edbi \u0111a ph\u1ea7n nh\u1eefng b\u1ed9 kh\u00e1c tr\u00ean th\u1ecb tr\u01b0\u1eddng.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>C\u00f2n v\u1ec1 chuy\u1ec7n h\u1ecd cho r\u1eb1ng Neon Genesis Evangelion kh\u00f4ng t\u1eadp trung c\u1ed1t truy\u1ec7n \/ ph\u00e1t tri\u1ec3n nh\u00e2n v\u1eadt th\u00ec m\u00ecnh ngh\u0129 ng\u01b0\u1eddi vi\u1ebft b\u00e0i ch\u01b0a bao gi\u1edd xem qua NGE m\u00e0 ch\u1ec9 nghe ng\u01b0\u1eddi kh\u00e1c nh\u1eadn x\u00e9t v\u00e0 l\u1ea5y l\u1eddi c\u1ee7a h\u1ecd l\u00e0m d\u1eabn ch\u1ee9ng. M\u00e0 \u0111\u1ecdc xong b\u00e0i th\u00ec m\u00ecnh c\u0169ng ch\u1ea3 bi\u1ebft ng\u01b0\u1eddi vi\u1ebft \u1edf \u0111\u00e2y l\u00e0 \u0111ang ph\u00ea ph\u00e1n fanservice v\u00ec t\u00ednh ch\u1ea5t &#8220;t\u00ecnh d\u1ee5c h\u00f3a n\u1eef gi\u1edbi&#8221;, hay l\u00e0 v\u1eeba c\u1ea3 &#8220;t\u00ecnh d\u1ee5c h\u00f3a n\u1eef gi\u1edbi&#8221; l\u1eabn &#8220;kh\u00f4ng \u0103n nh\u1eadp c\u1ed1t truy\u1ec7n v\u00e0 n\u1ed9i dung&#8221;? V\u1eady n\u1ebfu &#8220;t\u00ecnh d\u1ee5c h\u00f3a n\u1eef gi\u1edbi&#8221; nh\u01b0ng th\u1ecfa \u0111i\u1ec1u ki\u1ec7n v\u1ebf sau th\u00ec v\u1eabn ch\u1ea5p nh\u1eadn \u0111\u01b0\u1ee3c? Th\u1ebf c\u00f2n &#8220;t\u00ecnh d\u1ee5c h\u00f3a nam gi\u1edbi&#8221; th\u00ec sao?<\/p>\n\n\n\n<p>T\u00f3m g\u1ecdn l\u1ea1i, fanservice kh\u00f4ng c\u00f3 t\u1ed9i, m\u00e0 do c\u00e1ch ng\u01b0\u1eddi ta s\u1eed d\u1ee5ng ch\u00fang, v\u00e0 fanservice c\u0169ng ch\u1eb3ng \u0111\u1ed3ng ngh\u0129a v\u1edbi \u201ct\u00ecnh d\u1ee5c h\u00f3a\u201d nh\u01b0 ai \u0111\u00f3 \u0111\u00e3 vi\u1ebft.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/217235493750511\">https:\/\/facebook.com\/alonelycomet\/posts\/217235493750511<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Wow, controversial! I know! Nh\u01b0ng m\u00e0 t\u00ecnh c\u1edd \u0111\u1ecdc \u0111\u01b0\u1ee3c b\u00e0i vi\u1ebft v\u1ec1 fanservice c\u1ee7a GP th\u00ec m\u00ecnh c\u0169ng c\u00f3 m\u1ed9t s\u1ed1 l\u1eadp lu\u1eadn ph\u1ea3n b\u00e1c l\u1ea1i. Link b\u00e0i vi\u1ebft \u0111\u00f3 \u0111\u00e2y:&nbsp;https:\/\/www.facebook.com\/TheGlowpj\/posts\/4097561437022135 . 1\/ Fanservice v\u00e0 s\u1ef1 hi\u1ec3u hi\u1ec3u l\u1ea7m. Tr\u01b0\u1edbc nh\u1ea5t ch\u00fang ta c\u1ea7n ph\u1ea3i hi\u1ec3u \u0111\u01b0\u1ee3c kh\u00e1i ni\u1ec7m fanservice l\u00e0 g\u00ec trong A-M. Theo nh\u01b0 ANN mi\u00eau t\u1ea3, ta c\u00f3 \u0111\u1ecbnh ngh\u0129a sau: \u201cFan service is the act of adding something with no direct relevance to the story or character development into an anime (or manga) for the purpose of pleasing fans. The most common form of fan [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1564,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[8],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1563"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1563"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1563\/revisions"}],"predecessor-version":[{"id":1565,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1563\/revisions\/1565"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1564"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1563"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1563"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1563"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}