{"id":1899,"date":"2021-11-03T22:17:00","date_gmt":"2021-11-03T15:17:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1899"},"modified":"2021-11-08T13:24:17","modified_gmt":"2021-11-08T06:24:17","slug":"tencent-tro-thanh-co-dong-lon-thu-3-cua-kadokawa","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/11\/03\/tencent-tro-thanh-co-dong-lon-thu-3-cua-kadokawa\/","title":{"rendered":"Tencent tr\u1edf th\u00e0nh c\u1ed5 \u0111\u00f4ng l\u1edbn th\u1ee9 3 c\u1ee7a Kadokawa"},"content":{"rendered":"\n<h6>Tencent tr\u1edf th\u00e0nh c\u1ed5 \u0111\u00f4ng l\u1edbn th\u1ee9 3 c\u1ee7a Kadokawa v\u1edbi 6,86% c\u1ed5 ph\u1ea7n. Kadokawa mong mu\u1ed1n \u201cIsekai s\u1ebd th\u00e2u t\u00f3m th\u1ebf gi\u1edbi\u201d.<\/h6>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Nh\u00e0 xu\u1ea5t b\u1ea3n Kadokawa h\u00f4m th\u1ee9 S\u00e1u \u0111\u00e3 th\u00f4ng b\u00e1o r\u1eb1ng t\u1eadp \u0111o\u00e0n Tencent s\u1ebd mua 6,86% c\u1ed5 ph\u1ea7n c\u1ee7a Kadokawa v\u1edbi gi\u00e1 30 t\u1ef7 y\u00ean (kho\u1ea3ng 264 tri\u1ec7u \u0111\u00f4 la M\u1ef9) v\u00e0 tr\u1edf th\u00e0nh c\u1ed5 \u0111\u00f4ng l\u1edbn th\u1ee9 ba c\u1ee7a c\u00f4ng ty.<\/p>\n\n\n\n<p>Sau \u0111\u00f3, gi\u00e1m \u0111\u1ed1c \u0111i\u1ec1u h\u00e0nh Kadokawa l\u00e0 \u00f4ng Takeshi Kikuchi \u0111\u00e3 chia s\u1ebb v\u1edbi TIFFCOM mong mu\u1ed1n c\u1ee7a m\u00ecnh r\u1eb1ng \u201cIsekai s\u1ebd th\u00e2u t\u00f3m th\u1ebf gi\u1edbi\u201d.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>\u00a4 1\/ Ph\u00e1t huy t\u1ed1i \u0111a m\u00f4 h\u00ecnh &#8220;media mix&#8221;.<\/h6>\n\n\n\n<p>Theo m\u00ecnh th\u00ec, \u0111\u00e2y l\u00e0 m\u1ed9t s\u1ef1 ki\u1ec7n mang c\u1ed9t m\u1ed1c l\u1ecbch s\u1eed, hmm, kh\u00f4ng ph\u1ea3i v\u00ec \u201cisekai s\u1ebd th\u00e2u t\u00f3m th\u1ebf gi\u1edbi\u201d m\u00e0 l\u00e0 c\u00e1ch th\u1ee9c m\u00e0 Kadokawa l\u1ef1a ch\u1ecdn \u0111\u1ec3 ti\u1ebfp c\u1eadn th\u1ecb tr\u01b0\u1eddng anime to\u00e0n c\u1ea7u. Trong nh\u1eefng n\u0103m g\u1ea7n \u0111\u00e2y, s\u1ef1 ph\u00e1t tri\u1ec3n c\u1ee7a th\u1ecb tr\u01b0\u1eddng trong n\u01b0\u1edbc nh\u01b0 b\u1ecb ch\u1eefng l\u1ea1i, th\u1ebf nh\u01b0ng, th\u1ecb tr\u01b0\u1eddng qu\u1ed1c t\u1ebf v\u1eabn c\u00f2n l\u00e0 m\u1ea3nh \u0111\u1ea5t m\u00e0u m\u1ee1 ch\u01b0a \u0111\u01b0\u1ee3c khai th\u00e1c h\u1ebft. Vi\u1ec7c Tencent v\u00e0 Kadokawa b\u1eaft tay nhau h\u1ee3p t\u00e1c c\u0169ng c\u00f3 th\u1ec3 xem nh\u01b0 m\u1ed9t c\u1ed9t m\u1ed1c quan tr\u1ecdng trong ng\u00e0nh CN A-M hi\u1ec7n \u0111\u1ea1i, ch\u1ec9 sau phi v\u1ee5 Sony th\u00e2u t\u00f3m h\u1ebft Crunchyroll v\u00e0 \u0111\u1ea7u t\u01b0 cho Bilibili.<\/p>\n\n\n\n<p>Tr\u01b0\u1edbc nh\u1ea5t, m\u00f4 h\u00ecnh \u201cmedia mix\u201d \u0111\u00e3 \u0111\u01b0\u1ee3c tri\u1ec3n khai r\u1ea5t th\u00e0nh c\u00f4ng t\u1ea1i Nh\u1eadt, d\u1eabn \u0111\u1ebfn s\u1ef1 \u201cth\u1ed1ng tr\u1ecb\u201d c\u1ee7a Kadokawa t\u1ea1i th\u1ecb tr\u01b0\u1eddng n\u1ed9i \u0111\u1ecba. N\u00f3i cho \u0111\u01a1n gi\u1ea3n v\u1ec1 \u201cmedia mix\u201d, Kadokawa s\u1ebd xu\u1ea5t b\u1ea3n nguy\u00ean t\u00e1c LN tr\u01b0\u1edbc 3 th\u00e1ng cho \u0111\u1ebfn m\u1ed9t n\u0103m \u0111\u1ebfn khi anime ra m\u1eaft. Sau \u0111\u00f3, anime \u0111\u01b0\u1ee3c tung ra v\u00e0 s\u1eed d\u1ee5ng nh\u01b0 y\u1ebfu t\u1ed1 ch\u00ednh \u0111\u1ec3 \u0111\u00e1nh b\u00f3ng t\u00ean tu\u1ed5i c\u1ee7a t\u00e1c ph\u1ea9m, t\u1eeb \u0111\u00f3 h\u1ed7 tr\u1ee3 ph\u00e1t tri\u1ec3n th\u00eam nh\u1eefng d\u1ef1 \u00e1n li\u00ean quan t\u1ea1o th\u00e0nh franchise, \u0111\u1ed3ng th\u1eddi gi\u1edbi thi\u1ec7u nguy\u00ean t\u00e1c cho nhi\u1ec1u fan bi\u1ebft \u0111\u1ebfn th\u00eam.<\/p>\n\n\n\n<p>M\u1ed9t v\u00ed d\u1ee5 d\u1ec5 h\u00ecnh dung h\u01a1n, th\u00f4ng th\u01b0\u1eddng, khi m\u1ed9t anime l\u00ean s\u00f3ng truy\u1ec1n h\u00ecnh, ph\u1ea7n ti\u1ebfp theo s\u1ebd c\u1ea7n th\u1eddi gian \u0111\u1ec3 th\u1ef1c hi\u1ec7n gi\u1ea3 nh\u01b0 t\u00e1c ph\u1ea9m \u0111\u1ea1t th\u00e0nh c\u00f4ng l\u1edbn. Trong th\u1eddi gian \u0111\u00f3, \u0111\u1ec3 gi\u1eef nhi\u1ec7t v\u00e0 ti\u1ebfp t\u1ee5c ti\u1ebfp th\u1ecb t\u00e1c ph\u1ea9m \u0111\u1ebfn v\u1edbi th\u1ecb tr\u01b0\u1eddng, h\u1ecd s\u1ebd c\u1ea7n gi\u1edbi thi\u1ec7u th\u00eam h\u00ecnh \u1ea3nh t\u00e1c ph\u1ea9m tr\u00ean c\u00e1c ph\u01b0\u01a1ng ti\u1ec7n truy\u1ec1n th\u00f4ng kh\u00e1c nhau (vd nh\u01b0 short anime, game, manga \u2026). Nh\u01b0 tr\u01b0\u1eddng h\u1ee3p c\u1ee7a Re:Zero, t\u1eeb ss1 v\u00e0 ss2 c\u00e1ch nhau m\u1ed9t th\u1eddi gian d\u00e0i, tuy nhi\u00ean, xen gi\u1eefa l\u00e0 Isekai Quartet \u0111\u1ec3 h\u00e2m n\u00f3ng \u0111\u1ed9 n\u1ed5i c\u1ee7a t\u00e1c ph\u1ea9m, l\u1eabn h\u00ecnh \u1ea3nh c\u00e1c nh\u00e2n v\u1eadt \u0111\u01b0\u1ee3c xu\u1ea5t hi\u1ec7n trong nhi\u1ec1u t\u1ef1a game kh\u00e1c nhau (nh\u01b0 Rem, Emilia .. trong Epic 7, Priconne). H\u01b0\u1edbng ti\u1ebfp c\u1eadn n\u00e0y \u0111ang r\u1ea5t hi\u1ec7u qu\u1ea3, g\u00f3p ph\u1ea7n v\u00e0o s\u1ee9c th\u1ed1ng tr\u1ecb c\u1ee7a Kadokawa t\u1ea1i th\u1ecb tr\u01b0\u1eddng n\u1ed9i \u0111\u1ecba, nh\u01b0ng \u201cmedia mix\u201d khi \u00e1p d\u1ee5ng v\u1edbi th\u1ecb tr\u01b0\u1eddng qu\u1ed1c t\u1ebf v\u1eabn ch\u01b0a \u0111\u1ea1t \u0111\u01b0\u1ee3c k\u1ebft qu\u1ea3 l\u00e0m Kiyohara (t\u1ed5ng gi\u00e1m \u0111\u1ed1c c\u1ee7a Kadokawa) h\u00e0i l\u00f2ng. S\u1ef1 b\u1eaft tay v\u1edbi Tencent s\u1ebd gi\u00fap b\u00ean ph\u00eda Kadokawa ho\u00e0n thi\u1ec7n h\u01a1n m\u00f4 h\u00ecnh n\u00e0y m\u00e0 g\u00f3p ph\u1ea7n t\u0103ng th\u00eam l\u1ee3i nhu\u1eadn, l\u1eabn m\u1edf ra nh\u1eefng h\u01b0\u1edbng \u0111i m\u1edbi m\u1edf r\u1ed9ng th\u1ecb tr\u01b0\u1eddng qu\u1ed1c t\u1ebf n\u00f3i chung.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h6>\u00a4 2\/ Ch\u00fa tr\u1ecdng v\u00e0o c\u00e1i l\u1ee3i l\u00e2u d\u00e0i h\u01a1n tr\u01b0\u1edbc m\u1eaft.<\/h6>\n\n\n\n<p>B\u00ean c\u1ea1nh \u0111\u00f3, Tencent hi\u1ec7n l\u00e0 c\u1ed5 \u0111\u00f4ng l\u1edbn nh\u1ea5t c\u1ee7a Bilibili \u2013 d\u1ecbch v\u1ee5 tr\u1ef1c tuy\u1ebfn b\u1ea3n quy\u1ec1n l\u1edbn nh\u1ea5t \u1edf Trung Qu\u1ed1c. Nh\u1eefng t\u00e1c ph\u1ea9m nh\u01b0 Re:Zero, Overlord, Konosuba, The Saga of Tanya, Shield Hero \u0111\u00e3 v\u00e0 \u0111ang \u0111\u1ea1t \u0111\u01b0\u1ee3c nhi\u1ec1u th\u00e0nh c\u00f4ng l\u1edbn tr\u00ean c\u00e1c d\u1ecbch v\u1ee5 tr\u1ef1c tuy\u1ebfn.<\/p>\n\n\n\n<p>Th\u00f4ng th\u01b0\u1eddng, b\u1ea3n quy\u1ec1n c\u00f4ng chi\u1ebfu (streaming right) s\u1ebd \u0111\u01b0\u1ee3c b\u00e1n ra cho b\u00ean \u0111\u1eb7t m\u1ee9c gi\u00e1 cao nh\u1ea5t, c\u00f9ng v\u1edbi m\u1ed9t kho\u1ea3ng \u201cchi ph\u00ed t\u1ed1i thi\u1ec3u\u201d (minimum guarantee). Tuy nhi\u00ean, tr\u01b0\u1eddng h\u1ee3p c\u1ee7a \u201cKumo desu ga, Nani ka?\u201d \u0111\u00e3 khi\u1ebfn Kiyohara ph\u1ea3i suy ngh\u0129 l\u1ea1i. \u0110\u00e2y l\u00e0 t\u00e1c ph\u1ea9m h\u1ee3p t\u00e1c v\u1edbi Crunchyroll, trong l\u00fac c\u00f4ng chi\u1ebfu, do \u0111\u01b0\u1ee3c ti\u1ebfp th\u1ecb hi\u1ec7u qu\u1ea3 n\u00ean Kumodesu lu\u00f4n n\u1eb1m trong top 5 nh\u1eefng b\u1ed9 trong m\u00f9a x\u00e9t theo s\u1ed1 l\u01b0\u1ee3ng ng\u01b0\u1eddi xem \u0111\u00f4ng \u0111\u1ea3o, v\u00e0 ch\u1ec9 trong 6 th\u00e1ng sau, m\u1ee9c l\u1ee3i nhu\u1eadn thu v\u1ec1 \u0111\u00e3 cao h\u01a1n \u201cchi ph\u00ed t\u1ed1i thi\u1ec3u\u201d \u0111\u01b0\u1ee3c d\u1ef1 t\u00ednh ban \u0111\u1ea7u.<\/p>\n\n\n\n<p>K\u1ebft qu\u1ea3 n\u00e0y m\u1edf \u0111\u01b0\u1eddng cho m\u1ed9t h\u01b0\u1edbng ti\u1ebfp c\u1eadn m\u1edbi: thay v\u00ec b\u00e1n cho b\u00ean tr\u1ea3 m\u1ee9c gi\u00e1 cao nh\u1ea5t, th\u00ec s\u1ef1 h\u1ee3p t\u00e1c v\u1edbi c\u00e1c \u0111\u1ed1i t\u00e1c qu\u1ed1c t\u1ebf s\u1ebd ch\u00fa tr\u1ecdng v\u00e0o c\u00e1c b\u00ean c\u00f3 th\u1ec3 gi\u00fap lan t\u1ecfa t\u00e1c ph\u1ea9m c\u1ee7a Kadokawa ra xa, m\u00e0 vd \u1edf \u0111\u00e2y l\u00e0 Tencent. N\u00f3i t\u00f3m g\u1ecdn l\u1ea1i th\u00ec Kadokawa s\u1ebd thay \u0111\u1ed5i chi\u1ebfn l\u01b0\u1ee3c, t\u1eeb \u201cl\u1ee3i tr\u01b0\u1edbc m\u1eaft\u201d th\u00e0nh \u201cl\u1ee3i l\u00e2u d\u00e0i\u201d. Nh\u1eefng \u0111\u1ed1i t\u00e1c m\u1ea1nh v\u1ec1 m\u1ea3ng truy\u1ec1n th\u00f4ng c\u0169ng gi\u00fap Kadokawa c\u00f3 th\u1eddi gian d\u1ec5 d\u00e0ng h\u01a1n trong vi\u1ec7c ph\u00e1t h\u00e0nh l\u1eabn ti\u1ebfp th\u1ecb c\u00e1c t\u00e1c ph\u1ea9m c\u1ee7a h\u1ecd \u0111\u1ebfn v\u1edbi th\u1ecb tr\u01b0\u1eddng n\u1ed9i \u0111\u1ecba (\u1edf n\u01b0\u1edbc b\u1ea1n), c\u00e0ng l\u00e0m t\u0103ng th\u00eam m\u1ee9c hi\u1ec7u qu\u1ea3 c\u1ee7a m\u00f4 h\u00ecnh \u201cmedia mix\u201d m\u00e0 Kadokawa \u0111ang \u0111i ti\u00ean phong.<\/p>\n\n\n\n<p>Nh\u1eefng t\u00e1c ph\u1ea9m isekai nh\u01b0 Re:Zero, Shield Hero, Tanya, Konosuba, Overlord, hay g\u1ea7n \u0111\u00e2y nh\u1ea5t l\u00e0 Mushoku Tensei \u2026 \u0111ang c\u00f3 s\u1ee9c h\u00fat r\u1ea5t l\u1edbn, n\u00ean \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng nh\u01b0 b\u00e0n \u0111\u1ea1p \u0111\u1ec3 ho\u00e0n thi\u1ec7n h\u01a1n m\u00f4 h\u00ecnh, c\u0169ng nh\u01b0 h\u01b0\u1edbng \u0111i m\u1edbi n\u00e0y. \u0110\u00e2y l\u00e0 m\u1ed9t tin bu\u1ed3n, c\u0169ng nh\u01b0 l\u00e0 tin vui, d\u00f9 b\u1ea1n c\u00f3 y\u00eau th\u00edch th\u1ec3 lo\u1ea1i isekai hay kh\u00f4ng.<\/p>\n\n\n\n<p>Bu\u1ed3n l\u00e0 b\u1edfi v\u00ec, trong th\u1eddi gian s\u1eafp \u0111\u1ebfn, Kadokawa s\u1ebd \u201cm\u1ea1nh tay\u201d tri\u1ec3n khai chi\u1ebfn l\u01b0\u1ee3c n\u00e0y, \u0111\u1ed3ng ngh\u0129a v\u1edbi vi\u1ec7c, ta s\u1ebd ti\u1ebfp t\u1ee5c mong \u0111\u1ee3i s\u1ef1 xu\u1ea5t hi\u1ec7n c\u1ee7a r\u1ea5t nhi\u1ec1u c\u00e1c t\u00e1c ph\u1ea9m isekai kh\u00e1c nhau tr\u00ean th\u1ecb tr\u01b0\u1eddng, v\u00e0 nh\u1eefng quy \u0111\u1ecbnh \u1edf th\u1ecb tr\u01b0\u1eddng Trung Qu\u1ed1c, l\u1eabn qu\u1ed1c t\u1ebf, s\u1ebd c\u00f3 s\u1ef1 \u1ea3nh h\u01b0\u1edfng kh\u00f4ng nh\u1ecf v\u1ec1 m\u1eb7t n\u1ed9i dung n\u1ebfu t\u00e1c ph\u1ea9m \u201ch\u01b0\u1edbng ngo\u1ea1i\u201d qu\u00e1 nhi\u1ec1u. Th\u1ebf c\u00f2n vui? M\u00f4 h\u00ecnh ng\u00e0y c\u00e0ng ho\u00e0n thi\u1ec7n, \u0111\u1ed3ng ngh\u0129a v\u1edbi vi\u1ec7c ng\u00e0nh CN s\u1ebd ng\u00e0y c\u00e0ng ph\u00e1t tri\u1ec3n, c\u0169ng nh\u01b0 l\u00e0 vi\u1ec7c c\u00f3 qu\u00e1 nhi\u1ec1u \u201cisekai\u201d d\u1eabn \u0111\u1ebfn s\u1ef1 b\u00e3o h\u00f2a trong th\u1ecb tr\u01b0\u1eddng v\u00e0 xu h\u01b0\u1edbng n\u00e0y d\u1ea7n b\u1ecb \u0111\u00e0o th\u1ea3i, thay b\u1eb1ng xu h\u01b0\u1edbng kh\u00e1c, vd nh\u01b0 &#8230; ntr trend v\u1eady.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/261761905964536\" data-type=\"URL\" data-id=\"https:\/\/facebook.com\/alonelycomet\/posts\/261761905964536\">https:\/\/facebook.com\/alonelycomet\/posts\/261761905964536<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Tencent tr\u1edf th\u00e0nh c\u1ed5 \u0111\u00f4ng l\u1edbn th\u1ee9 3 c\u1ee7a Kadokawa v\u1edbi 6,86% c\u1ed5 ph\u1ea7n. Kadokawa mong mu\u1ed1n \u201cIsekai s\u1ebd th\u00e2u t\u00f3m th\u1ebf gi\u1edbi\u201d. . Nh\u00e0 xu\u1ea5t b\u1ea3n Kadokawa h\u00f4m th\u1ee9 S\u00e1u \u0111\u00e3 th\u00f4ng b\u00e1o r\u1eb1ng t\u1eadp \u0111o\u00e0n Tencent s\u1ebd mua 6,86% c\u1ed5 ph\u1ea7n c\u1ee7a Kadokawa v\u1edbi gi\u00e1 30 t\u1ef7 y\u00ean (kho\u1ea3ng 264 tri\u1ec7u \u0111\u00f4 la M\u1ef9) v\u00e0 tr\u1edf th\u00e0nh c\u1ed5 \u0111\u00f4ng l\u1edbn th\u1ee9 ba c\u1ee7a c\u00f4ng ty. Sau \u0111\u00f3, gi\u00e1m \u0111\u1ed1c \u0111i\u1ec1u h\u00e0nh Kadokawa l\u00e0 \u00f4ng Takeshi Kikuchi \u0111\u00e3 chia s\u1ebb v\u1edbi TIFFCOM mong mu\u1ed1n c\u1ee7a m\u00ecnh r\u1eb1ng \u201cIsekai s\u1ebd th\u00e2u t\u00f3m th\u1ebf gi\u1edbi\u201d. . \u00a4 1\/ Ph\u00e1t huy t\u1ed1i [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1946,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[8,52,12],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1899"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1899"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1899\/revisions"}],"predecessor-version":[{"id":1901,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1899\/revisions\/1901"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1946"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1899"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1899"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1899"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}