{"id":1579,"date":"2021-10-01T13:04:00","date_gmt":"2021-10-01T06:04:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1579"},"modified":"2021-11-05T21:32:29","modified_gmt":"2021-11-05T14:32:29","slug":"tetsurou-araki-va-phong-cach-lam-anime","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2021\/10\/01\/tetsurou-araki-va-phong-cach-lam-anime\/","title":{"rendered":"Tetsurou Araki v\u00e0 Phong c\u00e1ch l\u00e0m Anime"},"content":{"rendered":"\n<h6>Tetsurou Araki \u2013 Ng\u01b0\u1eddi \u0110\u1ea1o Di\u1ec5n \u0110em \u0110\u1ebfn Th\u00e0nh C\u00f4ng Cho Attack On Titan, Death Note &amp; Phong C\u00e1ch L\u00e0m Anime.<\/h6>\n\n\n\n<p>\u0110i\u1ec1u g\u00ec l\u00e0m n\u00ean s\u1ef1 th\u00e0nh c\u00f4ng c\u1ee7a series Attack on titan? Nhi\u1ec1u ng\u01b0\u1eddi c\u00f3 th\u1ec3 n\u00f3i l\u00e0 do phong c\u00e1ch k\u1ec3 chuy\u1ec7n \u0111\u1ea7y cu\u1ed1n h\u00fat c\u1ee7a t\u00e1c gi\u1ea3 Hajime Isayama. \u0110\u00fang l\u00e0 b\u1ed9 manga \u0111\u00e3 c\u00f3 1 ch\u1ed7 \u0111\u1ee9ng nh\u1ea5t \u0111\u1ecbnh tr\u01b0\u1edbc khi chuy\u1ec3n th\u1ec3 l\u00ean anime v\u00e0o n\u0103m 2013, th\u1ebf nh\u01b0ng c\u00f3 th\u1ec3 n\u00f3i ch\u00ednh t\u1eeb ph\u1ea7n \u0111\u1ea7u anime m\u1edbi t\u1ea1o n\u00ean 1 c\u01a1n \u201cs\u00f3ng th\u1ea7n\u201d th\u1ef1c s\u1ef1 c\u00e0n qu\u00e9t to\u00e0n b\u1ed9 c\u1ed9ng \u0111\u1ed3ng \u0111\u1ebfn n\u1ed7i trong n\u0103m \u0111\u00f3 \u0111i b\u1ea5t c\u1ee9 s\u1ef1 ki\u1ec7n anime n\u00e0o ta c\u0169ng \u0111\u1ec1u th\u1ea5y nh\u1eefng b\u1ed9 trang ph\u1ee5c cosplay c\u1ee7a t\u00e1c ph\u1ea9m n\u00e0y. C\u0169ng gi\u1ed1ng nh\u01b0 b\u1ed9 Kimetsu no yaiba \u0111\u01b0\u1ee3c b\u00f9ng n\u1ed5 s\u1ef1 n\u1ed5i ti\u1ebfng nh\u1edd v\u00e0o chuy\u1ec3n th\u1ec3 t\u1eeb \u0111\u1ea1o di\u1ec5n Haruo Sotozaki v\u00e0 studio Ufotable, m\u00ecnh ngh\u0129 ch\u00fang ta c\u0169ng c\u1ea7n ph\u1ea3i nh\u1edb \u0111\u1ebfn c\u00e1i t\u00ean c\u1ee7a ng\u01b0\u1eddi \u0111\u1ea1o di\u1ec5n anime \u0111\u00e3 \u0111\u00f3ng g\u00f3p l\u1edbn v\u00e0o s\u1ef1 ph\u00e1t tri\u1ec3n c\u1ee7a AOT trong su\u1ed1t ch\u1eb7ng \u0111\u01b0\u1eddng c\u1ee7a m\u00ecnh \u0111\u00f3 l\u00e0 Tetsurou Araki.<\/p>\n\n\n\n<p>Ngo\u00e0i ra b\u00ean c\u1ea1nh AOT, Tetsurou Araki c\u0169ng l\u00e0 \u0111\u1ea1o di\u1ec5n c\u1ee7a Death note, b\u1ed9 anime \u0111\u1ee9ng v\u1ecb tr\u00ed s\u1ed1 1 v\u1ec1 \u0111\u1ed9 ph\u1ed5 bi\u1ebfn tr\u00ean trang myanimelist v\u00e0 Guilty crown, Kabaneri of the iron fortress, Highschool of dead, tuy kh\u00f4ng n\u1ed5i b\u1eb1ng nh\u01b0ng v\u1eabn l\u00e0 nh\u1eefng t\u00e1c ph\u1ea9m g\u00e2y ra r\u1ea5t nhi\u1ec1u s\u1ef1 b\u00e0n lu\u1eadn, tranh c\u00e3i trong c\u1ed9ng \u0111\u1ed3ng anime t\u1ea1i th\u1eddi \u0111i\u1ec3m m\u00e0 nh\u1eefng b\u1ed9 n\u00e0y ra m\u1eaft. V\u1eady th\u00ec t\u1ea1i sao nh\u1eefng t\u00e1c ph\u1ea9m c\u1ee7a \u0111\u1ea1o di\u1ec5n n\u00e0y l\u1ea1i nh\u1eadn \u0111\u01b0\u1ee3c nhi\u1ec1u s\u1ef1 ch\u00fa \u00fd \u0111\u1ebfn v\u1eady v\u00e0 anh ta c\u00f3 nh\u1eefng b\u00ed quy\u1ebft g\u00ec \u0111\u1ec3 c\u00f3 th\u1ec3 t\u1ea1o ra nh\u1eefng TV series \u0111\u1ea7y \u0111\u00e1ng nh\u1edb? Trong b\u00e0i vi\u1ebft n\u00e0y ch\u00fang ta h\u00e3y c\u00f9ng t\u00ecm hi\u1ec3u v\u1ec1 1 v\u1ecb \u0111\u1ea1o di\u1ec5n \u0111\u1ea7y t\u00e0i n\u0103ng, \u0111\u1ea7y th\u00fa v\u1ecb nh\u01b0ng c\u0169ng th\u1eadt l\u00e0 \u0111\u1ea7y tranh c\u00e3i trong gi\u1edbi anime.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>\u00a4 Ti\u1ec3u s\u1eed:<\/h5>\n\n\n\n<p>\u0110\u1ea1o di\u1ec5n Tetsurou Araki sinh n\u0103m 1976. Sau khi t\u1ed1t nghi\u1ec7p \u0111\u1ea1i h\u1ecdc Senshu t\u1ea1i Tokyo, anh li\u1ec1n v\u00e0o l\u00e0m animator cho studio Madhouse. T\u00e0i n\u0103ng c\u1ee7a anh nhanh ch\u00f3ng \u0111\u01b0\u1ee3c nh\u1eadn ra v\u00e0 anh \u0111\u01b0\u1ee3c \u0111\u1ea1o di\u1ec5n b\u1ed9 anime \u0111\u1ea7u tay \u0111\u00f3 l\u00e0 Otogi-J\u016bshi Akazukin (b\u1ea3n OVA) v\u00e0o n\u0103m 2005. N\u0103m 2006-2007 anh ch\u00ednh th\u1ee9c \u0111\u1ea3m nh\u1eadn vai tr\u00f2 \u0111\u1ea1o di\u1ec5n cho b\u1ed9 anime d\u00e0i t\u1eadp Death note v\u00e0 sau \u0111\u00f3 l\u1ea7n l\u01b0\u1ee3t l\u00e0 nh\u1eefng b\u1ed9 Kurozuka, High school of the dead t\u1ea1i Madhouse v\u00e0 Guilty Crown t\u1ea1i Production IG. T\u1eeb n\u0103m 2013 anh ch\u00ednh th\u1ee9c gia nh\u1eadp Wit studio \u0111\u1ec3 th\u1ef1c hi\u1ec7n AOT t\u1eeb ph\u1ea7n 1 \u0111\u1ebfn 3 v\u00e0 b\u1ed9 Kabaneri of the iron fortress.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<h5>\u00a4 Phong c\u00e1ch:<\/h5>\n\n\n\n<p>N\u1ebfu nh\u01b0 b\u1ea1n c\u00f3 xem b\u1ea5t k\u1ef3 b\u1ed9 anime n\u00e0o c\u1ee7a Araki-san, b\u1ea1n \u0111i\u1ec1u c\u00f3 th\u1ec3 d\u1ec5 d\u00e0ng nh\u1eadn ra phong c\u00e1ch \u0111\u1ea1o di\u1ec5n qu\u00e1 \u0111\u00e0, \u0111\u1ea7y nh\u1ea5n m\u1ea1nh v\u00e0 ph\u00f3ng \u0111\u1ea1i c\u1ee7a anh ta. \u0110\u00f3 l\u00e0 nh\u1eefng c\u1ea3nh h\u00e0nh \u0111\u1ed9ng \u0111\u1ea7y m\u00e1u l\u1eeda, nh\u1eefng c\u1ea3nh ch\u00e1y n\u1ed5 kh\u1eafp n\u01a1i nh\u01b0 c\u1ee7a michael bay, c\u1ea3m x\u00fac bi\u1ec3u c\u1ea3m nh\u00e2n v\u1eadt \u0111\u01b0\u1ee3c \u0111\u1ea9y l\u00ean t\u1edbi t\u1eadn n\u00f3c v\u00e0 kh\u00f4ng th\u1ec3 thi\u1ebfu \u00e2m nh\u1ea1c \u0111\u1ea7y s\u00f4i \u0111\u1ed9ng c\u1ee7a Hiroyuki Sawano-san.<\/p>\n\n\n\n<p>\u2022 Araki-san r\u1ea5t ch\u00fa tr\u1ecdng v\u00e0o t\u00ednh c\u1ea3m x\u00fac v\u00e0 gi\u1ea3i tr\u00ed c\u1ee7a 1 t\u00e1c ph\u1ea9m v\u1edbi vi\u1ec7c t\u1eadp trung h\u1ebft m\u1ee9c \u0111\u1ec3 l\u00e0m sao kh\u00e1n gi\u1ea3 c\u00f3 th\u1ec3 c\u00f3 nh\u1eefng tr\u1ea3i nghi\u1ec7m h\u00ecnh \u1ea3nh, \u00e2m thanh t\u1ed1t nh\u1ea5t v\u00e0 anh ta kh\u00f4ng h\u1ec1 ch\u1edd \u0111\u1ee3i m\u00e0 lu\u00f4n \u0111\u00e1nh m\u1ea1nh v\u00e0o nh\u1eefng t\u1eadp \u0111\u1ea7u.<\/p>\n\n\n\n<p>Death note v\u1edbi c\u1ea3nh \u0103n snack \u201chuy\u1ec1n tho\u1ea1i\u201d ch\u00ednh l\u00e0 1 trong nh\u1eefng minh ch\u1ee9ng r\u00f5 r\u00e0ng nh\u1ea5t cho phong c\u00e1ch \u0111\u1ea1o di\u1ec5n c\u1ee7a anh. \u0110\u1ea9y t\u00ecnh ti\u1ebft l\u00ean dramatic qu\u00e1 \u0111\u00e0, camera di chuy\u1ec3n nhanh, \u00e2m nh\u1ea1c d\u1ed3n d\u1eadp l\u00e0m ta c\u1ee9 t\u01b0\u1edfng 1 c\u1ea3nh chi\u1ebfn \u0111\u1ea5u v\u1edbi boss cu\u1ed1i hay g\u00ec r\u1ed1t cu\u1ed9c ch\u1ec9 l\u00e0 nh\u00e2n v\u1eadt Light Yagami \u0103n snack.<\/p>\n\n\n\n<p>T\u01b0\u01a1ng t\u1ef1 trong t\u1eadp \u0111\u1ea7u c\u1ee7a AOT, Araki-san t\u1ea1o \u1ea5n t\u01b0\u1ee3ng m\u1ea1nh m\u1ebd v\u1ec1 1 th\u1ebf gi\u1edbi t\u00e0n nh\u1eabn, ch\u1ebft ch\u00f3c khi m\u00e0 t\u1eadp trung v\u00e0o bi\u1ec3u c\u1ea3m c\u1ee7a c\u00e1c nh\u00e2n v\u1eadt v\u1edbi c\u00e1c g\u01b0\u01a1ng m\u1eb7t v\u00f4 c\u00f9ng s\u1ee3 h\u00e3i, l\u00fac n\u00e0o h\u1ecd c\u0169ng h\u00e9t v\u00e0o m\u1eb7t nhau, m\u00e1u v\u0103ng t\u1ee9 tung kh\u1eafp n\u01a1i v\u00e0 b\u1ea3n nh\u1ea1c \u201cvogel im kafig\u201d vang l\u00ean \u1edf cu\u1ed1i t\u1eadp\u2026 T\u1ea5t c\u1ea3 ch\u1ec9 c\u00f9ng 1 m\u1ee5c \u0111\u00edch l\u00e0 \u0111\u1ea9y c\u1ea3m x\u00fac, \u1ea5n t\u01b0\u1ee3ng \u0111\u1ea7u ti\u00ean c\u1ee7a kh\u00e1n gi\u1ea3 l\u00ean m\u1ee9c cao nh\u1ea5t c\u00f3 th\u1ec3.<\/p>\n\n\n\n<p>Ngo\u00e0i ra \u0111\u1ed1i v\u1edbi Araki-san, animation c\u0169ng l\u00e0 1 y\u1ebfu t\u1ed1 quan tr\u1ecdng h\u00e0ng \u0111\u1ea7u v\u1edbi vi\u1ec7c t\u1ea1o ra nh\u1eefng c\u1ea3nh action \u1ea5n t\u01b0\u1ee3ng nh\u1ea5t. B\u00e2y gi\u1edd th\u00ec ta c\u00f3 th\u1ec3 \u0111\u00e3 quen v\u1edbi nh\u1eefng c\u1ea3nh nh\u00e2n v\u1eadt d\u00f9ng b\u1ed9 c\u01a1 \u0111\u1ed9ng 3d bay nh\u1ea3y th\u1ea5y n\u00f3 b\u00ecnh th\u01b0\u1eddng, nh\u01b0ng n\u1ebfu tr\u1edf v\u1ec1 n\u0103m 2013, nh\u1eefng c\u1ea3nh h\u00e0nh \u0111\u1ed9ng trong season 1 c\u00f3 th\u1ec3 khi\u1ebfn kh\u00e1n gi\u1ea3 nh\u01b0 t\u00f4i h\u1ed3i \u0111\u00f3 c\u1ea3m th\u1ea5y n\u1ed5 n\u00e3o. T\u01b0\u01a1ng t\u1ef1 nh\u01b0 v\u1eady th\u00ec animation trong Guilty crown, Kabaneri, HOTD c\u0169ng \u0111i\u1ec1u thu\u1ed9c d\u1ea1ng \u201ctop-tier\u201d v\u00e0o th\u1eddi \u0111i\u1ec3m m\u00e0 nh\u1eefng b\u1ed9 \u0111\u00f3 ra m\u1eaft.<\/p>\n\n\n\n<p>Trong b\u1ed9 Guilty crown v\u00e0 Kabaneri thi\u1ebft k\u1ebf nh\u00e2n v\u1eadt c\u0169ng v\u00f4 c\u00f9ng \u0111\u1eb9p \u0111\u1ebd. V\u00ed d\u1ee5 nh\u01b0 nh\u00e2n v\u1eadt Inori \u0103n m\u1eb7c tuy kh\u00e1 h\u1edf hang nh\u01b0ng trang ph\u1ee5c c\u1ee7a c\u00f4 kh\u00f4ng h\u1ec1 ph\u1ea3n c\u1ea3m m\u00e0 \u0111\u1ea7y \u1ea5n t\u01b0\u1ee3ng, quy\u1ebft r\u0169, t\u00f4n l\u00ean n\u00e9t d\u1ec5 th\u01b0\u01a1ng khi\u1ebfn c\u00f4 l\u00e0 waifu c\u1ee7a bi\u1ebft bao nhi\u00eau thanh ni\u00ean th\u1eddi \u0111\u00f3.<\/p>\n\n\n\n<p>C\u00f2n trong b\u1ed9 \u201cHigh school of the dead\u201d th\u00ec Araki-san nh\u1eadn ra fanservice s\u1ebd l\u00e0 y\u1ebfu t\u1ed1 ch\u00ednh gi\u00fap b\u1ed9 n\u00e0y \u0103n kh\u00e1ch n\u00ean anh \u0111\u00e3 \u0111\u1ea9y y\u1ebfu t\u1ed1 n\u00e0y l\u00ean \u0111\u1ebfn m\u1ee9c t\u1ed1i \u0111a. Nh\u1eefng c\u1ea3nh l\u1ed9 pantsu, h\u1edf hai \u0111\u1ed3i n\u00fai th\u00ec ki\u1ec3u nh\u01b0 c\u1ee1 v\u00e0i gi\u00e2y l\u00e0 c\u00f3. \u201cBoobs physics\u201d th\u00ec c\u1ee9 nh\u01b0 m\u00f4 ph\u1ecfng UE5 c\u1ef1c k\u1ef3 m\u01b0\u1ee3t\u00a0. \u0110\u1ed1i v\u1edbi b\u1ed9 kh\u00e1c, n\u1ebfu c\u00f3 qu\u00e1 nhi\u1ec1u fanservice l\u1eb7p l\u1ea1i nh\u01b0 v\u1eady c\u00f3 th\u1ec3 khi\u1ebfn ng\u01b0\u1eddi ta c\u1ea3m th\u1ea5y bu\u1ed3n ch\u00e1n khi xem th\u1ebf nh\u01b0ng Araki-san lu\u00f4n bi\u1ebft c\u00e1ch gi\u1eef l\u1ea5y s\u1ef1 h\u1ee9ng th\u00fa c\u1ee7a kh\u00e1n gi\u1ea3, b\u1eb1ng c\u00e1ch g\u1eafn y\u1ebfu t\u1ed1 fanservice v\u1edbi nh\u1eefng c\u1ea3nh h\u00e0nh \u0111\u1ed9ng theo 1 c\u00e1ch \u0111\u1ea7y l\u1ed1 b\u1ecbch. V\u00ed d\u1ee5 kh\u00f4ng g\u00ec kh\u00e1c c\u1ea3nh \u201cmatrix ng\u1ef1c\u201d \u0111\u1ea7y huy\u1ec1n tho\u1ea1i khi m\u00e0 vi\u00ean \u0111\u1ea1n t\u1eeb n\u00f2ng s\u00fang c\u1ee7a MC len l\u00f5i gi\u1eefa 2 g\u00f2 b\u1ed3ng \u0111\u00e0o h\u00f9ng v\u0129 c\u1ee7a nh\u00e2n v\u1eadt Seako. T\u1ea5t c\u1ea3 ch\u1ec9 \u0111\u1ec3 show \u0111\u1ed9 n\u1ea3y nh\u01b0 m\u00f3n b\u00e1nh pudding c\u1ee7a th\u1ee9 \u0111\u00f3. T\u00f4i ch\u1ec9 c\u00f3 th\u1ec3 th\u00e1n ph\u1ee5c m\u00e0 th\u1ed1t l\u00ean r\u1eb1ng \u0111\u00e2y l\u00e0 \u0111\u1ec9nh cao c\u1ee7a fanservice, b\u1ea1n kh\u00f4ng th\u1ec3 n\u00e0o l\u00e0m m\u1ed9t c\u1ea3nh fanservice t\u1ed1t h\u01a1n \u0111\u01b0\u1ee3c th\u1ebf n\u1eefa.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>Th\u1ebf th\u00ec \u0111i\u1ec3m g\u00ec l\u1ea1i khi\u1ebfn cho nh\u1eefng t\u00e1c ph\u1ea9m c\u1ee7a Araki-san g\u00e2y nhi\u1ec1u tranh c\u00e3i. B\u1ed9 anime Kurozuka l\u00e0 1 \u0111\u1ea1i di\u1ec7n kh\u00e1 r\u00f5 r\u00e0ng cho nh\u1eefng v\u1ea5n \u0111\u1ec1 c\u1ee7a nh\u1eefng b\u1ed9 original sau n\u00e0y m\u00e0 anh \u0111\u1ea1o di\u1ec5n. B\u1ed9 anime l\u00e0m t\u00f4i ph\u1ea3i \u201cWow!\u201d li\u00ean t\u1ee5c v\u1edbi nh\u1eefng c\u1ea3nh h\u00e0nh \u0111\u1ed9ng v\u00f4 c\u00f9ng tuy\u1ec7t v\u1eddi, \u0111\u1ed9 gore edgy \u0111\u1ea9y l\u00ean t\u1ed1i \u0111a c\u1ef1c ng\u1ea7u v\u00e0 x\u00e2y d\u1ef1ng b\u1ea7u kh\u00f4ng kh\u00ed \u0111en t\u1ed1i, kinh d\u1ecb, b\u00ed \u1ea9n v\u00f4 c\u00f9ng t\u1ed1t. Th\u1ebf nh\u01b0ng c\u1ed1t truy\u1ec7n l\u1ea1i \u0111\u1ea7y r\u1ed1i r\u1eafm v\u00e0 \u0111\u1eb7c bi\u1ec7t l\u00e0 c\u00e1i k\u1ebft khi t\u00f4i xem xong ki\u1ec3u \u201c\u1ee7a, \u0111\u00e2y l\u00e0 \u0111\u00e2u v\u00e0 t\u00f4i l\u00e0 ai?\u201d, c\u00f3 th\u1ec3 n\u00f3i l\u00e0 l\u00fa l\u1eabn lu\u00f4n. T\u01b0\u01a1ng t\u1ef1 nh\u01b0 v\u1eady, b\u1ed9 Guilty crown \u00e2m thanh, h\u00ecnh \u1ea3nh, animation c\u00f3 th\u1ec3 n\u00f3i 10\/10 th\u1eadm ch\u00ed 11\/10 c\u0169ng \u0111\u01b0\u1ee3c nh\u01b0ng c\u1ed1t truy\u1ec7n th\u00ec l\u1ea1i \u0111\u1ea7y d\u1ea5u ch\u1ea5m h\u1ecfi v\u00e0 c\u00e1i k\u1ebft \u0111\u00e3 \u0111\u1ec3 l\u1ea1i nhi\u1ec1u s\u1ef1 h\u1ee5t h\u1eabn trong l\u00f2ng kh\u00e1n gi\u1ea3.<\/p>\n\n\n\n<p>Lu\u00f4n c\u00f3 m\u1ed9t \u0111i\u1ec3m y\u1ebfu trong nh\u1eefng b\u1ed9 original c\u1ee7a Araki-san \u0111\u00f3 l\u00e0 ph\u1ea7n k\u1ecbch b\u1ea3n kh\u00f4ng h\u1ec1 x\u1ee9ng t\u1ea7m v\u1edbi c\u00e1c y\u1ebfu t\u1ed1 c\u00f2n l\u1ea1i, khi\u1ebfn cho nh\u1eefng b\u1ed9 Guilty crown hay Kabaneri of the iron fortress c\u00f3 th\u1ec3 b\u1ecb nhi\u1ec1u ng\u01b0\u1eddi g\u1ecdi l\u00e0 nh\u1eefng \u201ctrain wreck\u201d. C\u00e1 nh\u00e2n t\u00f4i ngh\u0129 r\u1eb1ng Araki-san kh\u00f4ng c\u00f3 l\u1ed7i g\u00ec nhi\u1ec1u b\u1edfi v\u00ec trong nh\u1eefng b\u1ed9 original th\u00ec vai tr\u00f2 c\u1ee7a ng\u01b0\u1eddi bi\u00ean k\u1ecbch m\u1edbi l\u00e0 mang t\u00ednh quy\u1ebft \u0111\u1ecbnh \u0111\u1ed1i v\u1edbi ph\u1ea7n script h\u01a1n l\u00e0 \u0111\u1ea1o di\u1ec5n. V\u00e0 anh \u0111\u00e3 t\u1ea1o ra 1 team c\u1ef1c k\u1ef3 ch\u1ea5t l\u01b0\u1ee3ng r\u1ed3i, Sawano-san \u1edf ph\u1ea7n \u00e2m nh\u1ea1c, Ichir\u014d \u014ckouchi \u0111\u00e3 t\u1eebng vi\u1ebft script cho Code Geass, 1 b\u1ed9 c\u1ef1c k\u1ef3 \u0111\u00ecnh \u0111\u00e1m tr\u01b0\u1edbc \u0111\u00f3 v\u00e0 d\u00e0n animators \u0111\u1ea7y t\u00e0i n\u0103ng n\u1eefa. Ai m\u00e0 bi\u1ebft \u0111\u01b0\u1ee3c l\u00e3o \u014ckouchi t\u1ef1 nhi\u00ean l\u1ea1i b\u1ecb x\u1ea9y ch\u00e2n \u1edf d\u1ef1 \u00e1n l\u1ea7n n\u00e0y.<\/p>\n\n\n\n<p>M\u1eb7c d\u00f9 nh\u1eefng b\u1ed9 anime c\u1ee7a Araki-san c\u00f3 b\u1ecb g\u1ecdi l\u00e0 \u201ctrain wreck\u201d \u0111i ch\u0103ng n\u1eefa th\u00ec t\u00f4i v\u1eabn ngh\u0129 t\u1ea5t c\u1ea3 ch\u00fang \u0111\u1ec1u l\u00e0 nh\u1eefng t\u00e1c ph\u1ea9m \u0111\u1ea7y \u0111\u00e1ng nh\u1edb. B\u1ed9 Kurozuka \u00edt ng\u01b0\u1eddi bi\u1ebft \u0111\u1ebfn nh\u1ea5t c\u1ee7a anh t\u00f4i \u0111\u00e3 xem \u0111\u01b0\u1ee3c h\u01a1n 8 n\u0103m r\u1ed3i th\u1ebf nh\u01b0ng \u0111\u1ebfn b\u00e2y gi\u1edd t\u00f4i v\u1eabn nh\u1edb \u0111\u01b0\u1ee3c g\u01b0\u01a1ng m\u1eb7t c\u1ee7a 2 nh\u00e2n v\u1eadt ch\u00ednh v\u00e0 b\u1ea7u kh\u00f4ng kh\u00ed c\u1ee7a n\u00f3. \u0110i\u1ec1u n\u00e0y l\u00e0 v\u00f4 c\u00f9ng \u1ea5n t\u01b0\u1ee3ng khi m\u00e0 ph\u1ea7n plot c\u1ee7a b\u1ed9 n\u00e0y l\u00e0 r\u1ea5t \u0111\u00e1ng qu\u00ean v\u00e0 ph\u1ea7n l\u1edbn anime t\u00f4i xem th\u1eddi gian \u0111\u00f3 \u0111\u1ebfn b\u00e2y gi\u1edd ch\u1eb3ng th\u1ec3 nh\u1edb n\u1ed5i. B\u1ed9 Guilty crown t\u00f4i v\u1eabn c\u00f2n nh\u1edb r\u00f5 c\u1ea3nh khi m\u00e0 Inori h\u00e1t b\u00e0i Departure ch\u1edd Shu \u0111\u1ebfn c\u1ee9u. \u1ede b\u1ed9 Kabaneri th\u00ec c\u1ea3nh Mumei g\u1ee1 d\u00e2y ruy b\u0103ng v\u00e0 d\u00f9ng chi\u1ebfc gi\u00e0y nh\u1ecdn c\u1ee7a m\u00ecnh \u0111\u1ec3 oneshot con zombie. Attack on titan th\u00ec kh\u1ecfi n\u00f3i: c\u1ea3nh cu\u1ed1i c\u1ee7a ep 1, c\u1ea3nh Eren n\u00e2ng \u0111\u00e1 l\u1ea5p th\u00e0nh, c\u1ea3nh cu\u1ed1i season 1, c\u1ea3nh l\u1ed9 m\u1eb7t k\u1ebb ph\u1ea3n b\u1ed9i, c\u1ea3nh anh d\u0169ng c\u1ee7a Erwin,\u2026 C\u00f2n 2 c\u1ea3nh huy\u1ec1n tho\u1ea1i trong Death note v\u00e0 HOTD \u0111\u00e3 \u0111\u1ec1 c\u1eadp \u1edf tr\u00ean th\u00ec t\u00f4i d\u00e1m c\u00e1 b\u1ea1n c\u00f3 mu\u1ed1n qu\u00ean c\u0169ng ch\u1eb3ng th\u1ec3 n\u00e0o qu\u00ean \u0111\u01b0\u1ee3c \u0111\u00e2u.<\/p>\n\n\n\n<p>.<\/p>\n\n\n\n<p>C\u00e1c t\u00e1c ph\u1ea9m c\u1ee7a Araki-san d\u00f9 c\u00f3 g\u00ec t\u00f4i v\u1eabn lu\u00f4n xem h\u1ebft v\u00e0 ch\u00fang \u0111\u00e3 \u0111\u00f3ng g\u00f3p vai tr\u00f2 quan tr\u1ecdng trong con \u0111\u01b0\u1eddng tr\u1edf th\u00e0nh m\u1ed9t ng\u01b0\u1eddi y\u00eau th\u00edch anime-manga nh\u01b0 t\u00f4i hi\u1ec7n nay. Nh\u01b0 b\u1ed9 High school of the dead l\u00e0 b\u1ed9 ecchi c\u00f3 y\u1ebfu t\u1ed1 18+ m\u00e0 kh\u00f4ng ph\u1ea3i H \u0111\u1ea7u ti\u00ean m\u00e0 t\u00f4i xem c\u00f2n Attack on titan l\u00e0 b\u1ed9 gi\u00fap t\u00f4i l\u00e0m quen v\u1edbi kh\u00e1i ni\u1ec7m \u201canime m\u00f9a\u201d.<\/p>\n\n\n\n<p>C\u00e1 nh\u00e2n t\u00f4i lu\u00f4n mong mu\u1ed1n Araki-san chuy\u1ec3n th\u1ec3 1 b\u1ed9 manga c\u00f3 ti\u1ebfng, \u0111\u00e3 \u0111\u01b0\u1ee3c \u0111\u00e1nh gi\u00e1 cao t\u1eeb tr\u01b0\u1edbc thay v\u00ec l\u00e0m h\u00e0ng original. V\u00ed d\u1ee5 nh\u01b0 b\u1ed9 Vinland saga \u0111\u00fang l\u00e0 \u0111\u1ea1o di\u1ec5n Shuuhei Yabuta \u0111\u00e3 l\u00e0m t\u1ed1t khi chuy\u1ec3n th\u1ec3 b\u1ed9 n\u00e0y. Th\u1ebf nh\u01b0ng n\u1ebfu \u0111\u01b0\u1ee3c Araki-san \u0111\u1ea1o di\u1ec5n, t\u00f4i ngh\u0129 anh c\u00f3 th\u1ec3 gi\u00fap n\u00e2ng t\u1ea7m n\u1ed5i ti\u1ebfng l\u00ean r\u1ea5t nhi\u1ec1u khi\u1ebfn cho \u0111\u00e2y tr\u1edf th\u00e0nh 1 tuy\u1ec7t t\u00e1c, m\u1ed9t b\u1ed9 classic c\u1ee7a c\u1ea3 th\u1eddi \u0111\u1ea1i. Th\u1ebf nh\u01b0ng, xem ra anh v\u1eabn mu\u1ed1n theo \u0111u\u1ed5i d\u1ef1 \u00e1n \u0111\u1ea7y \u0111am m\u00ea c\u1ee7a m\u00ecnh m\u00e0 th\u1eadm ch\u00ed t\u1eeb b\u1ecf ph\u1ea7n 4 c\u1ee7a AOT. Th\u00f4i th\u00ec \u0111\u00e0nh ch\u00fac anh th\u00e0nh c\u00f4ng v\u1edbi nh\u1eefng d\u1ef1 \u00e1n s\u1eafp t\u1edbi v\u1eady.<\/p>\n\n\n\n<p>Th\u1ebf th\u00ec c\u00e1c b\u1ea1n \u0111\u1ed9c gi\u1ea3 c\u00f3 y\u00eau th\u00edch nh\u1eefng t\u00e1c ph\u1ea9m n\u00e0o c\u1ee7a Araki-san v\u00e0 \u1ea5n t\u01b0\u1ee3ng v\u1ec1 \u0111i\u1ec1u g\u00ec trong phong c\u00e1ch \u0111\u1ea1o di\u1ec5n c\u1ee7a anh h\u00e3y c\u00f9ng th\u1ea3o lu\u1eadn nh\u00e9.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h6>Link b\u00e0i vi\u1ebft g\u1ed1c: <a href=\"https:\/\/facebook.com\/alonelycomet\/posts\/239733758167351\">https:\/\/facebook.com\/alonelycomet\/posts\/239733758167351<\/a><\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Tetsurou Araki \u2013 Ng\u01b0\u1eddi \u0110\u1ea1o Di\u1ec5n \u0110em \u0110\u1ebfn Th\u00e0nh C\u00f4ng Cho Attack On Titan, Death Note &amp; Phong C\u00e1ch L\u00e0m Anime. \u0110i\u1ec1u g\u00ec l\u00e0m n\u00ean s\u1ef1 th\u00e0nh c\u00f4ng c\u1ee7a series Attack on titan? Nhi\u1ec1u ng\u01b0\u1eddi c\u00f3 th\u1ec3 n\u00f3i l\u00e0 do phong c\u00e1ch k\u1ec3 chuy\u1ec7n \u0111\u1ea7y cu\u1ed1n h\u00fat c\u1ee7a t\u00e1c gi\u1ea3 Hajime Isayama. \u0110\u00fang l\u00e0 b\u1ed9 manga \u0111\u00e3 c\u00f3 1 ch\u1ed7 \u0111\u1ee9ng nh\u1ea5t \u0111\u1ecbnh tr\u01b0\u1edbc khi chuy\u1ec3n th\u1ec3 l\u00ean anime v\u00e0o n\u0103m 2013, th\u1ebf nh\u01b0ng c\u00f3 th\u1ec3 n\u00f3i ch\u00ednh t\u1eeb ph\u1ea7n \u0111\u1ea7u anime m\u1edbi t\u1ea1o n\u00ean 1 c\u01a1n \u201cs\u00f3ng th\u1ea7n\u201d th\u1ef1c s\u1ef1 c\u00e0n qu\u00e9t to\u00e0n b\u1ed9 c\u1ed9ng \u0111\u1ed3ng \u0111\u1ebfn n\u1ed7i trong [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1580,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[8],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1579"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1579"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1579\/revisions"}],"predecessor-version":[{"id":1882,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1579\/revisions\/1882"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1580"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1579"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1579"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1579"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}